<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">CASO CL&#205;NICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 64 a&#241;os que acudi&#243; al servicio de urgencias por sensaci&#243;n de cuerpo extra&#241;o en la hipofaringe tras haber comido pescado; refer&#237;a que tras haberlo deglutido intent&#243; vomitar para expulsarlo. Tras la exploraci&#243;n otorrinolar&#237;ngea en el hospital, no se objetiv&#243; cuerpo extra&#241;o y se le dio el alta con cobertura antibi&#243;tica y antiinflamatorios y se le indic&#243; que, si persistiese la molestia a pesar del tratamiento, volviera a ese servicio de urgencias.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Acudi&#243; de nuevo 2 d&#237;as despu&#233;s por incremento de la odinofagia, con dificultad para tragar, dolor cervical a nivel de nuca y febr&#237;cula de 37,4 &#176;C. El servicio de otorrinolaringolog&#237;a y el servicio de digestivo vuelven a explorarla y no hallan nada significativo, por lo que se solicita una radiograf&#237;a cervical en dos proyecciones, que muestra la presencia de una posible espina en el tercio superior del es&#243;fago, a nivel del esf&#237;nter esof&#225;gico superior.</p><p id="p0020" class="elsevierStylePara elsevierViewall">En la anal&#237;tica la paciente presentaba un hemograma con 13.100 leucocitos (el 79% neutr&#243;filos), 12,2 g de hemoglobina/dl y un hematocrito del 36,2 %. La radiograf&#237;a de t&#243;rax, normal.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Se decide ingresar a la paciente para intentar extraer el cuerpo extra&#241;o quir&#250;rgicamente y para tratamiento antibi&#243;tico intravenoso.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Con anestesia general, se realiza una faringolaringoscopia directa, y se revisa con esofagoscopio r&#237;gido la mitad superior del es&#243;fago y la faringe, pero no se observa ning&#250;n cuerpo extra&#241;o evidente ni absceso. S&#243;lo en la pared posterior del es&#243;fago, a unos 2 cm del esf&#237;nter esof&#225;gico superior, se ve un &#225;rea de unos 3 mm con algo de fibrina e induraci&#243;n, pero no se evidencia ni se palpa la espina. Ante la posibilidad de espina extraesof&#225;gica, se decide poner una sonda nasog&#225;strica y solicitar una tomograf&#237;a computarizada (TC) de alta resoluci&#243;n y mantener la cobertura antibi&#243;tica.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Se realiza una TC cervical urgente, en la que se objetiva un cuerpo extra&#241;o de alta densidad y 25 mm de longitud, situado en la l&#237;nea media del espacio prevertebral (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>), a la altura de C3-C4, con trayecto de abajo-arriba y el extremo proximal pegado a la cara anterior del cuerpo vertebral de C3. Aumento de planos blandos prevertebrales sin colecciones definidas ni aire at&#237;pico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732680:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxHPV5CgXQ+rk6QJg2sRn0Dk6oEMzxh06SoXRXyv42NNStZNlTkLKzvQoOhV33hX6oz1AHy7ZUW9mmAYuyUnWBKltSqeq1iOGNI2HjLfMonSbLAxksrX+mZQUjCeuGLI/0eNhEaPtESx0p7baEJAl8iQY1XHZ4iWXjk7AR7Rrtf5gecASsckEIlT615imlVgLlv2/VnWjRbcBvXlt/FmzBK7FxpU36KvxugDsCERaqgg" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte sagital de la tomograf&#237;a computarizada en el que se observa el cuerpo extra&#241;o a nivel de C3-C4 en la musculatura prevertebral. Sonda nasog&#225;strica en faringe-es&#243;fago.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732680:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte sagital de la tomograf&#237;a computarizada en el que se observa el cuerpo extra&#241;o a nivel de C3-C4 en la musculatura prevertebral. Sonda nasog&#225;strica en faringe-es&#243;fago." title="Corte sagital de la tomograf&#237;a computarizada en el que se observa el cuerpo extra&#241;o a nivel de C3-C4 en la musculatura prevertebral. Sonda nasog&#225;strica en faringe-es&#243;fago." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Corte sagital de la tomograf&#237;a computarizada en el que se observa el cuerpo extra&#241;o a nivel de C3-C4 en la musculatura prevertebral. Sonda nasog&#225;strica en faringe-es&#243;fago.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0040" class="elsevierStylePara elsevierViewall">Ante dichos hallazgos, se decide realizar al d&#237;a siguiente una cervicotom&#237;a asistida por endoscopia. Se realiz&#243; una incisi&#243;n de 3 cm en un pliegue cervical izquierdo, con disecci&#243;n roma hasta alcanzar la faringe y el espacio prevertebral. Se disec&#243; una espina de 2,5 cm enclavada en la musculatura prevertebral izquierda, totalmente enterrada en ella y sin que se observase f&#237;stula o comunicaci&#243;n con la luz faringoesof&#225;gica. Se extirp&#243; con videoendoscopia asistida. Se dej&#243; drenaje y se cerr&#243; por planos.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Al d&#237;a siguiente la paciente se encontraba asintom&#225;tica y a la exploraci&#243;n s&#243;lo presentaba una paresia del nervio hipogloso izquierdo, que le produc&#237;a ligeras molestias al tragar y al hablar, quiz&#225; por tracci&#243;n del nervio hipogloso, que se control&#243; y se preserv&#243; en todo momento. El drenaje se retir&#243; a las 48 h, y al d&#237;a siguiente se comenz&#243; tolerancia oral, sin incidencias salvo que la paciente refer&#237;a la citada molestia lingual. Se le dio el alta a los 3 d&#237;as, asintom&#225;tica, sin sonda nasog&#225;strica, con cobertura antibi&#243;tica hasta completar 8 d&#237;as m&#225;s de tratamiento.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Acudi&#243; a revisi&#243;n a los 15 d&#237;as, y continuaba con la paresia del hipogloso; el resto de la exploraci&#243;n otorrinolar&#237;ngea era normal.</p><p id="p0055" class="elsevierStylePara elsevierViewall">Un mes despu&#233;s, la paciente presentaba una herida quir&#250;rgica m&#237;nima (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>) y hab&#237;a recuperado completamente la movilidad de la lengua. Se solicit&#243; una TC de control, que fue normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732680:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxHPV5CgXQ+rk6QJg2sRn0Dk6oEMzxh06SoXRXyv42NNStZNlTkLKzvQoOhV33hX6oz1AHy7ZUW9mmAYuyUnWBKltSqeq1iOGNI2HjLfMonSbLAxksrX+mZQUjCeuGLI/0eNhEaPtESx0p7baEJAl8iQY1XHZ4iWXjk7AR7Rrtf5gecASsckEIlT615imlVgLlv2/VnWjRbcBvXlt/FmzBK7FxpU36KvxugDsCERaqgg" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resultado est&#233;tico 1 mes tras la cirug&#237;a de la incisi&#243;n realizada para la extracci&#243;n de la espina por videoendoscopia.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732680:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resultado est&#233;tico 1 mes tras la cirug&#237;a de la incisi&#243;n realizada para la extracci&#243;n de la espina por videoendoscopia." title="Resultado est&#233;tico 1 mes tras la cirug&#237;a de la incisi&#243;n realizada para la extracci&#243;n de la espina por videoendoscopia." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Resultado est&#233;tico 1 mes tras la cirug&#237;a de la incisi&#243;n realizada para la extracci&#243;n de la espina por videoendoscopia.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">DISCUSI&#211;N</span><p id="p0060" class="elsevierStylePara elsevierViewall">Desde su origen en 1996<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>, la cervicoscopia ha ido mejorando sus posibilidades y ampliando sus indicaciones. El desarrollo de esta t&#233;cnica ha permitido la realizaci&#243;n de paratiroidectom&#237;as laparosc&#243;picas y tiroidectom&#237;as endosc&#243;picas o videoasistidas, e incluso es posible su aplicaci&#243;n en cirug&#237;a de columna vertebral y arteria car&#243;tida. Adem&#225;s de ser un abordaje seguro y realizable en un amplio marco de contextos, su prometedor desarrollo se debe principalmente a un inmejorable resultado est&#233;tico acompa&#241;ado de menores complicaciones postoperatorias<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0065" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los cuerpos extra&#241;os enclavados en las v&#237;as aerodigestivas superiores se resuelven de forma espont&#225;nea. Otros, sin embargo, requieren extracci&#243;n instrumental por el m&#233;dico especialista. Son pocos los que se enclavan penetrando completamente en los tejidos sin hacerse evidentes a la luz far&#237;ngea. Estos casos son los que exigen una mayor pericia diagn&#243;stica del otorrinolaring&#243;logo. Su extracci&#243;n es necesaria para evitar sobreinfecciones, abscesos y perforaciones con posibilidad de complicaciones mediast&#237;nicas. Ocasionalmente pueden migrar a trav&#233;s de los tejidos y hacerse sintom&#225;ticos despu&#233;s de un tiempo, por lo que una adecuada historia cl&#237;nica resulta decisiva para sospechar esta etiolog&#237;a.</p><p id="p0070" class="elsevierStylePara elsevierViewall">Si tras una exploraci&#243;n habitual no se objetiva el cuerpo extra&#241;o y los s&#237;ntomas del paciente hacen sospechar un cuerpo extra&#241;o, es necesario recurrir a t&#233;cnicas radiol&#243;gicas, como la radiolog&#237;a simple o la TC. Para su extracci&#243;n se puede utilizar una gran variedad de m&#233;todos, que van desde la extracci&#243;n simple con pinzas a la endoscopia digestiva, la esofagoscopia r&#237;gida e incluso la cervicotom&#237;a.</p><p id="p0075" class="elsevierStylePara elsevierViewall">El caso que presentamos representa una evoluci&#243;n poco frecuente en este tipo de afecci&#243;n: una perforaci&#243;n esof&#225;gica con migraci&#243;n y enclavamiento del cuerpo extra&#241;o en la musculatura prevertebral. La ingesti&#243;n de cuerpos extra&#241;os es una urgencia com&#250;n en la pr&#225;ctica otorrinolaringol&#243;gica y la migraci&#243;n de dichos materiales puede producir morbilidad e incluso mortalidad. Se considera que ha habido una migraci&#243;n del cuerpo extra&#241;o en caso de una radiograf&#237;a positiva y una esofagoscopia r&#237;gida negativa<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>. Hoy, para confirmar dicha migraci&#243;n, la prueba diagn&#243;stica de elecci&#243;n es la TC. El pron&#243;stico de este tipo de lesiones est&#225; determinado por la causa y la localizaci&#243;n del cuerpo extra&#241;o, las enfermedades esof&#225;gicas concomitantes y el intervalo entre la perforaci&#243;n y el inicio del tratamiento<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0080" class="elsevierStylePara elsevierViewall">Para la extracci&#243;n de los citados cuerpos extra&#241;os hay diferentes opciones. En este caso utilizamos un m&#233;todo quir&#250;rgico en auge en los &#250;ltimos tiempos, como es la videoendoscopia asistida, desarrollada por Paolo Miccoli en 1998 aplicada a la cirug&#237;a tiroidea en la denominada MIVAT (Minimally Invasive VideoAssisted Thyroidectomy)<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>.</p><p id="p0085" class="elsevierStylePara elsevierViewall">Con la endoscopia minimizamos el abordaje de cervicotom&#237;a, lo que nos permite acceder con seguridad y precisi&#243;n a zonas profundas del cuello y evitar la posible diseminaci&#243;n de la infecci&#243;n por las nuevas rutas abiertas con el abordaje m&#225;s amplio. Tambi&#233;n nos permite el drenaje al exterior de colecciones purulentas profundas de una forma selectiva y m&#237;nimamente invasiva.</p><p id="p0090" class="elsevierStylePara elsevierViewall">Con la cervicotom&#237;a videoasistida se obtiene una adecuada visualizaci&#243;n del campo quir&#250;rgico con una m&#237;nima morbilidad y unos inmejorables resultados est&#233;ticos.</p><p id="p0095" class="elsevierStylePara elsevierViewall">Se trata, por lo tanto, de un caso con una evoluci&#243;n inusual, con potenciales complicaciones graves, y en el que para su tratamiento se utiliz&#243; una cervicotom&#237;a videoasistida, con unos excelentes resultados, que aporta una opci&#243;n terap&#233;utica m&#225;s a este tipo de lesiones.</p></span></span>		</div>&#13;
	