<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">En ocasiones, los cirujanos nos enfrentamos a situaciones que no se recogen en los manuales y adquirimos una responsabilidad a veces dif&#237;cil de admitir o incluso de justificar por otros compa&#241;eros. Esta situaci&#243;n se presenta ocasionalmente en la cirug&#237;a de la pared abdominal en que pocas veces existe una &#8220;justificaci&#243;n vital&#8221; para convencer a un paciente y llevarle al quir&#243;fano. Aunque se acepte el consentimiento informado, la responsabilidad del cirujano en este caso se convierte en doble, por un lado, se debe intentar solucionar el problema de la pared y, por otro, se debe asegurar unos resultados y una calidad de vida igual o mejor que la que previamente se ten&#237;a. Ante este planteamiento, muchos profesionales honestamente mantendr&#225;n su credibilidad evitando exponerse a este tipo de situaciones. Pero es en este punto donde podemos empezar a hablar del papel de las unidades funcionales y de la colaboraci&#243;n entre especialistas. Estos grupos con dedicaci&#243;n espec&#237;fica deben intentar siempre ofrecer algo m&#225;s a sus pacientes. En estos casos de eventraciones muy complejas, el autor aconseja actualmente adaptar una &#8220;t&#233;cnica de multirreparaci&#243;n protesicotisular&#8221; a cada paciente (separaci&#243;n de componentes seg&#250;n t&#233;cnica de Ram&#237;rez, malla bilaminar intraabdominal seg&#250;n t&#233;cnica de Arnaud, pero utilizando los principios del abordaje laparosc&#243;pico, el defecto y la malla son cubiertos mediante plastia facial con el saco preservado y refuerzo con una malla de polipropileno lightpara cubrir superficialmente la reparaci&#243;n y la pared muscular). Esta t&#233;cnica representa una combinaci&#243;n de todos los conocimientos que hemos alcanzado en el siglo XXI en el campo de la cirug&#237;a parietal, una propuesta l&#243;gica a la que se llega tras el desarrollo y la aceptaci&#243;n de los materiales prot&#233;sicos, de la expansi&#243;n del abordaje laparosc&#243;pico y de su entorno tecnol&#243;gico, y del mejor conocimiento anat&#243;mico de la pared abdominal y de sus posibilidades de desdoblamiento en varios componentes. Hace una d&#233;cada la cirug&#237;a de la eventraci&#243;n se reg&#237;a por un principio b&#225;sico: evitar la entrada en la cavidad abdominal, su manipulaci&#243;n y uso de mallas en contacto visceral. En la actualidad se ha demostrado que este principio ya no es una necesidad. Desde un punto de vista conceptual, la opci&#243;n que presentamos re&#250;ne una reparaci&#243;n musculoaponeur&#243;tica mediante la operaci&#243;n de Ram&#237;rez o separaci&#243;n de componentes, una reparaci&#243;n intraabdominal seg&#250;n t&#233;cnica de Arnaud, pero utilizando la experiencia de la cirug&#237;a laparosc&#243;pica en la colocaci&#243;n de la malla y su fijaci&#243;n mec&#225;nica, una reparaci&#243;n fascial con saco peritoneal y una reparaci&#243;n prot&#233;sica supraaponeur&#243;tica seg&#250;n los principios de Vidal-Sanz, pero con plastia lateral intramuscular seg&#250;n descripci&#243;n de Carbonel<span class="elsevierStyleSup">1-5</span>. Pero sobre todo es una posibilidad terap&#233;utica real para pacientes de muy dif&#237;cil manejo.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Moreno Egea. Avda. Primo de Rivera, 7, 5.&#176; D. 30008. Murcia. Espa&#241;a. Correo electr&#243;nico: moreno-egea@ono.com</p><p class="elsevierStylePara">Manuscrito recibido el 18-4-2007 y aceptado el 29-8-2007.</p>		</div>&#13;
	