<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los drenajes ventriculoperitoneales son de uso frecuente para el tratamiento de las hidrocefalias y otros trastornos cerebrales que requieren la eliminaci&#243;n de l&#237;quido cefalorraqu&#237;deo. En ocasiones se han realizado derivaciones ventriculoauriculares que comportan una mayor morbimortalidad; la derivaci&#243;n ventriculoperitoneal es la m&#225;s com&#250;n, segura y con una menor tasa de complicaciones.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 39 a&#241;os, portadora de una v&#225;lvula de derivaci&#243;n ventriculoperitoneal por una hidrocefalia normotensiva, que present&#243; un cuadro de dolor abdominal progresivo, de 24 horas de evoluci&#243;n. La paciente refer&#237;a cefalea y, en la exploraci&#243;n, presentaba dolor en el hipocondrio y el flanco izquierdo. La anal&#237;tica evidenci&#243; leucocitosis con desviaci&#243;n izquierda. Una tomograf&#237;a computarizada mostr&#243; el cat&#233;ter situado en la luz del colon, as&#237; como peritonitis local con infiltraci&#243;n de la grasa pericol&#243;nica (figs. 1 y 2). Se instaur&#243; tratamiento antibi&#243;tico de amplio espectro y se decidi&#243; retirar el cat&#233;ter de derivaci&#243;n ventriculoperitoneal, y colocar un drenaje externo. La paciente evolucion&#243; satisfactoriamente, y se reimplant&#243; una nueva v&#225;lvula y un cat&#233;ter de derivaci&#243;n ventriculoperitoneal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117148:36v83n04-13117148fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117148:36v83n04-13117148fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen de tomograf&#237;a computarizada donde se visualiza cat&#233;ter intraluminal con infiltraci&#243;n de grasa pericol&#243;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117148:36v83n04-13117148fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117148:36v83n04-13117148fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Corte de tomograf&#237;a computarizada en el que se observa el cat&#233;ter dentro de la luz del colon.</p><p class="elsevierStylePara">Las complicaciones de los cat&#233;teres de derivaci&#243;n ventriculoperitoneales son infrecuentes, y las intestinales, a&#250;n menos frecuentes. Entre ellas destacan la perforaci&#243;n intestinal y la oclusi&#243;n. La peritonitis suele acompa&#241;ar el cuadro cl&#237;nico y cabe la posibilidad de presentar una ventriculitis por infecci&#243;n ascendente del cat&#233;ter<span class="elsevierStyleSup">1</span>.Se han descrito algunos casos de extrusi&#243;n del cat&#233;ter por el recto, as&#237; como alg&#250;n caso de perforaci&#243;n intestinal<span class="elsevierStyleSup">2-5</span>. El manejo suele requerir el recambio valvular y la cobertura antibi&#243;tica de amplio espectro. Aunque las complicaciones de las v&#225;lvulas de derivaci&#243;n ventriculoperitoneales son raras, se debe tenerlas en cuenta en pacientes portadores con una cl&#237;nica de dolor abdominal y peritonitis localizada.</p><p class="elsevierStylePara">Correspondencia: Dr. R. Vilallonga. Servicio de Cirug&#237;a General. Hospital Vall d&#8217;Hebron. Pg. de la Vall d&#8217;Hebron, 119-129. 08035 Barcelona. Espa&#241;a. Correo electr&#243;nico: vilallongapuy@hotmail.com Manuscrito recibido el 20-3-2007 y aceptado el 17-4-2007.</p>		</div>&#13;
	