<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">En nuestra geograf&#237;a, los festejos taurinos en per&#237;odo veraniego son frecuentes, y las heridas por asta de toro son habituales; sus caracter&#237;sticas son heridas de varios trayectos, grandes destrozos tisulares, cuerpos extra&#241;os e inoculaci&#243;n de g&#233;rmenes<span class="elsevierStyleSup">1</span>, pero lo que no es tan com&#250;n es que originen una hernia traum&#225;tica, ocasionada tras un traumatismo romo sobre la pared abdominal, con disrupci&#243;n de la musculatura y la fascia, pero con la piel &#237;ntegra<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 47 a&#241;os que muestra una herida incisocontusa en la pared tor&#225;cica inferior derecha tras cogida por asta de toro. A su vez, presenta un bultoma en el hipocondrio derecho y enfisema subcut&#225;neo en la encrucijada toracoabdominal derecha. Se realiza tomograf&#237;a computarizada toracoabdominal, que informa de fracturas costales en la regi&#243;n inferior de hemot&#243;rax derecho con soluci&#243;n de pared lateral del hemiabdomen derecho y herniaci&#243;n de asas intestinales y grasa mesent&#233;rica (fig. 1). Se interviene de urgencia mediante Friedrich y lavado de la herida y laparotom&#237;a media desde la que se observa la herniaci&#243;n del &#225;ngulo hep&#225;tico del colon y varias asas del intestino delgado indemnes. Se reduce la hernia, se explora todo el abdomen para descartar otra afecci&#243;n abdominal y se accede a la hernia mediante una incisi&#243;n sobre el defecto. Se repara mediante la colocaci&#243;n de una malla de PPL supraaponeur&#243;tica fijada con puntos y se repara la musculatura. El paciente evolucion&#243; favorablemente y se le dio el alta a los 12 d&#237;as del ingreso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117149:36v83n04-13117149fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117149:36v83n04-13117149fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.Tomograf&#237;a computarizada donde se observa soluci&#243;n de pared lateral del hemiabdomen derecho y herniaci&#243;n de asas intestinales y grasa mesent&#233;rica.</p><p class="elsevierStylePara">La hernia de pared abdominal es una complicaci&#243;n rara tras un traumatismo, como puede ser un accidente de tr&#225;fico o una herida por asta de toro, como nuestro caso.</p><p class="elsevierStylePara">Pueden clasificarse en focales (hernias peque&#241;as y sin asociar otras lesiones intraabdominales) y difusas (hernias m&#225;s extensas, que en un 60% de los casos asocian lesiones viscerales<span class="elsevierStyleSup">2-4</span>). Otro subtipo dentro de las focales son las producidas tras la fractura de costillas inferiores, &#233;stas, desde el interior, producir&#237;an la rotura de los m&#250;sculos y la fascia abdominal sin llegar a lesionar la piel, como ocurri&#243; con nuestro paciente.</p><p class="elsevierStylePara">El diagn&#243;stico debe ser cl&#237;nico, y se debe emplear la tomograf&#237;a computarizada para visualizar el orificio herniario con la herniaci&#243;n o no intestinal<span class="elsevierStyleSup">3</span> y diagnosticar lesiones concomitantes de otros &#243;rganos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El tratamiento quir&#250;rgico se deber&#225; efectuar siempre, pero dependiendo del tipo de defecto y el estado del paciente, se realizar&#225; en el momento del traumatismo o se diferir&#225; de forma programada.</p><p class="elsevierStylePara">Se deber&#225; desbridar el tejido necr&#243;tico para apreciar el verdadero defecto<span class="elsevierStyleSup">1,2</span>, es preferible cerrarlo y, si es demasiado extenso, colocar una malla de Goretex para que no quede a tensi&#243;n. Se prefiere la hernioplastia a la herniorrafia, pero &#233;sta ser&#225; obligada si hay perforaci&#243;n visceral y/o peritonitis<span class="elsevierStyleSup">5</span>, por el riesgo de contaminaci&#243;n e infecci&#243;n.</p><p class="elsevierStylePara">Correspondencia: Dra. L. Com&#237;n Novella. Miguel Ib&#225;&#241;ez, 29, 4.&#176;. 44003 Teruel. Espa&#241;a. Correo electr&#243;nico: lcomin@salud.aragon.es</p><p class="elsevierStylePara">Manuscrito recibido el 30-3-2007 y aceptado el 6-11-2007.</p>		</div>&#13;
	