<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La isquemia mesent&#233;rica no oclusiva es una complicaci&#243;n grave con una importante morbilidad en los pacientes sometidos a programas de hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. Presentamos el caso cl&#237;nico de un var&#243;n de 76 a&#241;os sometido a un programa de di&#225;lisis desde hac&#237;a 5 a&#241;os que acudi&#243; a urgencias por presentar tras di&#225;lisis un importante dolor abdominal difuso de 4 h de evoluci&#243;n; presi&#243;n arterial, 80/43 mmHg; pulso card&#237;aco, 115, y temperatura, 37,3 &#176;C; la exploraci&#243;n f&#237;sica revel&#243; claros signos de irritaci&#243;n peritoneal. Se realiza una tomograf&#237;a computarizada abdominal que muestra gas en las venas porta y mesent&#233;rica superior sin neumatosis intestinal (fig. 1). Con la sospecha de necrosis intestinal se realiza una laparotom&#237;a media exploradora en la que s&#243;lo se observa dilataci&#243;n del intestino delgado y una peque&#241;a cantidad de l&#237;quido asc&#237;tico claro en la pelvis, con el pulso de las arterias mesent&#233;ricas palpable, sin necrosis ni perforaci&#243;n intestinal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117147:36v83n04-13117147fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117147:36v83n04-13117147fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada de un paciente de 76 a&#241;os que presenta neumatosis portal tras una sesi&#243;n de hemodi&#225;lisis.</p><p class="elsevierStylePara">Las causas por las que un paciente sometido a un programa de hemodi&#225;lisis sufre una isquemia mesent&#233;rica no oclusiva son la hipotensi&#243;n, la hipovolemia y la vasoconstricci&#243;n mesent&#233;rica asociada a arteriosclerosis. El da&#241;o mucoso es una consecuencia inevitable de las isquemias mesent&#233;ricas no oclusivas, lo que produce una importante alteraci&#243;n de la pared de los vasos mucosos y del tejido que los rodea, que impide su colapso y facilita la entrada de aire en la circulaci&#243;n venosa portal<span class="elsevierStyleSup">2</span>.Por otra parte, los pacientes con insuficiencia renal cr&#243;nica, especialmente los diab&#233;ticos, tienen un riesgo incrementado de infecciones producidas por bacterias formadoras de gas, como Escherichia coliy Clostridium;por lo tanto, hay una alteraci&#243;n en la mucosa intestinal y un intestino dilatado por la tensi&#243;n del gas producido, y todo ello conlleva una entrada de gas en la vena porta a trav&#233;s de los vasos mesent&#233;ricos<span class="elsevierStyleSup">3</span>. Nuestro paciente tiene una larga historia de diabetes con una marcada arteriosclerosis de las arterias intraabdominales, durante el &#250;ltimo tratamiento con hemodi&#225;lisis se hipotensa durante un tiempo prolongado, lo que produce un episodio de isquemia mesent&#233;rica no oclusiva con neumatosis portal que desaparece r&#225;pidamente una vez que se corrigen los factores desencadenantes, ello indica que su presencia en un paciente sometido a un programa de hemodi&#225;lisis no es un predictor de mortalidad ni imperativo de cirug&#237;a, a diferencia de los hallazgos cl&#237;nicos individuales en cada paciente.</p><p class="elsevierStylePara">Correspondencia: Dr. F.J. Gonz&#225;lez Rodr&#237;guez. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital Cl&#237;nico Universitario. Santiago de Compostela. Arz&#250;a, 8. 15704. Santiago de Compostela. A Coru&#241;a. Espa&#241;a. Correo electr&#243;nico: fran.padroso@gmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 21-2-2007 y aceptado el 23-4-2007.</p>		</div>&#13;
	