<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los tumores de intestino delgado son poco frecuentes, comprenden el 1-3% de los tumores gastrointestinales<span class="elsevierStyleSup">1,2</span>. Su incidencia es muy baja y oscila entre 0,4 y 1/100.000 habitantes/a&#241;o; 2/3 son malignos y s&#243;lo 1/3 son benignos<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Var&#243;n de 74 a&#241;os que present&#243; un episodio de hemorragia digestiva alta; en la gastroscopia y la colonoscopia s&#243;lo se evidenci&#243; una diverticulosis. La anal&#237;tica revel&#243; anemia microc&#237;tica, y con la c&#225;psula endosc&#243;pica y una endoscopia posterior hasta yeyuno se evidenci&#243; en los primeros cent&#237;metros del yeyuno una gran ulceraci&#243;n de aspecto neopl&#225;sico. La tomograf&#237;a computarizada y el tr&#225;nsito intestinal mostraron una doble tumoraci&#243;n yeyunal, una en el &#225;ngulo de Treitz y otra m&#225;s distal (fig. 1). En la intervenci&#243;n quir&#250;rgica se encontr&#243; un primer tumor desde la cuarta porci&#243;n duodenal hasta unos 15 cm del yeyuno, y un segundo a unos 20 cm del primero, y que infiltraba el colon transverso. Se realiz&#243; una doble resecci&#243;n segmentaria de yeyuno con resecci&#243;n del segmento del colon afectado. El informe anatomopatol&#243;gico evidenci&#243; dos adenocarcinomas sincr&#243;nicos de 9 y 7 cm, pobremente diferenciados, con afecci&#243;n de la serosa en ambos casos; met&#225;stasis en 9 de 22 adenopat&#237;as aisladas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117146:36v83n04-13117146fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117146:36v83n04-13117146fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tr&#225;nsito baritado en el que se observan dos estenosis segmentarias en dos asas de yeyuno proximal (flechas), en &#8220;servilletero&#8221;.</p><p class="elsevierStylePara">El m&#225;s frecuente de los tumores malignos del intestino delgado es el adenocarcinoma (33-45%), de localizaci&#243;n preferente en el duodeno y el yeyuno proximal; le siguen en frecuencia los tumores carcinoides, linfomas y sarcomas<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Debido a que los s&#237;ntomas son muy inespec&#237;ficos hay un intervalo medio entre el inicio de los s&#237;ntomas y el diagn&#243;stico de 6,6 meses<span class="elsevierStyleSup">4</span>. Para su diagn&#243;stico es fundamental realizar tr&#225;nsito intestinal, tomograf&#237;a computarizada abdominal y endoscopia digestiva<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es la resecci&#243;n quir&#250;rgica amplia que incluya los ganglios linf&#225;ticos regionales<span class="elsevierStyleSup">1-5</span>.La quimiorradioterapia no ha demostrado su efectividad<span class="elsevierStyleSup">1,2</span>. La supervivencia a los 2 a&#241;os en tumores R<span class="elsevierStyleInf">0</span> es del 6466% y a los 5 a&#241;os, del 38-45%<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, los tumores del intestino delgado son infrecuentes y su diagn&#243;stico es dif&#237;cil debido a la inespecificidad de sus s&#237;ntomas. Por todo ello, el m&#233;dico ha de tener un alto &#237;ndice de sospecha para evitar un retraso en el diagn&#243;stico.</p><p class="elsevierStylePara">Correspondencia: Dra. M.A. Mart&#237;nez Blasco. Uruguay, 8, pta. 10. 46007 Valencia. Espa&#241;a. Correo electr&#243;nico: mamborg6@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 16-2-2007 y aceptado el 15-12-2007.</p>		</div>&#13;
	