<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La colecistectom&#237;a laparosc&#243;pica (CL) representa actualmente la t&#233;cnica de referencia de la cirug&#237;a de la ves&#237;cula biliar. Sin embargo, a pesar de las reconocidas ventajas que aporta este abordaje, la perforaci&#243;n accidental de la ves&#237;cula durante la laparoscopia ocurre en un 15-40% y la consecuente ca&#237;da de c&#225;lculos a cavidad abdominal, en un 0,2-32%<span class="elsevierStyleSup">1</span>. Las complicaciones por c&#225;lculos intraperitoneales son poco frecuentes, aunque en ocasiones pueden conllevar abscesos, f&#237;stulas o adherencias intraabdominales<span class="elsevierStyleSup">2</span>. Presentamos el caso de un absceso perihep&#225;tico como complicaci&#243;n tard&#237;a de un c&#225;lculo intraperitoneal olvidado tras la realizaci&#243;n de CL.</p><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os que 6 meses despu&#233;s de una CL programada por colelitiasis sintom&#225;tica acude a urgencias de nuestro hospital por dolor abdominal en hipocondrio derecho y fiebre de 38 &#176;C. Tanto la anal&#237;tica como las radiograf&#237;as de t&#243;rax y abdomen practicadas fueron normales. Se le realiz&#243; ecograf&#237;a abdominal urgente donde se observ&#243; en el segmento V-VI del l&#243;bulo hep&#225;tico derecho, a nivel perif&#233;rico, una lesi&#243;n de 2,8 cm, compatible con absceso. Con el diagn&#243;stico de sospecha de lesi&#243;n hep&#225;tica ocupante de espacio y s&#237;ndrome febril ingresa en el servicio de medicina digestiva. Durante su ingreso se administra antibioterapia y analgesia; a las 48 horas se realiza una tomograf&#237;a computarizada (TC) abdominal, que evidencia absceso subhep&#225;tico lateral derecho de 4,6 &#181; 2,4 cm en contacto con la pared abdominal, en relaci&#243;n con la imagen de un cuerpo extra&#241;o c&#225;lcico de 0,6 cm (fig. 1). El absceso es drenado por radiolog&#237;a intervencionista sin que se pueda extraer el c&#225;lculo biliar. El paciente evolucion&#243; favorablemente, y a partir del tercer d&#237;a permaneci&#243; asintom&#225;tico y afebril, por lo que se decide el alta hospitalaria a la semana tras la realizaci&#243;n de la TC de control, con desaparici&#243;n de la colecci&#243;n, pero con la persistencia del c&#225;lculo. Cuatro meses despu&#233;s se programa cirug&#237;a para su extracci&#243;n. Durante la intervenci&#243;n se observan importantes adherencias al peritoneo parietal y el &#225;rea cicatricial subhep&#225;tica, y adem&#225;s la litiasis de pigmento negro-parduzco de unos 0,5 cm. Actualmente el paciente se encuentra totalmente asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117150:36v83n04-13117150fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117150:36v83n04-13117150fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada abdominal que evidencia absceso subhep&#225;tico lateral derecho en relaci&#243;n con imagen de un cuerpo extra&#241;o c&#225;lcico compatible con c&#225;lculo.</p><p class="elsevierStylePara">Entre los factores que predisponen a la ca&#237;da accidental de c&#225;lculos a la cavidad abdominal se han descrito la experiencia del cirujano, la larga evoluci&#243;n preoperatoria del proceso y el hallazgo de ves&#237;cula biliar hidr&#243;pica o colecist&#237;tica<span class="elsevierStyleSup">3</span>. Uno de los acontecimientos intraoperatorios que pueden pasar inadvertidos es la perforaci&#243;n de la ves&#237;cula durante la extracci&#243;n por la puerta umbilical por una incisi&#243;n peque&#241;a o la tracci&#243;n desmesurada. Habitualmente los c&#225;lculos cursan de forma indolente, aunque las manifestaciones cl&#237;nicas pueden ser variables, sobre todo en forma de abscesos, f&#237;stulas, adherencias y obstrucci&#243;n intestinal. Estas complicaciones se ven favorecidas por los siguientes factores: el sexo var&#243;n, la edad avanzada, el vertido de c&#225;lculo mayor de 1,5 cm o de m&#225;s de 15 c&#225;lculos, la localizaci&#243;n perihep&#225;tica y, por &#250;ltimo, el componente de c&#225;lculo pigmentario<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Aunque en un primer momento se opte por el tratamiento mediante drenaje percut&#225;neo del absceso intraabdominal, la tasa de recidivas despu&#233;s de &#233;ste es de hasta un 78,5%, por lo que el tratamiento de elecci&#243;n es la cirug&#237;a<span class="elsevierStyleSup">4</span>. El abordaje laparosc&#243;pico se ve dificultado en muchos casos por adherencias intensas, por lo que se aconseja la laparotom&#237;a convencional para la retirada de la litiasis y/o limpieza del absceso si &#233;ste persiste<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, la actitud que se recomienda seguir ante estos casos se resume en: a) plantearse la reconversi&#243;n ante la ca&#237;da de numerosos c&#225;lculos a la cavidad peritoneal durante la laparoscopia; b)reflejar en el protocolo quir&#250;rgico si hay o no perforaci&#243;n de la ves&#237;cula biliar y la ca&#237;da de c&#225;lculos si ocurriese, y c)tener presente este hecho a la hora de realizar el diagn&#243;stico diferencial de dolor abdominal en pacientes colecistectomizados<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Correspondencia: Dra. Y. Sosa Quesada. Flora, 5, puerta 3. 46010 Valencia. Espa&#241;a. Correo electr&#243;nico: gofioescaldal@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 30-3-2007 y aceptado el 5-4-2007.</p>		</div>&#13;
	