<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La angina variante de Prinzmetal, descrita por primera vez medio siglo atr&#225;s<span class="elsevierStyleSup">1</span>, constituye una causa infrecuente de isquemia mioc&#225;rdica. Con base fisiopatol&#243;gica en forma de espasmo coronario, reversible y de aparici&#243;n t&#237;pica en reposo, es a&#250;n m&#225;s rara su presentaci&#243;n como espasmo multivaso.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 56 a&#241;os con reciente diagn&#243;stico de hipertensi&#243;n arterial. Se inicia tratamiento con clortalidona, con control de cifras tensionales. Encontr&#225;ndose paseando, presenta dolor centrotor&#225;cico y s&#237;ncope brusco, con recuperaci&#243;n espont&#225;nea, pero con nueva p&#233;rdida de conciencia a los pocos minutos. Es atendida por los servicios m&#233;dicos extrahospitalarios, que la encuentran ya recuperada, hemodin&#225;micamente estable y con ritmo sinusal normal en la monitorizaci&#243;n.</p><p class="elsevierStylePara">Es trasladada a nuestro hospital donde, en la exploraci&#243;n f&#237;sica y las pruebas complementarias iniciales, s&#243;lo destacan un segmento QTc alargado e hipopotasemia (2,6 mEq/l). Con la sospecha de hipopotasemia secundaria a tratamiento diur&#233;tico y s&#237;ncope en probable relaci&#243;n con <span class="elsevierStyleItalic">torsade de pointes,</span> es ingresada para monitorizaci&#243;n y reposici&#243;n de potasio.</p><p class="elsevierStylePara"> Permanece asintom&#225;tica durante 36 h y se normalizan los valores s&#233;ricos de potasio y el electrocardiograma. Sufre entonces nuevo episodio sincopal, precedido de dolor centrotor&#225;cico. Se realiza electrocardiograma (fig. 1), que muestra ritmo sinusal con bloqueo auriculoventricular completo y ritmo de escape, de QRS estrecho, con elevaci&#243;n del segmento ST en II, III, avF, V5, V6 y avL, as&#237; como descenso en V1 a V3. Sin tiempo a administrar tratamiento alguno, la paciente recupera la conciencia, la conducci&#243;n auriculoventricular y la pr&#225;ctica normalidad del electrocardiograma. A los pocos minutos, aqueja nuevo episodio de dolor tor&#225;cico. En este caso, el monitor muestra ritmo sinusal con normal conducci&#243;n auriculoventricular, pero en el electrocardiograma realizado se objetiva nueva elevaci&#243;n del segmento ST, ahora en las derivaciones V1 a V4, las &#250;nicas que no mostraban elevaci&#243;n durante el episodio acontecido escasos minutos antes (fig. 2). Con la sospecha de espasmo coronario como causa primaria, se inicia tratamiento con nitroglicerina sublingual, seguida de perfusi&#243;n intravenosa de diltiazem, con lo que se consigui&#243; controlar el cuadro.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116668:25v61n03-13116668fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116668:25v61n03-13116668fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Bloqueo auriculoventricular completo con ascenso del segmento ST inferoposterolateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116668:25v61n03-13116668fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116668:25v61n03-13116668fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Conducci&#243;n auriculoventricular normal con ascenso del segmento ST anterior.</p><p class="elsevierStylePara">Se realiz&#243; coronariograf&#237;a 48 h despu&#233;s, y mostr&#243; un &#225;rbol coronario normal y sin lesiones angiogr&#225;ficas, por lo que se consider&#243; innecesario un test de ergonovina, dado lo t&#237;pico del cuadro. La paciente permaneci&#243; asintom&#225;tica durante el resto de su ingreso hospitalario, y recibi&#243; el alta en tratamiento con 240 mg diarios de diltiazem; hasta la fecha, 6 meses despu&#233;s, no hay datos de recidiva del cuadro cl&#237;nico.</p><p class="elsevierStylePara">En series recientes, se concluye el diagn&#243;stico de angina variante de Prinzmetal como causa de isquemia mioc&#225;rdica en el 1,5% de los pacientes con sospecha de enfermedad coronaria<span class="elsevierStyleSup">2</span>. La presentaci&#243;n en forma de espasmo multivaso var&#237;a en frecuencia, seg&#250;n el m&#233;todo diagn&#243;stico empleado, desde el 5,6 al 45%<span class="elsevierStyleSup">2,3</span>, llegando al 75% cuando se realiza estudio coronariogr&#225;fico con inducci&#243;n farmacol&#243;gica<span class="elsevierStyleSup">4</span>. Se han descrito diferentes patrones<span class="elsevierStyleSup">3</span>: <span class="elsevierStyleItalic">a)</span> espasmo migratorio: diferente localizaci&#243;n en diferente momento; <span class="elsevierStyleItalic"> b)</span> espasmo secuencial: diferentes localizaciones sucesivas, y <span class="elsevierStyleItalic">c)</span> espasmo simult&#225;neo: diferentes localizaciones simult&#225;neas. Conocido es el peor pron&#243;stico del espamo multivaso con respecto a la angina de Prinzmetal de localizaci&#243;n &#250;nica, pero en el primero parecen tener peor pron&#243;stico los pacientes afectos de espasmo secuencial o simult&#225;neo que aquellos con espasmo migratorio<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El caso que aportamos es llamativo en cuanto a su presentaci&#243;n cl&#237;nica, en forma de s&#237;ncope precedido de dolor tor&#225;cico, que atribuimos a bloqueo auriculoventricular completo, tal y como se constat&#243; posteriormente. Pero m&#225;s llamativa a&#250;n es la sucesi&#243;n de los acontecimientos siguientes, con espasmo de diferentes arterias coronarias (presumiblemente coronaria derecha y descendente anterior) con escasos minutos de diferencia entre uno y otro territorio vascular. Se puede calificar el cuadro de angina variante de Prinzmetal con espasmo multivaso secuencial.</p>		</div>&#13;
	