<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La neumon&#237;a organizada es una enfermedad pulmonar intersticial bien conocida desde hace m&#225;s de 20 a&#241;os<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a> y puede ser de causa desconocida (criptogen&#233;tica) o bien secundaria a diferentes enfermedades o f&#225;rmacos. Describimos el caso de un paciente con infecci&#243;n por el virus de la hepatitis C (VHC) que 6 meses despu&#233;s de iniciar tratamiento con peginterfer&#243;n &#945;-2b (Peg-IFN) present&#243; un cuadro subagudo de tos seca, fiebre y disnea de esfuerzo, y al que se diagnostic&#243; por biopsia pulmonar abierta de neumon&#237;a organizada. Una exhaustiva b&#250;squeda bibliogr&#225;fica en MEDLINE (per&#237;odo 1976-2006; palabras clave: <span class="elsevierStyleItalic">"interferon alpha-2b" and "bronchiolitis oliterans organizing pneumonia" and "hepatitis C")</span> y en la p&#225;gina web Pneumotox&#174;<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a> revel&#243; que hasta la fecha se ha comunicado un solo caso de neumon&#237;a organizada en relaci&#243;n con el tratamiento de la hepatitis C con Peg-IFN<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 49 a&#241;os, sin alergias conocidas, exfumador, diagnosticado a los 35 a&#241;os de edad de infecci&#243;n cr&#243;nica por el VHC (genotipo 1b) por an&#225;lisis practicado antes de una donaci&#243;n de sangre. Ante la presencia de elevaci&#243;n persistente de transaminasas (valores de aspartato-transaminasa y alaninaaminotransferasa entre 50 y 100 U/l) y carga v&#237;rica plasm&#225;tica (cuantificaci&#243;n del ARN del VHC), 6 meses antes del ingreso el paciente inici&#243; tratamiento con Peg-IFN (1,5<span class="elsevierStyleHsp" style=""></span>&#956;g/kg/semanal por v&#237;a subcut&#225;nea) y ribavirina (1.000<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a por v&#237;a oral), con buena tolerancia y cumplimiento iniciales y sin necesidad de reducir las dosis al no aparecer efectos adversos. El paciente consult&#243; por un cuadro de 2 semanas de evoluci&#243;n de disnea progresiva hasta hacerse de peque&#241;os esfuerzos, junto a tos seca persistente y fiebre. Las constantes vitales al ingresar fueron las siguientes: presi&#243;n arterial de 91/65<span class="elsevierStyleHsp" style=""></span>mmHg, frecuencia respiratoria de 32 respiraciones/min, frecuencia card&#237;aca de 87 lat/min y temperatura axilar de 36<span class="elsevierStyleHsp" style=""></span>&#176;C. En la exploraci&#243;n f&#237;sica destacaron crepitantes gruesos en ambas bases pulmonares; el resto de la exploraci&#243;n f&#237;sica general fue normal. Ante los hallazgos en la gasometr&#237;a arterial (con fracci&#243;n inspiratoria de ox&#237;geno de 0,21, pH de 7,42, presi&#243;n arterial de ox&#237;geno de 62<span class="elsevierStyleHsp" style=""></span>mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 34<span class="elsevierStyleHsp" style=""></span>mmHg, HCO<span class="elsevierStyleInf">3</span> de 22<span class="elsevierStyleHsp" style=""></span>mM/l) y la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>) se decidi&#243; el ingreso para estudio y tratamiento. Durante el ingreso se realiz&#243; una anal&#237;tica general que mostr&#243; los siguientes valores: velocidad de sedimentaci&#243;n globular de 24<span class="elsevierStyleHsp" style=""></span>mm/h, hemograma sin alteraciones, bioqu&#237;mica general (inclu&#237;a glucosa, urea, creatinina, sodio, potasio, calcio, aspartato-transaminasa, alanina-aminotransferasa, gammaglutamil transpeptidasa, fosfatasa alcalina, lactatodeshidrogenasa, creatincinasa, colesterol total, triglic&#233;ridos, prote&#237;nas totales, alb&#250;mina y hormona tirotropa) con todos los par&#225;metros dentro de los l&#237;mites de la normalidad, serolog&#237;as (enzimoinmunoan&#225;lisis para el virus de la inmunodeficiencia humana, inmunoglobulinas G y M para <span class="elsevierStyleItalic">Mycoplasma pneumoniae, Coxiella burnetii</span> y <span class="elsevierStyleItalic">Chlamydia pneumoniae</span> negativas), anticuerpos antinucleares y anticitopl&#225;smicos del neutr&#243;filo negativos y enzima de conversi&#243;n de la angiotensina dentro de los valores normales. El ant&#237;geno de <span class="elsevierStyleItalic">Legionella</span> en orina fue negativo. Se realiz&#243; una tomograf&#237;a computarizada de t&#243;rax que mostr&#243; infiltrados parcheados en vidrio deslustrado, difusos y bilaterales de predominio en ambas bases, adem&#225;s de una fibrobroncoscopia con lavado broncoalveolar que mostr&#243; la siguiente celularidad: un 55% de macr&#243;fagos, un 40% de linfocitos y un 5% de eosin&#243;filos; los cultivos para bacterias, micobacterias y hongos fueron negativos. Finalmente se realiz&#243; una biopsia pulmonar abierta que puso de manifiesto focos de neumon&#237;a organizada. Al ingresar el paciente se hab&#237;a interrumpido el tratamiento para el VHC e iniciado tratamiento antibi&#243;tico emp&#237;rico (2<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h de ceftriaxona por v&#237;a intravenosa y 500<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h de claritromicina por v&#237;a oral) sin ninguna mejor&#237;a cl&#237;nica. Una vez descartadas razonablemente las causas infecciosas mediante cultivos y serolog&#237;as, y al disponer del resultado de la biopsia pulmonar, se retir&#243; el antibi&#243;tico y se inici&#243; metilprednisolona, a dosis de 1<span class="elsevierStyleHsp" style=""></span>mg/kg de peso cada 24<span class="elsevierStyleHsp" style=""></span>h por v&#237;a intravenosa, con lo que el paciente experiment&#243; una r&#225;pida mejor&#237;a cl&#237;nica y se le pudo dar de alta en tratamiento con prednisona por v&#237;a oral (1<span class="elsevierStyleHsp" style=""></span>mg/kg de peso durante un mes, con posterior pauta descendente hasta la retirada del tratamiento a los 6 meses). A los 9 meses de seguimiento se encuentra asintom&#225;tico y con completa resoluci&#243;n de los infiltrados pulmonares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704095:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWK/hmp2YCllgSHJbAmWxzcQVLfIt0Rjn2rBcMjkH5Eh35eFaUH8FgcndTKnJPASBoNyprCivgR+M1Lbbk6LcIbM2MixAqaR9mtHffYDBQBoJE3qA5Mc8N94XNJpJFxm1bjdsllIACJF6NoAM13/GmqO26LkQhamydwEw6gNndNYlbV13aytYQU/nhCj6qabo0WEJOytHT4kiELENzONntlI=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax en el momento del ingreso: infiltrados intersticiales de predominio en ambas bases pulmonares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704095:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax en el momento del ingreso: infiltrados intersticiales de predominio en ambas bases pulmonares." title="Radiograf&#237;a de t&#243;rax en el momento del ingreso: infiltrados intersticiales de predominio en ambas bases pulmonares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax en el momento del ingreso: infiltrados intersticiales de predominio en ambas bases pulmonares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0020" class="elsevierStylePara elsevierViewall">La neumon&#237;a organizada (antes denominada bronquiolitis obliterante con neumon&#237;a organizada o BOOP) es una entidad cl&#237;nico-histol&#243;gica bien diferenciada desde hace 2 d&#233;cadas<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4</span></a>, con manifestaciones cl&#237;nicas subagudas (tos, disnea y fiebre) junto a la presencia de infiltrados pulmonares alveolares y/o intersticiales (a veces migratorios e incluso recidivantes) y alteraciones en el lavado broncoalveolar que pueden ayudar a establecer el diagn&#243;stico (linfocitosis marcada, a menudo asociada a neutrofilia y/o eosinofilia). Para establecer el diagn&#243;stico de seguridad se requiere la demostraci&#243;n de focos de neumon&#237;a organizada en las muestras de biopsia transbronquial o quir&#250;rgica. Puede ser secundaria a infecciones, neumon&#237;as por aspiraci&#243;n, inhalaci&#243;n de t&#243;xicos, toxicidad por f&#225;rmacos (bleomicina, derivados erg&#243;ticos, nitrofuranto&#237;na, fenito&#237;na, amiodarona, carbamacepina, ciclofosfamida, etc.)<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,5</span></a>, radioterapia, enfermedades del col&#225;geno, vasculitis, enfermedades inflamatorias de intestino, etc. Cuando no hay ning&#250;n trastorno asociado se denomina neumon&#237;a organizada criptogen&#233;tica<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4</span></a>. El Peg-IFN es un tratamiento cada vez m&#225;s utilizado no s&#243;lo para tratar la infecci&#243;n por el VHC, sino tambi&#233;n otras enfermedades (p. ej., la esclerosis m&#250;ltiple), por lo que es importante que los cl&#237;nicos conozcan sus efectos secundarios, entre los cuales los m&#225;s frecuentes son los s&#237;ntomas seudogripales, psiqui&#225;tricos y hematol&#243;gicos<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>. Con menor frecuencia se ha descrito toxicidad pulmonar en relaci&#243;n con el Peg-IFN, siendo la mayor&#237;a casos de sarcoidosis<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a> y neumonitis intersticial<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a>. De forma excepcional se han descrito tambi&#233;n casos de neumonitis eosinof&#237;lica, exacerbaciones del asma y derrame pleural<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. Nuestro paciente presentaba tos seca, disnea y fiebre desde hac&#237;a 2 meses, crepitantes secos a la auscultaci&#243;n respiratoria e infiltrados pulmonares intersticiales de predominio basal. Ante la negatividad de las pruebas microbiol&#243;gicas, la falta de respuesta al tratamiento antibi&#243;tico y la r&#225;pida respuesta al tratamiento con corticoides se lleg&#243; al diagn&#243;stico de neumon&#237;a organizada, que se confirm&#243; con una biopsia pulmonar. Al retirar el Peg-IFN e iniciar tratamiento con corticoides los s&#237;ntomas y los infiltrados pulmonares desaparecieron. Ante esto, y dada la ausencia de otra enfermedad m&#233;dica u otros f&#225;rmacos que puedan asociarse a la neumon&#237;a organizada, llegamos a la conclusi&#243;n de que el Peg-IFN puede ser la causa de dicho trastorno, aunque no pueda demostrarse directamente la causalidad. En nuestro conocimiento, despu&#233;s de la b&#250;squeda bibliogr&#225;fica antes mencionada, &#233;ste es el segundo caso comunicado de neumon&#237;a organizada asociada al tratamiento con Peg-IFN.</p></span></span>		</div>&#13;
	