<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El uso de inmuglobulina intravenosa (IGIV) concomitante a transfusi&#243;n de plaquetas est&#225; indicado en los pacientes afectos de p&#250;rpura trombocitop&#233;nica idiop&#225;tica (PTI) cuando tienen trombocitopenia intensa o hemorragia con compromiso vital o ante procedimientos terap&#233;uticos con riesgo de sangrado<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos a un var&#243;n de 44 a&#241;os diagnosticado de PTI para el que se solicit&#243; ergometr&#237;a por episodios de angina mixta que result&#243; positiva precoz, por lo que se realiz&#243; coronariograf&#237;a. El recuento de trombocitos era de 34.000/&#956;l. Antes del procedimiento se transfundieron 2 unidades de plasma y 6 concentrados de plaquetas. Se detect&#243; lesi&#243;n ulcerada y con trombo en arteria descendente anterior proximal tratada mediante <span class="elsevierStyleItalic">stent</span> directo farmacoactivo; se administr&#243; 8.000 UI de heparina s&#243;dica intravenosa y 300 mg de clopidogrel v&#237;a oral; 3 h despu&#233;s se paut&#243; inmunoglobulina humana intravenosa 1 g/kg a perfundir en 5 h, y se repiti&#243; 24 h despu&#233;s. El recuento plaquetario subi&#243; a 115.000/&#956;l, y se inici&#243; tratamiento con clopidogrel (75 mg/d&#237;a); 5 d&#237;as m&#225;s tarde present&#243; dolor precordial con elevaci&#243;n de ST en cara anterolateral, y se realiz&#243; coronariograf&#237;a urgente que mostr&#243; oclusi&#243;n completa del <span class="elsevierStyleItalic">stent</span> por trombo (fig. 1), resuelta mediante trombectom&#237;a con <span class="elsevierStyleItalic">X-sizer</span> y <span class="elsevierStyleItalic">stent</span> convencional (fig. 2). Al alta se paut&#243; tratamiento anticoagulante oral y se suspendi&#243; la antiagregaci&#243;n. El paciente se encuentra asintom&#225;tico 3 a&#241;os despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116666:25v61n03-13116666fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116666:25v61n03-13116666fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a que muestra oclusi&#243;n total del <span class="elsevierStyleItalic">stent</span> por trombo en el segmento proximal de la arteria descendente anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116666:25v61n03-13116666fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116666:25v61n03-13116666fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a que muestra el resultado del tratamiento de la oclusi&#243;n aguda mediante recanalizaci&#243;n, trombectom&#237;a con <span class="elsevierStyleItalic">X-sizer</span> e implante de <span class="elsevierStyleItalic">stent multilink</span> de 3,5 x 13 mm.</p><p class="elsevierStylePara">El objetivo del tratamiento en la PTI es incrementar el recuento plaquetario hasta un rango hemost&#225;tico seguro. Se han empleado de forma efectiva distintos tratamientos<span class="elsevierStyleSup">2</span>. A pesar del empleo exitoso de IGIV en pacientes con PTI sometidos a intervencionismo coronario que presentan problemas hemorr&#225;gicos<span class="elsevierStyleSup">1</span>, hay casos publicados de infarto agudo de miocardio y accidente cerebrovascular en relaci&#243;n con ella, y puede haber relaci&#243;n causal entre la administraci&#243;n de IGIV y el evento isqu&#233;mico agudo<span class="elsevierStyleSup">3</span> pudiendo estar relacionada la concentraci&#243;n del f&#225;rmaco y la tasa de eventos cardiovasculares<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El manejo de la hemostasia en pacientes con PTI que se someten a ICP no est&#225; bien establecido. El empleo de &#225;cido acetilsalic&#237;lico aumenta el riesgo de sangrado, aunque se ha usado sin complicaciones en algunos casos con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleSup">5</span>. La contraindicaci&#243;n de clopidogrel no est&#225; definida<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Probablemente, la estrategia de profilaxis antisangrado que empleamos indicada por hematolog&#237;a no fue la m&#225;s adecuada, ya que las IGIV se usaron 3 h despu&#233;s del procedimiento, cuando el riesgo de sangrado era menor; si bien es cierto que no se han publicado recomendaciones claras a este respecto<span class="elsevierStyleSup">7</span>. Podr&#237;a ser criticable la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> farmacoactivo, pero la decisi&#243;n se tom&#243; en un momento en que era menos conocida la propensi&#243;n de estos dispositivos a la trombosis, sobre todo la tard&#237;a, y precisamente el riesgo del paciente para la doble antiagregaci&#243;n condicion&#243; la elecci&#243;n de un <span class="elsevierStyleItalic">stent</span> convencional en el segundo procedimiento.</p><p class="elsevierStylePara">En pacientes con PTI sometidos a intervencionismo coronario percut&#225;neo, la administraci&#243;n de IGIV debe realizarse tras considerar minuciosamente riesgos y beneficios y reservarla a pacientes con riesgo de hemorragia grave considerando siempre como primera opci&#243;n el uso de <span class="elsevierStyleItalic">stent</span> convencional frente al farmacoactivo.</p>		</div>&#13;
	