<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">CASO CL&#205;NICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 34 a&#241;os que consulta por dificultad respiratoria nasal cr&#243;nica leve, junto con sensaci&#243;n de inflamaci&#243;n de paladar blando y otalgia izquierda ocasional. Presenta voz hipernasal desde la infancia y relata la salida de contenido g&#225;strico por la nariz con los esfuerzos de v&#243;mito. No refiere cl&#237;nica infecciosa ni antecedente traum&#225;tico craneofacial alguno, as&#237; como consumo o abuso de drogas.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Durante la exploraci&#243;n endosc&#243;pica nasal se evidencia una deformidad del septum cartilaginoso en S it&#225;lica, as&#237; como un defecto completo de tabique &#243;seo desde cornete medio hasta las coanas; carece de toda la estructura mucosa y el esqueleto &#243;seo subyacente (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). El resto de la mucosa nasal posee una coloraci&#243;n normal y no se evidencian signos de inflamaci&#243;n rinosinusal aguda ni cr&#243;nica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732849:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+28aNTEVPSzl7tdTS9xHDaDhzlVTVX/vY6DN6/Quhghq0Yp33TEmOEDgRsSmgYruOrAhML9E+wh8kahPvX4P9NfOzMOEFyHlcgIVFcbhpZzGWP3f6wBmCQknfqxtRqPqcoML33tdsNUDfuXA3f1YUeT60J55ApjelJZQyyjGVTugZs9+v7np6wNMYtdOIL6Tnbuq+RVDW4cO/Oyi8l0p/dAirvxEyYcU/s/gMprsRNm" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de la endoscopia nasal derecha en la que podemos apreciar el defecto en septum &#243;seo. Obs&#233;rvese la cola del cornete inferior contralateral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732849:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de la endoscopia nasal derecha en la que podemos apreciar el defecto en septum &#243;seo. Obs&#233;rvese la cola del cornete inferior contralateral." title="Imagen de la endoscopia nasal derecha en la que podemos apreciar el defecto en septum &#243;seo. Obs&#233;rvese la cola del cornete inferior contralateral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Imagen de la endoscopia nasal derecha en la que podemos apreciar el defecto en septum &#243;seo. Obs&#233;rvese la cola del cornete inferior contralateral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">La exploraci&#243;n de la orofaringe y la cavidad oral no revela ning&#250;n hallazgo patol&#243;gico. La otoscopia y la acumetr&#237;a son normales, con timpanogramas con curvas tipo A (Jerger) en ambos o&#237;dos. La rinomanometr&#237;a anterior activa proporciona unos valores de flujo a 150<span class="elsevierStyleHsp" style=""></span>Pa de 589<span class="elsevierStyleHsp" style=""></span>ml/s en la fosa nasal derecha y 803<span class="elsevierStyleHsp" style=""></span>ml/s en la fosa nasal izquierda.</p><p id="p0025" class="elsevierStylePara elsevierViewall">El estudio de imagen por tomograf&#237;a computarizada (TC) muestra la ausencia completa del v&#243;mer, sin que haya alteraciones en la forma, la densidad &#243;sea o neumatizaci&#243;n del resto de los huesos del macizo facial (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>). La paciente se revisa 9 meses despu&#233;s del diagn&#243;stico, y no se objetiva ninguna modificaci&#243;n de los hallazgos en la endoscopia nasal y sin apenas variaci&#243;n en su cl&#237;nica, salvo la desaparici&#243;n de la otalgia izquierda.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732849:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+28aNTEVPSzl7tdTS9xHDaDhzlVTVX/vY6DN6/Quhghq0Yp33TEmOEDgRsSmgYruOrAhML9E+wh8kahPvX4P9NfOzMOEFyHlcgIVFcbhpZzGWP3f6wBmCQknfqxtRqPqcoML33tdsNUDfuXA3f1YUeT60J55ApjelJZQyyjGVTugZs9+v7np6wNMYtdOIL6Tnbuq+RVDW4cO/Oyi8l0p/dAirvxEyYcU/s/gMprsRNm" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada axial en la que se aprecia la ausencia de casi la totalidad del tabique &#243;seo nasal junto con la deformidad de la porci&#243;n cartilaginosa. N&#243;tese la hipertrofia de la zona posterior de ambos cornetes inferiores.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732849:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada axial en la que se aprecia la ausencia de casi la totalidad del tabique &#243;seo nasal junto con la deformidad de la porci&#243;n cartilaginosa. N&#243;tese la hipertrofia de la zona posterior de ambos cornetes inferiores." title="Tomograf&#237;a computarizada axial en la que se aprecia la ausencia de casi la totalidad del tabique &#243;seo nasal junto con la deformidad de la porci&#243;n cartilaginosa. N&#243;tese la hipertrofia de la zona posterior de ambos cornetes inferiores." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada axial en la que se aprecia la ausencia de casi la totalidad del tabique &#243;seo nasal junto con la deformidad de la porci&#243;n cartilaginosa. N&#243;tese la hipertrofia de la zona posterior de ambos cornetes inferiores.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0030" class="elsevierStylePara elsevierViewall">El septum nasal est&#225; formado por el tabique membranoso, el cart&#237;lago cuadrangular, la l&#225;mina perpendicular del etmoides, las crestas intermaxilar y palatina y el v&#243;mer<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. &#201;ste comienza a desarrollarse en forma de dos l&#225;minas cartilaginosas paralelas a partir de la octava semana de gestaci&#243;n, momento en el cual aparecen dos centros de osificaci&#243;n, uno a cada lado. Alrededor del tercer mes comienzan a unirse ambas l&#225;minas desde la regi&#243;n caudal a la vez que se osifican y el cart&#237;lago es reabsorbido, tal y como describen Sandikcioglu et al<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. M&#225;s tarde va adoptando una morfolog&#237;a en Y hasta que se fusiona completamente, en torno a la semana gestacional 17, y se sutura al borde rostral del esfenoides. Al inicio de la pubertad las l&#225;minas est&#225;n casi completamente fusionadas, aunque persistan evidencias de su origen bilaminar en las alas del borde superior y en la estr&#237;a del margen anterior. Por otro lado, es indispensable las correctas formaci&#243;n y uni&#243;n de los huesos palatinos y las ap&#243;fisis palatinas de ambos huesos maxilares para el completo desarrollo del v&#243;mer<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Mohri et al<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a> plantean dos teor&#237;as que explicar&#237;an la patogenia de este defecto estructural. En primer lugar se&#241;alan un "centro de osificaci&#243;n inmaduro" que dar&#237;a lugar a una alteraci&#243;n del desarrollo &#243;seo y la posible reabsorci&#243;n de la l&#225;mina cartilaginosa primitiva. Por otro, proponen un "defecto del crecimiento descendente" del septum nasal primario, de manera que su borde caudal se ve interrumpido en su progresi&#243;n hacia el suelo de la fosa, por lo que no se puede desarrollar el normal proceso de osificaci&#243;n.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Hasta el momento, solamente se han descrito en la literatura 9 casos de agenesia aislada del v&#243;mer<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. Mohri et al<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a> presentan una serie de 6 casos; se trata del grupo m&#225;s numeroso publicado y es la primera vez que se habla en la literatura cient&#237;fica de defecto cong&#233;nito del hueso v&#243;mer como entidad patol&#243;gica.</p><p id="p0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico, en los casos publicados, se realiza con m&#225;s frecuencia en la tercera d&#233;cada de la vida y mediante t&#233;cnicas endosc&#243;picas. Un hallazgo constante es la hipertrofia compensadora del tercio posterior de ambos cornetes inferiores; en algunos casos se acompa&#241;a de otitis media serosa u otra afecci&#243;n otol&#243;gica. No creemos que la posible incompetencia velopalatina leve sospechada por la cl&#237;nica est&#233; en relaci&#243;n con este defecto estructural, pues individuos de su misma familia presentan hipernasalidad en la voz careciendo de alteraciones anat&#243;micas.</p><p id="p0050" class="elsevierStylePara elsevierViewall">La rinomanometr&#237;a aporta unas curvas de flujo/presi&#243;n congruentes con la leve desviaci&#243;n septal derecha, con un flujo elevado para su sexo a 150<span class="elsevierStyleHsp" style=""></span>Pa en la fosa nasal izquierda. Este hecho, no citado en otros casos descritos, puede deberse a la disminuci&#243;n de las resistencias por la ausencia de coanas. No obstante, la escasa sintomatolog&#237;a que presenta la paciente, a pesar de un defecto tan llamativo del septum, nos induce a se&#241;alar que grandes resecciones del tabique &#243;seo posterior (por alteraciones estructurales cong&#233;nitas o adquiridas) no alteran de forma significativa la funci&#243;n ventilatoria nasal y tienen mucha menos repercusi&#243;n funcional que defectos menores en el septum cartilaginoso.</p><p id="p0055" class="elsevierStylePara elsevierViewall">Para alcanzar el diagn&#243;stico de agenesia de v&#243;mer se ha de descartar todas las causas que pueden afectar al septum nasal, como traumatismos, antecedentes quir&#250;rgicos previos, abuso de sustancias inhaladas, infecciones, procesos inflamatorios o neoplasias. Asimismo es necesaria la evaluaci&#243;n del suelo posterior de la fosa para descartar la existencia de paladar hendido submucoso, pues en los pacientes que presentan este defecto la ausencia del v&#243;mer es constante<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a>.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Compartimos la opini&#243;n de Yilmaz et al<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a> de que estos defectos aislados del v&#243;mer son m&#225;s numerosos que lo rese&#241;ado en la bibliograf&#237;a y que el uso cada vez m&#225;s frecuente de t&#233;cnicas endosc&#243;picas y pruebas de imagen tendr&#225; como consecuencia un incremento de los casos diagnosticados.</p></span></span>		</div>&#13;
	