<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 62 a&#241;os sometido a segmentectom&#237;a pulmonar superior izquierda tras hallazgo casual de n&#243;dulo pulmonar &#250;nico. La histopatolog&#237;a mostr&#243; un tumor mesenquimal cuyo perfil morfol&#243;gico e inmunohistoqu&#237;mico (positividad para prote&#237;na S-100) indic&#243; el diagn&#243;stico de schwannoma melan&#243;tico, y cuyo bajo &#237;ndice mit&#243;tico indicaba un comportamiento benigno. Exploraciones realizadas posteriormente excluyeron la posibilidad de met&#225;stasis de melanoma de piel-mucosas, coroides y &#243;rganos internos. Dos a&#241;os despu&#233;s, una tomograf&#237;a computarizada tor&#225;cica de control mostr&#243; una lesi&#243;n en ventr&#237;culo derecho, por lo que se lo remiti&#243; a cardiolog&#237;a.</p><p class="elsevierStylePara">El paciente se encontraba asintom&#225;tico. El ecocardiograma aport&#243; informaci&#243;n limitada por mala ventana ac&#250;stica, y se realiz&#243; cardiorresonancia, que mostr&#243; un ventr&#237;culo izquierdo dilatado con disfunci&#243;n sist&#243;lica severa. El ventr&#237;culo derecho presentaba una lesi&#243;n de 30 ?? 40 mm en su pared libre. Se observ&#243; en la pared del ventr&#237;culo izquierdo infiltraci&#243;n por peque&#241;as lesiones (fig. 1) hiperintensas en la secuencias ecogr&#225;ficas de gradiente y potenciadas en T1 y T2 (fig. 2A), y que aplicando un pulso de supresi&#243;n grasa no disminu&#237;an su intensidad de se&#241;al (fig. 2B). Se observaron zonas de hipercaptaci&#243;n tard&#237;a de gadolinio en ambos ventr&#237;culos (fig. 3). Se realiz&#243; biopsia endomioc&#225;rdica, que no aport&#243; informaci&#243;n diagn&#243;stica porque las lesiones no llegaban a infiltrar el subendocardio. Un a&#241;o tras el diagn&#243;stico el paciente ha permanecido asintom&#225;tico en tratamiento con inhibidores de la enzima de conversi&#243;n de angiotensina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116206:25v61n02-13116206fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116206:25v61n02-13116206fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116206:25v61n02-13116206fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116206:25v61n02-13116206fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116206:25v61n02-13116206fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116206:25v61n02-13116206fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara"> Pese a no disponer de diagn&#243;stico histopatol&#243;gico, el patr&#243;n de resonancia es t&#237;pico de los tumores mel&#225;nicos. Los schwannomas son tumores de origen neural y es extremadamente rara su localizaci&#243;n en el coraz&#243;n. Aunque se ha publicado el tratamiento quir&#250;rgico en formas localizadas, el manejo habitual es conservador. En formas melan&#243;ticas se plantea el diagn&#243;stico diferencial con met&#225;stasis de melanoma.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	