<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">Los traumatismos nasales son extraordinariamente frecuentes en la edad infantil. Existe un peque&#241;o porcentaje de los pacientes con traumatismo nasal que desarrollan hematomas septales<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. Se ha informado de una asociaci&#243;n entre fractura de huesos propios y hematoma septal en el 15 % de los casos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. Un hematoma septal que pasa inadvertido y no se drena puede originar un absceso con consecuencias de secuelas funcionales y est&#233;ticas nasales graves.</p><p id="p0015" class="elsevierStylePara elsevierViewall">El primer caso comunicado de absceso septal se atribuye a Cloquet y se remonta a 1810; el tratamiento consisti&#243; en incisi&#243;n y drenaje<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La mayor parte de los abscesos septales son resultado de un hematoma infectado. La rotura de los peque&#241;os vasos que irrigan el septum nasal origina una colecci&#243;n hem&#225;tica que diseca el cart&#237;lago del mucopericondrio<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. La isquemia y el aumento de la presi&#243;n tisular originan la destrucci&#243;n del cart&#237;lago. La necrosis y la colecci&#243;n hem&#225;tica forman un medio de cultivo propicio para el crecimiento de bacterias saprofitas de la mucosa nasal<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>, y la infecci&#243;n se puede desarrollar en tan s&#243;lo 4 d&#237;as<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. La importancia del examen minucioso de las estructuras intranasales ante todo traumatismo nasal es, por tanto, fundamental.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente, los hematomas septales se sospechan por signos externos de traumatismo nasal (deformidad, epistaxis, edema), as&#237; como por la presencia de gran edema mucoso y cambios en la coloraci&#243;n (azulado o purp&#250;reo) en la inspecci&#243;n intranasal<a class="elsevierStyleCrossRefs" href="#bb0035"><span class="elsevierStyleSup">6&#8211;8</span></a>. La distinci&#243;n entre hematoma y absceso septal puede resultar dif&#237;cil. Generalmente el absceso es mayor, m&#225;s doloroso y la mucosa suprayacente puede estar inflamada y cubierta por exudado<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>. Se suele acompa&#241;ar de fiebre y leucocitosis.</p><p id="p0030" class="elsevierStylePara elsevierViewall">El tratamiento del absceso septal es siempre quir&#250;rgico. Las opciones terap&#233;uticas existentes en la literatura m&#233;dica son el drenaje simple<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">2-4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">9</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">10</span></a> y el drenaje m&#225;s reconstrucci&#243;n inmediata<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0055"><span class="elsevierStyleSup">10-14</span></a>.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0035" class="elsevierStylePara elsevierViewall">Se trata de un ni&#241;o de 10 a&#241;os que 8 d&#237;as despu&#233;s de sufrir un traumatismo nasal con epistaxis acude a urgencias presentando edema palpebral, nasal y maxilar. En la exploraci&#243;n mostraba un edema de ambas fosas nasales con ocupaci&#243;n completa de los dos orificios nasales, fluctuaci&#243;n y gran aumento de tama&#241;o del tabique nasal con drenaje f&#233;tido seropurulento.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Ten&#237;a mal estado general, con fiebre. La anal&#237;tica de sangre mostr&#243; signos de infecci&#243;n con leucocitosis y aumento de la velocidad de sedimentaci&#243;n.</p><p id="p0045" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada nasosinusal mostraba ocupaci&#243;n de la v&#237;a a&#233;rea nasal, con imagen de colecci&#243;n purulenta abscesificada en la zona anterior del tabique nasal (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). El paciente fue ingresado para drenaje quir&#250;rgico urgente con anestesia general. Se realiz&#243; una incisi&#243;n vertical hemitransfixiante derecha. Tras el drenaje de unos 3<span class="elsevierStyleHsp" style=""></span>ml de material purulento, se objetiv&#243; una necrosis del cart&#237;lago cuadrangular en su zona anteroinferior. Se prescribi&#243; tratamiento m&#233;dico con antibioterapia con ceftriaxona, a dosis de 750<span class="elsevierStyleHsp" style=""></span>mg cada 24<span class="elsevierStyleHsp" style=""></span>h, intravenosa, durante 7 d&#237;as.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732813:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyYDi5PY4cGxX7HZ4EuVIpsPkaivnrPbsv8AxGiOKe9vC5moUoZT1B/XmAk6NHIrZBxiCBx/PsCKLWCwQrciXFpnkZuiNegcLAHude/sc14BQ2HEahOQByWmdl1wb8dksjUaCAQQjy1BtRzBjs5bIYyTEQh62aLe6DqT4koqeQMb0wbVcod98Td5LM6cf2Qgy449Bqna+Z7yUI8xNSjeXE+y6JQeY86IL+AW8Z4AksS7" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada craneal que muestra una ocupaci&#243;n de la v&#237;a a&#233;rea nasal, con imagen de colecci&#243;n purulenta abscesificada en la zona anterior del tabique nasal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732813:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada craneal que muestra una ocupaci&#243;n de la v&#237;a a&#233;rea nasal, con imagen de colecci&#243;n purulenta abscesificada en la zona anterior del tabique nasal." title="Tomograf&#237;a computarizada craneal que muestra una ocupaci&#243;n de la v&#237;a a&#233;rea nasal, con imagen de colecci&#243;n purulenta abscesificada en la zona anterior del tabique nasal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada craneal que muestra una ocupaci&#243;n de la v&#237;a a&#233;rea nasal, con imagen de colecci&#243;n purulenta abscesificada en la zona anterior del tabique nasal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0050" class="elsevierStylePara elsevierViewall">Posteriormente, el paciente present&#243; secuelas por hundimiento del dorso nasal y desviaci&#243;n del tabique nasal con retracci&#243;n craneal de la punta y columela (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732813:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyYDi5PY4cGxX7HZ4EuVIpsPkaivnrPbsv8AxGiOKe9vC5moUoZT1B/XmAk6NHIrZBxiCBx/PsCKLWCwQrciXFpnkZuiNegcLAHude/sc14BQ2HEahOQByWmdl1wb8dksjUaCAQQjy1BtRzBjs5bIYyTEQh62aLe6DqT4koqeQMb0wbVcod98Td5LM6cf2Qgy449Bqna+Z7yUI8xNSjeXE+y6JQeY86IL+AW8Z4AksS7" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Secuelas del absceso septal: el paciente presenta hundimiento del dorso nasal y retracci&#243;n craneal de la punta y columela.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732813:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Secuelas del absceso septal: el paciente presenta hundimiento del dorso nasal y retracci&#243;n craneal de la punta y columela." title="Secuelas del absceso septal: el paciente presenta hundimiento del dorso nasal y retracci&#243;n craneal de la punta y columela." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Secuelas del absceso septal: el paciente presenta hundimiento del dorso nasal y retracci&#243;n craneal de la punta y columela.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0055" class="elsevierStylePara elsevierViewall">El servicio de cirug&#237;a pl&#225;stica realiz&#243; reconstrucci&#243;n quir&#250;rgica mediante rinoplastia abierta e injerto costocondral conformado para dorso y columela. El injerto fue tomado de la s&#233;ptima costilla mediante t&#233;cnica convencional a trav&#233;s de una incisi&#243;n subcostal m&#237;nima y fijado mediante suturas.</p><p id="p0060" class="elsevierStylePara elsevierViewall">No hubo complicaciones postoperatorias. En el seguimiento se produjo una reabsorci&#243;n parcial del injerto (a los 2 meses del postoperatorio). A pesar de ello, el resultado est&#233;tico y funcional fue favorable.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0065" class="elsevierStylePara elsevierViewall">Ante cualquier traumatismo nasal es importante explorar correctamente el tabique nasal para descartar un hematoma, que si no se drena de forma urgente, puede evolucionar a un absceso por compresi&#243;n del cart&#237;lago cuadrangular, cuyas consecuencias son su necrosis en pocos d&#237;as y el posterior hundimiento del dorso nasal en el curso del desarrollo del ni&#241;o.</p><p id="p0070" class="elsevierStylePara elsevierViewall">Un estudio previo ha mostrado que en s&#243;lo el 20 % de los ni&#241;os tratados en urgencias por traumatismo nasal se realiz&#243; una exploraci&#243;n del tabique nasal<a class="elsevierStyleCrossRef" href="#bb0075"><span class="elsevierStyleSup">14</span></a>.</p><p id="p0075" class="elsevierStylePara elsevierViewall">Cuando el hematoma, en su evoluci&#243;n, se transforma en absceso, el tratamiento de antibioterapia no evita la necrosis del cart&#237;lago septal, el &#250;nico m&#233;todo para evitar esta complicaci&#243;n es el drenaje de forma precoz.</p><p id="p0080" class="elsevierStylePara elsevierViewall">Se han comunicado buenos resultados a largo plazo mediante los diversos tratamientos propuestos para la correcci&#243;n de las secuelas<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0060"><span class="elsevierStyleSup">11</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">12</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0080"><span class="elsevierStyleSup">15</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">16</span></a>.</p><p id="p0085" class="elsevierStylePara elsevierViewall">La reconstrucci&#243;n de este tipo de lesiones puede realizarse de forma inmediata en el momento del drenaje o diferida<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">2-4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0055"><span class="elsevierStyleSup">10-13</span></a>. Cottle et al<a class="elsevierStyleCrossRef" href="#bb0085"><span class="elsevierStyleSup">16</span></a> proponen demorar la reconstrucci&#243;n de 8 a 12 semanas para asegurar el &#233;xito de los injertos. Huizing<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a> recomienda la reconstrucci&#243;n septal en el mismo tiempo que el drenaje.</p><p id="p0090" class="elsevierStylePara elsevierViewall">La reconstrucci&#243;n diferida con injertos osteocondrales aut&#243;logos tomados de la costilla ofrece buenas posibilidades reconstructivas, que se muestra como una excelente zona dadora de tejido para grandes reconstrucciones osteocartilaginosas del dorso y la columela.</p></span></span>		</div>&#13;
	