<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La esternomediastinitis es una grave complicaci&#243;n dentro de las posibles complicaciones posquir&#250;rgicas de la cirug&#237;a card&#237;aca, con una incidencia entre el 0,4 y 5,1% de todas las intervenciones<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La profilaxis antibi&#243;tica, las medidas antis&#233;pticas, la extracci&#243;n esqueletizada de injertos de arteria mamaria interna para cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica y una mejor preparaci&#243;n prequir&#250;rgica han ayudado a disminuir su incidencia. Eritema, exudaci&#243;n purulenta, dehiscencia de la herida, inestabilidad esternal, fiebre y leucocitosis son datos que hacen evidente el diagn&#243;stico cl&#237;nico. El desbridamiento quir&#250;rgico de la herida con o sin reapertura esternal, la antibioterapia espec&#237;fica, los sistemas de drenaje-lavado con vac&#237;o y curas meticulosas frecuentes se han convertido en los tratamientos est&#225;ndar, y generalmente se requieren largos per&#237;odos para observar una mejor&#237;a cl&#237;nica.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Sin embargo, en determinados casos estas medidas son insuficientes y es preciso el empleo de injertos vascularizados en el mediastino anterior como complemento al tratamiento tradicional. Un tratamiento quir&#250;rgico agresivo realizado de forma temprana mejora notablemente la evoluci&#243;n de los pacientes. La utilidad de las mioplastias est&#225; determinada por el estado y la vitalidad de los m&#250;sculos adyacentes. El epipl&#243;n mayor, dadas la versatilidad de su anatom&#237;a y su capacidad tanto inmunol&#243;gica como angiog&#233;nica<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>, resulta especialmente valioso cuando la mioplastia no es una buena opci&#243;n, ofreciendo excelentes resultados en el control de la infecci&#243;n mediast&#237;nica.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaciones cl&#237;nicas</span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Caso 1</span><p id="p0015" class="elsevierStylePara elsevierViewall">Paciente de 79, a&#241;os con antecedentes de diabetes mellitus tipo 2, estenosis ligera de ambas car&#243;tidas internas y pr&#243;tesis de cadera, que ingres&#243; de manera programada por presentar cardiopat&#237;a isqu&#233;mica tipo enfermedad coronaria grave de tronco y 2 vasos. Se realiz&#243; cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica mediante <span class="elsevierStyleItalic">bypass</span> aortocoronario a la arteria descendente anterior media con arteria mamaria interna izquierda, y a primera obtusa marginal con vena safena. Present&#243; un postoperatorio complicado por la aparici&#243;n de mediastinitis por <span class="elsevierStyleItalic">Enterococcus faecalis</span> con dehiscencia esternal e insuficiencia respiratoria que requiri&#243; la resutura esternal e instauraci&#243;n de sistema de lavados en 2 ocasiones, antibioterapia de amplio espectro y curas frecuentes de la herida. La evoluci&#243;n fue desfavorable, con oste&#237;tis esternal y mediastinitis recidivante (<a class="elsevierStyleCrossRef" href="#f0005">fig. <span class="elsevierStyleBold">1</span></a>), permaneciendo el estern&#243;n abierto desde ese momento (s&#237;ndrome de Hanuman).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608703971:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWO6do48j50nnfVv59gFE0zUk326aRq5bYEGJ6JdtYmC5k6s4sAAHxYpuPVjcGZ2z90HWI937n7DuMrmJwJwKQ6tiQN32YoJeU1lGV65Hhp3O4PEBqHuYf0qEiLNWG+SFa+XiDBEDZMa824ID8PjNKQvL/lUhadjM3eSdTC8RnTRsb7po8ceJnhIuo2Q4WXw7Xl8AJ4Hms6NGC0d/AdzOvnA=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Esternomediastinitis: material purulento y fragmentos necr&#243;ticos esternales con estern&#243;n abierto (s&#237;ndrome de Hanuman).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608703971:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Esternomediastinitis: material purulento y fragmentos necr&#243;ticos esternales con estern&#243;n abierto (s&#237;ndrome de Hanuman)." title="Esternomediastinitis: material purulento y fragmentos necr&#243;ticos esternales con estern&#243;n abierto (s&#237;ndrome de Hanuman)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Esternomediastinitis: material purulento y fragmentos necr&#243;ticos esternales con estern&#243;n abierto (s&#237;ndrome de Hanuman).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">A los 40 d&#237;as de la intervenci&#243;n, dada la mala evoluci&#243;n, se plante&#243; una nueva intervenci&#243;n para el tratamiento definitivo de la infecci&#243;n, realizando en un primer tiempo la t&#233;cnica de Friedrich, desbridamiento amplio muscular y de mediastino anterior, ex&#233;resis de fragmentos necr&#243;ticos esternales y nuevo sistema de drenaje-lavado. En el segundo tiempo, que se efectu&#243; a los 5 d&#237;as, tras haber disminuido de manera importante el proceso infeccioso-supurativo, se procedi&#243; a la realizaci&#243;n de omentoplastia en mediastino anterior (liberaci&#243;n de epipl&#243;n mayor conservando ambos ped&#237;culos vasculares y vasos g&#225;stricos cortos, con tunelizaci&#243;n a mediastino anterior por laparotom&#237;a media supraumbilical) (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>), m&#225;s osteos&#237;ntesis esternal mediante placas de Borrelly y cierre primario del resto de los planos. La evoluci&#243;n posterior fue progresivamente satisfactoria, con desaparici&#243;n de la cl&#237;nica infecciosa. Se le dio de alta 22 d&#237;as despu&#233;s de la omentoplastia, sin que hubiera presentado complicaciones a&#241;adidas. A d&#237;a de hoy el paciente se encuentra en su domicilio, con una actividad satisfactoria para su edad y sin signos de recidiva infecciosa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608703971:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWO6do48j50nnfVv59gFE0zUk326aRq5bYEGJ6JdtYmC5k6s4sAAHxYpuPVjcGZ2z90HWI937n7DuMrmJwJwKQ6tiQN32YoJeU1lGV65Hhp3O4PEBqHuYf0qEiLNWG+SFa+XiDBEDZMa824ID8PjNKQvL/lUhadjM3eSdTC8RnTRsb7po8ceJnhIuo2Q4WXw7Xl8AJ4Hms6NGC0d/AdzOvnA=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Omentoplastia en mediastino anterior con tunelizaci&#243;n mediante laparotom&#237;a media supraumbilical.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608703971:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Omentoplastia en mediastino anterior con tunelizaci&#243;n mediante laparotom&#237;a media supraumbilical." title="Omentoplastia en mediastino anterior con tunelizaci&#243;n mediante laparotom&#237;a media supraumbilical." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Omentoplastia en mediastino anterior con tunelizaci&#243;n mediante laparotom&#237;a media supraumbilical.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">Caso 2</span><p id="p0025" class="elsevierStylePara elsevierViewall">Paciente de 44 a&#241;os con antecedentes de tabaquismo, dislipemia y 2 angioplastias previas en arterias descendente anterior y coronaria derecha por cardiopat&#237;a isqu&#233;mica. Ingres&#243; de forma programada por presentar enfermedad grave de 3 vasos (descendente anterior media, circunfleja proximal y coronaria derecha posterolateral) con angina de reposo. Se realiz&#243; revascularizaci&#243;n mioc&#225;rdica mediante <span class="elsevierStyleItalic">bypass</span> aortocoronario a arteria descendente anterior media con arteria mamaria interna izquierda, primera obtusa marginal con arteria mamaria derecha anastomosada a mamaria izquierda (t&#233;cnica de Tector) y arteria coronaria derecha con vena safena.</p><p id="p0030" class="elsevierStylePara elsevierViewall">La evoluci&#243;n postoperatoria se vio complicada con insuficiencia respiratoria moderada, sepsis, infecci&#243;n de la herida quir&#250;rgica y mediastinitis (los hemocultivos y el exudado de la herida quir&#250;rgica fueron positivos para <span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a meticilina). Experiment&#243; una buena evoluci&#243;n con tratamiento antibi&#243;tico (cefepima, amikacina, teicoplanina y rifampicina) y curas locales, manteniendo en todo momento la herida abierta para cierre por segunda intenci&#243;n. Se le dio el alta domiciliaria a los 50 d&#237;as de la intervenci&#243;n, con seguimiento m&#233;dico domiciliario y revisiones peri&#243;dicas; la herida se hallaba en v&#237;as de cicatrizaci&#243;n y sin signos cl&#237;nicos ni anal&#237;ticos de infecci&#243;n.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Durante el seguimiento en consultas externas se apreci&#243; exudado permanente que no remit&#237;a a pesar de las curas y que lleg&#243; a hacerse purulento, acompa&#241;ado de oste&#237;tis esternal. A los 2 meses y medio del alta hospitalaria el paciente ingres&#243; en nuestro servicio para tratamiento quir&#250;rgico de esternomediastinitis recidivante y persistente. Se realiz&#243; esternectom&#237;a parcial inferior con ex&#233;resis de cart&#237;lagos condrocostales en bloque y desbridamiento amplio m&#225;s omentoplastia (la misma t&#233;cnica que en el caso anterior); el defecto esternal se cubri&#243; con cierre primario de los planos. La evoluci&#243;n posterior fue satisfactoria, sin nuevos signos de infecci&#243;n a corto ni a largo plazo.</p></span></span><span id="s0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">Discusi&#243;n</span><p id="p0040" class="elsevierStylePara elsevierViewall">Se ha descrito ampliamente la utilidad del epipl&#243;n mayor en el tratamiento de afecciones tanto abdominales como extraabdominales<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, ya sean por causa infecciosa o reconstructiva. Desde que Senn y Graham<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> describieron a finales del siglo <span class="elsevierStyleSmallCaps">xix</span> su utilidad intraabdominal en el refuerzo de anastomosis intestinales y &#250;lceras duodenales perforadas, y O'Shaughnessy<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a> y Thompson y Pollock<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a> observaron a mediados del siglo pasado el beneficio en la cirug&#237;a card&#237;aca y el tratamiento de la f&#237;stula broncopleural, sus indicaciones han aumentado de manera progresiva debido a los buenos resultados obtenidos<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="p0045" class="elsevierStylePara elsevierViewall">La mediastinitis secundaria a cirug&#237;a card&#237;aca, m&#225;s frecuente en la revascularizaci&#243;n mioc&#225;rdica con uso de mamaria interna, es una complicaci&#243;n no desde&#241;able y con una mortalidad cercana al 50% en algunas series<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a>. Su tratamiento ha estado y est&#225; en continua revisi&#243;n. En los &#250;ltimos a&#241;os han aparecido nuevas opciones terap&#233;uticas, como el uso de ox&#237;geno hiperb&#225;rico<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a> o biomateriales<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>. El tratamiento antibi&#243;tico, los m&#233;todos de drenaje-lavado o vac&#237;o, el desbridamiento amplio o la resecci&#243;n de tejido &#243;seo y cartilaginoso necr&#243;tico son los procedimientos usados con m&#225;s frecuencia. No obstante, la mala evoluci&#243;n en determinados pacientes (con diabetes mal controlada, inmunodepresi&#243;n, edad avanzada, vasculopat&#237;a, etc.) obliga a la realizaci&#243;n de colgajos musculares, epipl&#243;n mayor o ambos para intentar un mejor control de la infecci&#243;n al obliterar la cavidad y aportar tejido viable ricamente vascularizado, con lo que disminuyen la mortalidad, la tasa de reintervenci&#243;n, las complicaciones mayores, la estancia hospitalaria y las recidivas, adem&#225;s de prolongar la supervivencia a largo plazo<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,10</span></a>.</p><p id="p0050" class="elsevierStylePara elsevierViewall">La mioplastia con pectoral mayor es la m&#225;s frecuentemente usada por la mayor&#237;a de los cirujanos, si bien puede haber alg&#250;n inconveniente en pacientes con radiaci&#243;n axilar (al comprometerse el ped&#237;culo vascular acromiotor&#225;cico), baja masa muscular, infecciones muy importantes o de predominio inferior; las limitaciones funcionales no suelen ser importantes y son bien toleradas. Otras mioplastias con dorsal ancho libre o pediculado y recto abdominal deben considerarse de segunda elecci&#243;n, debido principalmente a la alta incidencia de complicaciones locales, que aparecen hasta en un 48% de los pacientes<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">11</span></a>; estas complicaciones requieren generalmente nuevas intervenciones quir&#250;rgicas para su correcci&#243;n.</p><p id="p0055" class="elsevierStylePara elsevierViewall">El empleo del epipl&#243;n mayor es una buena alternativa al uso de las mioplastias e incluso se considera de primera elecci&#243;n en los casos antes citados. Su rica vascularizaci&#243;n, versatilidad y poder tanto angiog&#233;nico como inmunol&#243;gico lo convierten en el colgajo ideal en este tipo de situaciones, llegando a permanecer viable aun en campos muy infectados. Algunos autores<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">12</span></a> han descrito la permeabilidad de sus vasos a largo plazo y la aparici&#243;n de anastomosis con tejidos circundantes. L&#243;pez-Monjardin et al<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">13</span></a> observaron menor mortalidad y complicaciones s&#233;pticas en un estudio comparativo entre la omentoplastia y la mioplastia con pectoral mayor en el tratamiento de la mediastinitis.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Una de las desventajas de la omentoplastia es la apertura de la cavidad abdominal, pudiendo aparecer complicaciones hasta en un 18,5% de los casos, por lo general sin compromiso de la vida de los pacientes (fundamentalmente complicaciones digestivas y de la pared abdominal, tales como &#237;leo, hernias o infecci&#243;n de la pared abdominal)<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. El riesgo de diseminaci&#243;n de la infecci&#243;n a la cavidad abdominal es apenas inexistente<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. La laparoscopia, cuyo empleo como v&#237;a de abordaje (no utilizada en nuestro servicio como t&#233;cnica est&#225;ndar), puede hacer disminuir la aparici&#243;n de estas complicaciones, es una t&#233;cnica prometedora en pacientes seleccionados<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">14</span></a>.</p></span></span>		</div>&#13;
	