<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span> Los carcinoides bronquiales son tumores neuroendocrinos bien diferenciados, que se clasifican en t&#237;picos y at&#237;picos seg&#250;n sus caracter&#237;sticas histol&#243;gicas, curso cl&#237;nico y pron&#243;stico. La presentaci&#243;n de un tumor carcinoide bronquial metacr&#243;nico es bastante rara, pero a&#250;n lo es m&#225;s la aparici&#243;n de un tumor carcinoide at&#237;pico a los 10 a&#241;os de haber tratado un carcinoide t&#237;pico en el hemit&#243;rax contralateral, como es el caso que se expone a continuaci&#243;n.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 43 a&#241;os sin antecedentes de inter&#233;s, con hallazgo casual en la radiograf&#237;a de t&#243;rax de un n&#243;dulo pulmonar en el l&#243;bulo inferior izquierdo. En la tomograf&#237;a computarizada (TC) de t&#243;rax se apreciaba un n&#243;dulo pulmonar de 1<span class="elsevierStyleHsp" style=""></span>cm en el segmento 6 izquierdo, sin adenopat&#237;as mediast&#237;nicas significativas (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1a</a>). La fibrobroncoscopia fue normal. Se realiz&#243; videotoracoscopia con resecci&#243;n at&#237;pica del n&#243;dulo. El estudio intraoperatorio mostr&#243; la presencia de un tumor carcinoide bronquial, con lo que se procedi&#243; a toracotom&#237;a posterolateral y segmentectom&#237;a t&#237;pica del segmento 6 izquierdo. El estudio anatomopatol&#243;gico definitivo mostr&#243; la presencia de un tumor carcinoide bronquial t&#237;pico clasificado como T1N0M0.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704101:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWKxpWqYOMzLKlhcnD7kx5VJeK0Bz6KHGTz/a6mnFltQsHrwbyU+E2tBUfPkhDSkoPc6k1uPeGZ/zLvsmzSIHelYaMf8421R6MHPJVizAgyGmAO6Hwzle/PKq7fQMivgPKCLxtYr/q4DVxa+ouNMCLf+jBbwmgE5+9FfCwqFpt597H0aHU+0er26KqfusrndcJZaksSMycUGdzWqpPWEuQas=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;as computarizadas de t&#243;rax: &lt;span class=&quot;elsevierStyleItalic&quot;&gt;a)&lt;/span&gt; se aprecia un n&#243;dulo pulmonar perif&#233;rico en el l&#243;bulo inferior izquierdo; &lt;span class=&quot;elsevierStyleItalic&quot;&gt;b)&lt;/span&gt; se observa un n&#243;dulo pulmonar intraparenquimatoso en el l&#243;bulo superior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704101:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;as computarizadas de t&#243;rax: a) se aprecia un n&#243;dulo pulmonar perif&#233;rico en el l&#243;bulo inferior izquierdo; b) se observa un n&#243;dulo pulmonar intraparenquimatoso en el l&#243;bulo superior derecho." title="Tomograf&#237;as computarizadas de t&#243;rax: a) se aprecia un n&#243;dulo pulmonar perif&#233;rico en el l&#243;bulo inferior izquierdo; b) se observa un n&#243;dulo pulmonar intraparenquimatoso en el l&#243;bulo superior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;as computarizadas de t&#243;rax: <span class="elsevierStyleItalic">a)</span> se aprecia un n&#243;dulo pulmonar perif&#233;rico en el l&#243;bulo inferior izquierdo; <span class="elsevierStyleItalic">b)</span> se observa un n&#243;dulo pulmonar intraparenquimatoso en el l&#243;bulo superior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Tras 10 a&#241;os de seguimiento sin alteraciones clinicorradiol&#243;gicas, una radiograf&#237;a de t&#243;rax evidenci&#243; en el l&#243;bulo superior derecho (LSD) un n&#243;dulo de 1<span class="elsevierStyleHsp" style=""></span>cm que no se hab&#237;a apreciado previamente. La TAC de t&#243;rax mostr&#243; un n&#243;dulo de 1,2<span class="elsevierStyleHsp" style=""></span>cm en dicho l&#243;bulo (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1b</a>) con adenopat&#237;as mediast&#237;nicas significativas. La fibrobroncoscopia fue normal. La tomograf&#237;a por emisi&#243;n de positrones mostr&#243; un &#225;rea de d&#233;bil actividad metab&#243;lica en el LSD, junto a otro foco de moderada actividad metab&#243;lica en la regi&#243;n subcar&#237;nica. La gammagraf&#237;a con pentatre&#243;tido <span class="elsevierStyleSup">111</span>In no revel&#243; dep&#243;sitos de captaci&#243;n patol&#243;gicos. Se realiz&#243; toracotom&#237;a lateral, hallando un n&#243;dulo en el segmento apical del LSD y un conglomerado adenop&#225;tico subcar&#237;nico. Se procedi&#243; a efectuar resecci&#243;n at&#237;pica de dicho n&#243;dulo y estudio anatomopatol&#243;gico intraoperatorio, el cual revel&#243; la presencia de un tumor neuroendocrino probablemente carcinoide y, en palabras del anatomopat&#243;logo, "especialmente agresivo" por sus caracter&#237;sticas histopatol&#243;gicas. Se ampli&#243; la cirug&#237;a realizando lobectom&#237;a superior derecha m&#225;s linfadenectom&#237;a mediast&#237;nica. El estudio anatomopatol&#243;gico definitivo mostr&#243; la presencia de un tumor carcinoide at&#237;pico de 1,5<span class="elsevierStyleHsp" style=""></span>cm, con afectaci&#243;n extracapsular de los ganglios de los grupos 2, 4 y 7.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Los carcinoides bronquiales son tumores de estirpe neuroendocrina. Se cree que forman parte de un espectro de tumores que, seg&#250;n sus caracter&#237;sticas estructurales y funcionales, abarcan desde el carcinoide t&#237;pico (bajo grado de malignidad) hasta los carcinomas de c&#233;lulas grandes y de c&#233;lulas peque&#241;as (alto grado de malignidad), pasando por el carcinoide at&#237;pico (grado intermedio de malignidad)<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a>. La mejor t&#233;cnica de imagen para su diagn&#243;stico es la TC de t&#243;rax. Una prueba orientativa es la gammagraf&#237;a con octre&#243;tido.</p><p id="p0025" class="elsevierStylePara elsevierViewall">El tratamiento del tumor carcinoide consiste en la resecci&#243;n completa de la lesi&#243;n primaria intentando conservar la mayor cantidad de par&#233;nquima sano. Est&#225; indicada la linfadenectom&#237;a completa cuando se aprecian ganglios afectados o se trata de un carcinoide at&#237;pico. En el caso aqu&#237; comunicado se realiz&#243; segmentectom&#237;a t&#237;pica en la primera intervenci&#243;n, mientras que en la segunda se llev&#243; a cabo lobectom&#237;a superior derecha m&#225;s linfadenectom&#237;a, dada la agresividad del segundo tumor.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Lo interesante de este caso es que tras 10 a&#241;os de seguimiento despu&#233;s de haber tratado un tumor carcinoide t&#237;pico aparezca otro tumor carcinoide en el hemit&#243;rax contralateral, que adem&#225;s resulta ser un carcinoide at&#237;pico muy agresivo con afectaci&#243;n extracapsular de varias estaciones ganglionares. La sospecha cl&#237;nica previa a la cirug&#237;a era de tumor carcinoide. El hecho de que histopatol&#243;gicamente fuera un tumor carcinoide at&#237;pico llev&#243; a confirmar la hip&#243;tesis de que se trataba de un segundo tumor primario pulmonar o tumor metacr&#243;nico.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los art&#237;culos publicados sobre carcinoides m&#250;ltiples se refieren a tumores sincr&#243;nicos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. Se han publicado pocos casos de tumores carcinoides pulmonares metacr&#243;nicos<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4,5</span></a>. No hay art&#237;culos referentes al caso antes expuesto, es decir, a la presencia de tumores carcinoides metacr&#243;nicos pulmonares con distinta histolog&#237;a. Por otro lado, hay que tener en cuenta que, tras la revisi&#243;n de los criterios diagn&#243;sticos del tumor carcinoide, determinados tumores que antes se clasificaban como t&#237;picos actualmente quedar&#237;an enmarcados en el grupo de los at&#237;picos. En nuestra opini&#243;n, esto no es aplicable al caso que nos ocupa, ya que la agresividad del segundo tumor no se corresponde con la del primero, que durante los 10 a&#241;os de seguimiento ha permanecido sin alteraciones clinicorradiol&#243;gicas.</p></span>		</div>&#13;
	