<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En 1990, Sato et al<span class="elsevierStyleSup">1,2</span> describieron en Jap&#243;n un s&#237;ndrome consistente en dolor tor&#225;cico, cambios electrocardiogr&#225;ficos y bioqu&#237;micos similares a los de un infarto agudo de miocardio y alteraciones de la contractilidad apical del ventr&#237;culo izquierdo. La peculiaridad fue la presencia de coronarias sin lesiones y la pr&#225;ctica resoluci&#243;n de los trastornos segmentarios en d&#237;as o semanas. Se denomin&#243; este s&#237;ndrome <span class="elsevierStyleItalic"> &#171;apical balloning&#187;, &#171;tako-tsubo&#187;</span> o discinesia apical transitoria. Destacaba la afecci&#243;n segmentaria en varios territorios coronarios y el excelente pron&#243;stico posterior. M&#225;s tarde se publicaron casos en todo el mundo y de todas las razas<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> M&#201;TODOS</span></p><p class="elsevierStylePara"> Presentamos la primera serie de casos consecutivos en Espa&#241;a, con una cl&#237;nica similar, pero con afecci&#243;n segmentaria diferente, manteniendo la misma evoluci&#243;n benigna. Se trata de pacientes con alteraciones medioventriculares, similares a los recientemente descritos<span class="elsevierStyleSup">6-10</span>.</p><p class="elsevierStylePara"> Todas las pacientes fueron mujeres cauc&#225;sicas, con cl&#237;nica compatible con s&#237;ndrome coronario agudo (tabla 1); elevaci&#243;n (en la seriaci&#243;n) de marcadores de necrosis mioc&#225;rdica; alteraciones electrocardiogr&#225;ficas (elevaci&#243;n del ST &gt; 1 mm en 2 derivaciones y/o aparici&#243;n de ondas T negativas en 2 o m&#225;s derivaciones); trastorno en la contractilidad (discinesia/acinesia/hipocinesia severa) ventricular izquierda por ventriculograf&#237;a, respetando el &#225;pex, con coronarias sin alteraciones significativas (obstrucci&#243;n &lt; 50% y ausencia de placa inestable que pudiera causar el cuadro), y recuperaci&#243;n completa de la contractilidad ventricular. Se excluy&#243; a los pacientes con alteraciones craneoencef&#225;licas que pudieran causar el cuadro. Para la clasificaci&#243;n segmentaria inicial se emple&#243; la ventriculograf&#237;a (figs. 1 y 2), para el seguimiento, ecocardiograma transtor&#225;cico (tabla 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116662:25v61n03-13116662tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116662:25v61n03-13116662tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116662:25v61n03-13116662fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116662:25v61n03-13116662fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ventriculograf&#237;as. A y B: caso 1. C y D: caso 2. E y F: caso 3. La di&#225;stole se muestra a la izquierda (A, C y E) y la s&#237;stole, a la derecha (B, D y F).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116662:25v61n03-13116662fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116662:25v61n03-13116662fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;as. G y H: caso 4. I y J: caso 5. La di&#225;stole se muestra a la izquierda (G e I) y la s&#237;stole, a la derecha (H y J).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116662:25v61n03-13116662tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116662:25v61n03-13116662tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 44 a&#241;os que presenta, en relaci&#243;n con un problema familiar, mareo y s&#237;ncope de segundos de duraci&#243;n. Al observarse T negativas generalizadas y troponina I elevada, se decide coronariograf&#237;a. No se observan lesiones coronarias, pero se detecta acinesia anterolateral e hipocinesia inferior (fracci&#243;n de eyecci&#243;n ventricular izquierda, 32%) con insuficiencia mitral moderada. En un ecocardiograma transtor&#225;cico 5 d&#237;as despu&#233;s, se aprecia la normalizaci&#243;n de los hallazgos previos. Antes del alta, una cardiorresonancia magn&#233;tica no mostr&#243; alteraciones segmentarias ni signos de miocarditis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 62 a&#241;os que ingresa por aumento de su disnea, infecci&#243;n respiratoria y broncospasmo, sin datos de afecci&#243;n mioc&#225;rdica; 24 h m&#225;s tarde presenta opresi&#243;n centrotor&#225;cica y elevaci&#243;n del ST en cara lateral alta, as&#237; como aumento de marcadores de necrosis. Se realiza coronariograf&#237;a, que demuestra coronarias normales, y en la ventriculograf&#237;a se observa discinesia anterior con hipercinesia basal. En el ecocardiograma de seguimiento 4 meses despu&#233;s, se normalizan las alteraciones de contractilidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Mujer de 52 a&#241;os acude a urgencias por un dolor t&#237;pico de esfuerzo, de 3 h de duraci&#243;n, que cedi&#243; con nitroglicerina. Presenta T negativas y elevaci&#243;n de troponina I. Se lleva a cabo una coronariograf&#237;a, y se encuentra coronarias normales, con ventriculograf&#237;a, en la que se objetiva un &#225;rea de hipocinesia severa muy localizada en la cara anterolateral. El ecocardiograma al alta fue normal, y la paciente permanece asintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"> Mujer de 69 a&#241;os, asm&#225;tica desde la infancia, con par&#225;lisis facial perif&#233;rica y antecedentes de fibrilaci&#243;n auricular parox&#237;stica, que acude a urgencias por crisis hipertensiva, que cedi&#243; sin m&#225;s complicaciones. Al d&#237;a siguiente, presenta opresi&#243;n epig&#225;strica acompa&#241;ada de palpitaciones r&#225;pidas, cefalea y presi&#243;n arterial en 180/90 mmHg. Se detecta elevaci&#243;n de troponina (2,11 ng/ml). En la coronariograf&#237;a muestra arterias epic&#225;rdicas normales, e hipocinesia anterior en la ventriculograf&#237;a. Tras el cateterismo, en el electrocardiograma se observa la aparici&#243;n de T negativas en precordiales, que se corrigen posteriormente. Cinco d&#237;as despu&#233;s de su ingreso, el ecocardiograma no muestra alteraciones. M&#225;s tarde ha presentado episodios de fibrilaci&#243;n auricular r&#225;pida; ingres&#243; en una ocasi&#243;n, pero sin cl&#237;nica, elevaci&#243;n de marcadores de necrosis ni nuevas alteraciones electrocardiogr&#225;ficas que indicaran isquemia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara"> Mujer de 69 a&#241;os con atrofia olivopontocerebelosa desde hace a&#241;os, se presenta en urgencias por opresi&#243;n centrotor&#225;cica, de 12 h de evoluci&#243;n, acompa&#241;ada de disnea. Se observa elevaci&#243;n de 1 mm del ST en I y aVL, con inversi&#243;n de la onda T a ese nivel posteriormente, con elevaci&#243;n de marcadores. En la coronariograf&#237;a el &#225;rbol coronario no muestra alteraciones y se objetiva acinesia localizada en la regi&#243;n anterolateral con normal contractilidad del &#225;pex. En el ecocardiograma antes del alta no se objetivan alteraciones segmentarias.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Esta nueva variante de discinesia transitoria tiene la peculiaridad de no afectar, aparentemente, al &#225;pex del ventr&#237;culo izquierdo, a diferencia de la forma cl&#225;sica de <span class="elsevierStyleItalic"> tako-tsubo</span>. A pesar de la poca experiencia existente con ambas entidades, parece que, adem&#225;s de compartir la falta de lesiones coronarias y distribuci&#243;n de la alteraci&#243;n de la motilidad en territorio de varios vasos, podr&#237;an conllevar un pron&#243;stico benigno y carente de complicaciones, al menos a corto-medio plazo<span class="elsevierStyleSup">7</span>. La incidencia de discinesia apical transitoria es desconocida, aunque podr&#237;a explicar el 1% de los infartos<span class="elsevierStyleSup">3</span>, sin que se pueda descartar que su frecuencia sea mayor y pase inadvertida por falta de expresividad cl&#237;nica. La variante medioventricular parece algo menos frecuente<span class="elsevierStyleSup">7</span>. En la discinesia apical se ha observado predominio femenino<span class="elsevierStyleSup">3</span>, as&#237; como tendencia en occidentales a presentar T invertidas en detrimento de la elevaci&#243;n del ST, m&#225;s com&#250;n en orientales<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Se han postulado multitud de mecanismos etiopatog&#233;nicos para explicar estas alteraciones ventriculares transitorias, capaces de parecer cl&#237;nica, anal&#237;tica, electrocardiogr&#225;fica y ecocardiogr&#225;ficamente infartos agudos de miocardio<span class="elsevierStyleSup">3-16</span>. Destacan: miocarditis<span class="elsevierStyleSup">3,4</span>, rotura de placas no obstructivas con tromb&#243;lisis espont&#225;nea, alteraciones anat&#243;micas (descendente anterior muy larga)<span class="elsevierStyleSup">16</span> y geom&#233;tricas ventriculares<span class="elsevierStyleSup">14</span> (gradiente con obstrucci&#243;n al tracto de salida del ventr&#237;culo izquierdo), sepsis<span class="elsevierStyleSup">15</span>, y el m&#225;s propuesto &#250;ltimamente: elevadas concentraciones de catecolaminas y neurop&#233;tidos de estr&#233;s<span class="elsevierStyleSup">13</span>. Esta &#250;ltima teor&#237;a se basa en la relaci&#243;n cl&#237;nica y anatomopatol&#243;gica entre la discinesia transitoria por estr&#233;s ps&#237;quico (fallecimiento de un familiar) o f&#237;sico (asma, cirug&#237;a) y la que se produce neuromediada en ictus, hemorragias subaracnoideas, traumatismos craneoencef&#225;licos y feocromocitoma. El mecanismo entre est&#237;mulo simp&#225;tico y contusi&#243;n mioc&#225;rdica est&#225; lejos de ser dilucidado: espasmo de las coronarias epic&#225;rdicas, espasmo microvascular con disminuci&#243;n de reserva coronaria y disfunci&#243;n endotelial o lesi&#243;n mioc&#225;rdica directa (sobrecarga de calcio mediada por adenosinmonofosfato c&#237;clico, radicales libres).</p><p class="elsevierStylePara">No existen teor&#237;as concluyentes que expliquen la alteraci&#243;n exclusiva de los segmentos medioventriculares. Podr&#237;a reflejar la evoluci&#243;n temporal de una discinesia apical en resoluci&#243;n aunque, dada la premura con la que se realizaron los cateterismos cardiacos, esta hip&#243;tesis parece cuestionable. Se podr&#237;a especular, ante los bajos valores de los marcadores de necrosis alcanzados y la r&#225;pida recuperaci&#243;n de las pacientes (4 de 5 antes del alta), que tal vez se tratase de una variante abortiva o atenuada de la forma cl&#225;sica. En todo caso, no se han constatado diferencias demogr&#225;ficas, cl&#237;nicas, bioqu&#237;micas o angiogr&#225;ficas entre &#233;sta y la forma cl&#225;sica, aunque s&#237; alteraciones metab&#243;licas regionales coincidentes con las alteraciones en la motilidad<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En la actualidad no hay recomendaciones terap&#233;uticas claras, y las que hay se limitan al manejo habitual de las complicaciones y proponer el uso de bloqueadores beta.</p><p class="elsevierStylePara">En conclusi&#243;n, ser&#225;n necesarios m&#225;s estudios para explicar los mecanismos relacionados con este tipo de afecci&#243;n y dise&#241;ar actitudes diagn&#243;sticas y terap&#233;uticas eficaces.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. I.J. N&#250;&#241;ez Gil.<br /> Avda. del Talgo, 83, 1.<span class="elsevierStyleSup">o</span> E. 28023 Aravaca. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ibnsky@yahoo.es" class="elsevierStyleCrossRefs"> ibnsky@yahoo.es</a></p><p class="elsevierStylePara"> Recibido el 26 de junio de 2007.<br /> Aceptado para su publicaci&#243;n el 24 de septiembre de 2007.</p>		</div>&#13;
	