<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Los mixomas cardiacos son las m&#225;s frecuentes neoplasias primarias del coraz&#243;n, aunque s&#243;lo en un 20% de los casos se sit&#250;an en la aur&#237;cula derecha<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 35 a&#241;os, con antecedentes personales de tabaquismo y es&#243;fago de Barret, que presentaba desde hac&#237;a 2 semanas fiebre sin foco de hasta 38 &#176;C, junto con palpitaciones y taquicardia. La fiebre era de predominio vespertino y rebelde al tratamiento con antit&#233;rmicos y antibi&#243;ticos. Refer&#237;a un cuadro autolimitado de fiebre similar meses antes y astenia desde hac&#237;a medio a&#241;o. En la anamnesis por aparatos refer&#237;a orinas col&#250;ricas. A la exploraci&#243;n f&#237;sica destacaban una coloraci&#243;n &#171;pajiza&#187; de piel con subictericia conjuntival e ingurgitaci&#243;n yugular, y a la auscultaci&#243;n cardiaca, un soplo protosist&#243;lico y soplo diast&#243;lico audibles en mesocardio, m&#225;s intensos en foco tricusp&#237;deo. Adem&#225;s, hepatomegalia dolorosa dos dedos por debajo de la arcada costal.</p><p class="elsevierStylePara">El ECG no presentaba alteraciones significativas y la radiolog&#237;a mostraba crecimiento auricular derecho. El laboratorio mostraba anemia (11 g/dl; VCM, 79 fl), colestasis (bilirrubina: total, 2,83 mg/dl; directa, 2,28 mg/dl; AST, 43 U/l; ALT, 72 U/l; GGT, 414 U/l; fosfatasa alcalina, 377 UI/l), as&#237; como elevaci&#243;n de reactantes de fase aguda (alfa-2-globulinas, 19%; velocidad de sedimentaci&#243;n globular (VSG), 94 mm; prote&#237;na C reactiva, 7 mg/dl; fibrin&#243;geno, 1.023 mg/dl).</p><p class="elsevierStylePara">La ecograf&#237;a abdominal mostr&#243; ausencia de afecci&#243;n obstructiva de la v&#237;a biliar, as&#237; como una hepatomegalia homog&#233;nea inespec&#237;fica.</p><p class="elsevierStylePara">Los ecocardiogramas transtor&#225;cico y transesof&#225;gico evidenciaron una masa polilobulada y homog&#233;nea (70 x 45 mm) sobre valva septal tric&#250;spide, con movimiento entre la aur&#237;cula y el ventr&#237;culo derechos interfiriendo en su llenado (fig. 1). La aur&#237;cula derecha se encontraba dilatada (54 mm), y se apreciaba ecocontraste espont&#225;neo en su interior, as&#237; como vena cava inferior sin colapso inspiratorio fisiol&#243;gico. El ventr&#237;culo izquierdo presentaba un movimiento an&#243;malo por sobrecarga de presi&#243;n de cavidades derechas y por la impronta de la masa sobre el tabique interventricular. El foramen oval era permeable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116217:25v61n02-13116217fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116217:25v61n02-13116217fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Masa de 69 x 39 mm que prolapsa al ventr&#237;culo derecho.</p><p class="elsevierStylePara">Se intervino quir&#250;rgicamente al paciente practic&#225;ndose ex&#233;resis de una masa intraauricular poliposa y mucoide de color rojizo, que ten&#237;a un ped&#237;culo de inserci&#243;n en el septo interauricular, pr&#243;ximo a la valva septal de la tric&#250;spide, a 1 mm del anillo valvular (fig. 2). El estudio anatomopatol&#243;gico describi&#243; la lesi&#243;n como mixoma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116217:25v61n02-13116217fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116217:25v61n02-13116217fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen intraoperatoria en la que se aprecia la masa en la aur&#237;cula derecha.</p><p class="elsevierStylePara">El paciente evolucion&#243; favorablemente y se le dio el alta en el sexto d&#237;a tras la cirug&#237;a. La cl&#237;nica remiti&#243; en semanas posteriores, y a los 2 a&#241;os segu&#237;a asintom&#225;tico y sin signos ecocardiogr&#225;ficos de recidiva tumoral.</p><p class="elsevierStylePara"> Nuestro paciente presentaba manifestaciones cl&#237;nicas caracter&#237;sticas, aunque inespec&#237;ficas, de esta neoplasia (astenia, soplo cardiaco y fiebre de origen desconocido), que aparecen descritos en la literatura hasta en el 90% de los casos<span class="elsevierStyleSup">2</span>. Lo ins&#243;lito de nuestro caso es la presentaci&#243;n cl&#237;nica con ictericia y elevaci&#243;n de las enzimas de colestasis, como consecuencia de la dificultad de retorno venoso al coraz&#243;n y un h&#237;gado de estasis, cuya magnitud guarda relaci&#243;n con la gravedad hemodin&#225;mica de la insuficiencia cardiaca<span class="elsevierStyleSup">3,4</span>. Tambi&#233;n aparec&#237;a elevaci&#243;n de la VSG y de la prote&#237;na C reactiva, coincidiendo con otras publicaciones<span class="elsevierStyleSup">5</span>. Se ha demostrado la normalizaci&#243;n de estos reactantes tras la extirpaci&#243;n del mixoma<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En cuanto al diagn&#243;stico, la ecocardiograf&#237;a es esencial, y especialmente en el caso de masas auriculares el uso del ecocardiograma transesof&#225;gico<span class="elsevierStyleSup">3,5</span>. La resonancia magn&#233;tica y la tomograf&#237;a computarizada ayudan al diagn&#243;stico diferencial de masas intracardiacas y ofrecen una buena caracterizaci&#243;n tisular para definir la extensi&#243;n del tumor y su relaci&#243;n con estructuras adyacentes<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	