<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">La mansonelosis, o infecci&#243;n cr&#243;nica por <span class="elsevierStyleItalic">Mansonella perstans,</span> es una de las parasitosis m&#225;s comunes en &#193;frica occidental y central. Su prevalencia var&#237;a seg&#250;n &#225;reas geogr&#225;ficas, pero son comunes tasas de infecci&#243;n de un 15&#8211;20 % en poblaci&#243;n general. El nematelminto adulto o macrofilaria vive en los vasos del peritoneo, desde donde expele las formas hem&#225;ticas o microfilarias sin ritmo circadiano conocido. En tanto es una infecci&#243;n de muy baja patogenicidad, se puede aislar microfilarias en sangre perif&#233;rica de pacientes asintom&#225;ticos, especialmente inmigrantes, durante a&#241;os. No son raros los diagn&#243;sticos de mansonelosis por hallazgo casual o durante un estudio de eosinofilia<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">1</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">2</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Aunque, dada su escasa patogenicidad, en muchas ocasiones no requiere tratamiento espec&#237;fico, su correcto diagn&#243;stico taxon&#243;mico es muy importante, ya que se debe distinguirla de otras filarias sangu&#237;neas causantes de grave morbilidad: <span class="elsevierStyleItalic">Loa loa</span> y <span class="elsevierStyleItalic">Wuchereria bancroftii.</span> El cribado de filariasis en inmigrantes africanos sanos es un tema debatido por su escaso coste-efectividad<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>. Existen pruebas de ELISA y prote&#237;na C reactiva que permiten la detecci&#243;n de anticuerpos y material gen&#233;tico, respectivamente, de <span class="elsevierStyleItalic">L. loa</span> y <span class="elsevierStyleItalic">Onchocerca volvulus</span> (filaria linf&#225;tica), pero no se dispone de recursos diagn&#243;sticos igual de eficaces para la detecci&#243;n de filarias de <span class="elsevierStyleItalic">Wuchereria</span> o <span class="elsevierStyleItalic">Mansonella</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Aportamos el caso de un paciente nigeriano que ingres&#243; por una tumoraci&#243;n submandibular de 7 d&#237;as de evoluci&#243;n e insuficiencia renal severa.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0025" class="elsevierStylePara elsevierViewall">Var&#243;n de 27 a&#241;os, nacido en una zona rural del sudeste de Nigeria y residente en Europa desde hac&#237;a 10 a&#241;os y en Espa&#241;a desde hac&#237;a 3, que no hab&#237;a viajado a su pa&#237;s natal desde que lleg&#243; a Espa&#241;a. Como antecedentes patol&#243;gicos refer&#237;a hipertensi&#243;n arterial y una nefropat&#237;a no filiada que fue diagnosticada durante una revisi&#243;n laboral hac&#237;a 8 meses, sin tratamiento en la actualidad.</p><p id="p0030" class="elsevierStylePara elsevierViewall">En el momento de su ingreso el paciente estaba afebril y orientado y presentaba una presi&#243;n arterial de 173/ 107<span class="elsevierStyleHsp" style=""></span>mmHg. Refer&#237;a un dolor intenso espont&#225;neo y a la presi&#243;n de la zona submandibular derecha, donde era palpable una tumoraci&#243;n de 3 &#215; 2,5<span class="elsevierStyleHsp" style=""></span>cm, dura pero no p&#233;trea, e inm&#243;vil. La cavidad orofar&#237;ngea y el suelo de la boca eran normales. No se palpaban adenopat&#237;as cervicales. El resto de la exploraci&#243;n f&#237;sica por aparatos no mostraba alteraciones, salvo signos compatibles con retinopat&#237;a hipertensiva de grado II. Se realiz&#243; un estudio anal&#237;tico que puso de manifiesto un hemograma no s&#233;ptico con eosinofilia leve (9 %), anemia moderada normocr&#243;mica normoc&#237;tica y velocidad de sedimentaci&#243;n globular de 90<span class="elsevierStyleHsp" style=""></span>mm. En la bioqu&#237;mica s&#233;rica destacaban la creatinina en 5,3<span class="elsevierStyleHsp" style=""></span>mg/dl y el potasio en 5,4<span class="elsevierStyleHsp" style=""></span>mmol/l. En la orina presentaba una proteinuria de 2,42<span class="elsevierStyleHsp" style=""></span>g/dl (aclaramiento de creatinina, 31,5<span class="elsevierStyleHsp" style=""></span>ml/min).</p><p id="p0035" class="elsevierStylePara elsevierViewall">La gota gruesa y extensi&#243;n de sangre perif&#233;rica al ingreso, as&#237; como la detecci&#243;n de par&#225;sitos en heces, piel y orina, fueron negativos. La tomograf&#237;a computarizada cervical mostr&#243; im&#225;genes compatibles con un absceso en la gl&#225;ndula submandibular derecha que se extend&#237;a hasta el tejido celular subcut&#225;neo. En el interior del tejido hab&#237;a 2 im&#225;genes calcificadas nodulares de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732837:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6Dg7F1DjNdGYXkjHqdBXe8hYbJ08cBHB+Bx/koebu8c8evO7jOHizFmqgBNNJ+WsGZvh44hXhhIBXv6GaShynrHuqPoDKsGOyGvy+5fGxlNKbgZg7WyzW0VpqBo620kh6QUUCWHClpfMuzB9AVLvus20G4W1/QXJElUssieIY5QtgmB+JPa/fTZ/+Yn2UFk7vGlwKfMI1jfXKFZ1yr6ZAyNS7BTN6ZrzGOejO4QN1ml" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada en la que se muestra el infiltrado inflamatorio con las calcificaciones intraglandulares (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732837:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada en la que se muestra el infiltrado inflamatorio con las calcificaciones intraglandulares (flecha)." title="Tomograf&#237;a computarizada en la que se muestra el infiltrado inflamatorio con las calcificaciones intraglandulares (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada en la que se muestra el infiltrado inflamatorio con las calcificaciones intraglandulares (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0040" class="elsevierStylePara elsevierViewall">Con la orientaci&#243;n cl&#237;nica de sialoadenitis supurada submandibular derecha, se instaur&#243; tratamiento antibi&#243;tico con amoxicilina-&#225;cido clavul&#225;nico 875/125 y antiinflamatorio. Se realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF), que mostr&#243; un extendido compatible con sangre perif&#233;rica, escasas c&#233;lulas glandulares, eosin&#243;filos y un &#250;nico par&#225;sito extracelular vermiforme sin vaina y con n&#250;cleos hasta el extremo caudal, que el servicio de microbiolog&#237;a identific&#243; como <span class="elsevierStyleItalic">M. perstans</span> (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732837:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6Dg7F1DjNdGYXkjHqdBXe8hYbJ08cBHB+Bx/koebu8c8evO7jOHizFmqgBNNJ+WsGZvh44hXhhIBXv6GaShynrHuqPoDKsGOyGvy+5fGxlNKbgZg7WyzW0VpqBo620kh6QUUCWHClpfMuzB9AVLvus20G4W1/QXJElUssieIY5QtgmB+JPa/fTZ/+Yn2UFk7vGlwKfMI1jfXKFZ1yr6ZAyNS7BTN6ZrzGOejO4QN1ml" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Citolog&#237;a en extensi&#243;n de la punci&#243;n aspiraci&#243;n con aguja fina de la g&#225;ndula submandibular. Presencia de una microfilaria sin vaina identificada como &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Mansonella perstans&lt;/span&gt; (tinci&#243;n de May-Gr&#252;nwald-Giemsa, &#215;40).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732837:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Citolog&#237;a en extensi&#243;n de la punci&#243;n aspiraci&#243;n con aguja fina de la g&#225;ndula submandibular. Presencia de una microfilaria sin vaina identificada como Mansonella perstans (tinci&#243;n de May-Gr&#252;nwald-Giemsa, &#215;40)." title="Citolog&#237;a en extensi&#243;n de la punci&#243;n aspiraci&#243;n con aguja fina de la g&#225;ndula submandibular. Presencia de una microfilaria sin vaina identificada como Mansonella perstans (tinci&#243;n de May-Gr&#252;nwald-Giemsa, &#215;40)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Citolog&#237;a en extensi&#243;n de la punci&#243;n aspiraci&#243;n con aguja fina de la g&#225;ndula submandibular. Presencia de una microfilaria sin vaina identificada como <span class="elsevierStyleItalic">Mansonella perstans</span> (tinci&#243;n de May-Gr&#252;nwald-Giemsa, &#215;40).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0045" class="elsevierStylePara elsevierViewall">Debido a la escasa respuesta al tratamiento, se procedi&#243; a la extracci&#243;n quir&#250;rgica de la gl&#225;ndula. El informe anatomopatol&#243;gico refer&#237;a un infiltrado inflamatorio agudo y cr&#243;nico con c&#233;lulas plasm&#225;ticas, eosin&#243;filos y abundantes microfilarias. El cultivo en medios convencionales y para micobacterias fue negativo. Las muestras de piel (doble <span class="elsevierStyleItalic">skin-snip)</span> a la b&#250;squeda de <span class="elsevierStyleItalic">Onchocerca volvulus</span> y los par&#225;sitos en orina y heces, a la b&#250;squeda de otros pat&#243;genos causantes de eosinofilia y/o glomerulonefritis, fueron negativas. El paciente present&#243; una buena evoluci&#243;n posquir&#250;rgica y, valorado por el servicio de nefrolog&#237;a, fue diagnosticado de nefropat&#237;a hipertensiva y sigui&#243; controles en consultas externas, con deterioro progresivo de la funci&#243;n renal hasta precisar di&#225;lisis.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSION</span><p id="p0050" class="elsevierStylePara elsevierViewall">En el caso expuesto destaca, pues, el hallazgo de microfilarias de <span class="elsevierStyleItalic">M. perstans</span> en la PAAF de una gl&#225;ndula salival. S&#243;lo existe otra referencia de un aislamiento en esa localizaci&#243;n (y en parecidas circunstancias) en MEDLINE, EMBASE e IME, por lo que la presente comunicaci&#243;n representar&#237;a el segundo registro en gl&#225;ndula salival y el tercero por lo que se refiere a &#243;rganos de garganta, nariz y o&#237;dos<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. En la <a class="elsevierStyleCrossRef" href="#t0010">tabla I</a> se presentan otros par&#225;sitos con expresi&#243;n patol&#243;gica en otorrinolaringolog&#237;a. Otra especie, <span class="elsevierStyleItalic">W. bancrofti,</span> posee muchos m&#225;s registros concernientes a aislamientos tiroideo, conjuntival, d&#233;rmico, mamario y ov&#225;rico por PAAF, especialmente en condiciones de malignidad o, como el caso presentado, de inflamaci&#243;n<a class="elsevierStyleCrossRefs" href="#bb0035"><span class="elsevierStyleSup">6-8</span></a>. Aunque es evidente que no existe base bibliogr&#225;fica para afirmarlo con rotundidad, es posible que las microfilarias linf&#225;ticas o hem&#225;ticas presenten cierto tropismo por tejidos epiteliales y glandulares en el contexto de una reacci&#243;n inflamatoria aguda.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="t0010" id="t0010"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla I.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">Par&#225;sitos relacionados con afecciones otorrinolar&#237;ngeas</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Quistes larvarios de <span class="elsevierStyleItalic">Taenia soleum</span> (cisticercosis)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Quistes larvarios de <span class="elsevierStyleItalic">Echinococcus granulosus</span> (hidatidosis)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">Tripanosoma cruzi</span> (enfermedad de Chagas en gl&#225;ndulas salivales)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">Toxoplasma gondii</span>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">Leishmania</span> spp.&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="p0055" class="elsevierStylePara elsevierViewall">En cualquier caso, aunque el tratamiento con mebendazol o ivermectina disminuye dr&#225;sticamente la concentraci&#243;n de microfilarias en sangre, dicha necrosis microfilarial masiva puede conducir a la necrosis tubular aguda renal en pacientes con glomerulonefritis de base<a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">9</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">10</span></a>. Valorado el riesgo/beneficio de tratar una filariosis no pat&#243;gena en un paciente con insuficiencia renal avanzada, se opt&#243; por no tratar la parasitosis. El paciente requiri&#243; di&#225;lisis a los pocos meses, momento en que recibi&#243; tratamiento con ivermectina no s&#243;lo para disminuir la carga microfilarial, sino para tratar otras parasitosis (especialmente <span class="elsevierStyleItalic">Strongyloides stercolaris)</span> que podr&#237;an reproducirse masivamente en caso de inmunodeficiencia inducida para evitar el rechazo en un futuro trasplante renal. Controles tras el tratamiento mostraron que la concentraci&#243;n microfilarial hab&#237;a disminuido en un 80 %. Posteriores ciclos de mebendazol han conducido a la negativizaci&#243;n de las microfilarias en sangre. En el momento actual sigue controles en consultas externas y ha entrado en el programa de trasplante renal.</p></span></span>		</div>&#13;
	