<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La miocardiopat&#237;a periparto es una causa infrecuente, pero grave, de insuficiencia cardiaca. Presentamos los hallazgos obtenidos tras estudiar mediante resonancia magn&#233;tica a una paciente diagnosticada de miocardiopat&#237;a periparto.</p><p class="elsevierStylePara"> Mujer de 30 a&#241;os sin antecedentes de cardiopat&#237;a que ingresa en nuestro centro debido a un cuadro de insuficiencia cardiaca congestiva un mes y medio despu&#233;s de un parto sin complicaciones. Se realiz&#243; un ecocardiograma en el que se objetiv&#243; dilataci&#243;n moderada del ventr&#237;culo izquierdo (di&#225;metro telediast&#243;lico, 64 mm; di&#225;metro telesist&#243;lico, 46 mm) junto con hipocinesia generalizada y fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 32%; la aur&#237;cula izquierda estaba ligeramente dilatada y las cavidades derechas, en el l&#237;mite superior de la normalidad; se apreciaron regurgitaciones mitral y tricusp&#237;dea moderadas-severas sobre v&#225;lvulas estructuralmente normales, con estimaci&#243;n de presi&#243;n arterial pulmonar sist&#243;lica de 46 mmHg. Tras la estabilizaci&#243;n, se realiz&#243; una cardiorresonancia magn&#233;tica, en la que se confirm&#243; que el ventr&#237;culo izquierdo estaba moderadamente dilatado, con fracci&#243;n de eyecci&#243;n del 37%, as&#237; como hipocinesia generalizada del ventr&#237;culo derecho con funci&#243;n sist&#243;lica general severamente deprimida (fracci&#243;n de eyecci&#243;n, 25%); en el estudio de retenci&#243;n mioc&#225;rdica tard&#237;a de contraste con gadolinio, se observ&#243; un dep&#243;sito mesoc&#225;rdico lineal a nivel septal extenso. En una coronariograf&#237;a no se objetivaron lesiones coronarias. Con el diagn&#243;stico de miocardiopat&#237;a periparto, la paciente fue remitida a la unidad de insuficiencia cardiaca. Tras un a&#241;o y medio de seguimiento, la paciente ha permanecido en grado funcional I-II de la NYHA, y se objetiva mejor&#237;a de la fracci&#243;n de eyecci&#243;n ventricular izquierda (el 45% en el &#250;ltimo registro).</p><p class="elsevierStylePara">La paciente reun&#237;a los cuatro criterios aceptados para el diagn&#243;stico de miocardiopat&#237;a periparto: desarrollo de insuficiencia cardiaca en el &#250;ltimo mes de embarazo o en los 5 meses siguientes al parto, ausencia de causa identificable para el desarrollo de insuficiencia cardiaca, ausencia de enfermedad cardiaca primaria en el &#250;ltimo mes de embarazo y disfunci&#243;n ventricular sist&#243;lica demostrable por criterios cl&#225;sicos de ecocardiograf&#237;a<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Existen muchas teor&#237;as que tratan de justificar su desarrollo, aunque la m&#225;s aceptada es la que propone su origen en una miocarditis<span class="elsevierStyleSup">2</span>. La menor respuesta inmunitaria que se produce durante el embarazo favorecer&#237;a el desarrollo del proceso infeccioso junto con una respuesta inflamatoria tard&#237;a.</p><p class="elsevierStylePara">El diagn&#243;stico definitivo de miocarditis se realiza por los hallazgos obtenidos en la biopsia endomioc&#225;rdica (criterios de Dallas)<span class="elsevierStyleSup">3</span>. Sin embargo, esta prueba tiene limitaciones dada su baja sensibilidad (en fase aguda, la afecci&#243;n mioc&#225;rdica es de predominio parcheado y no est&#225; exenta de riesgos)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En los &#250;ltimos tiempos se est&#225; desarrollando la cardiorresonancia magn&#233;tica para el diagn&#243;stico de miocarditis, tanto en el momento agudo como en las fases m&#225;s tard&#237;as<span class="elsevierStyleSup">4</span>. En la fase aguda (primeras horas o d&#237;as) destaca fundamentalmente el realce tard&#237;o de gadolinio en la zona epic&#225;rdica, de predominio en la pared lateral del ventr&#237;culo izquierdo con distribuci&#243;n parcheada. En fases m&#225;s avanzadas la distribuci&#243;n del gadolinio se hace m&#225;s homog&#233;nea por toda la pared ventricular. En el caso que se ha presentado, la distribuci&#243;n del contraste en fase tard&#237;a en estadio cr&#243;nico se produjo de forma extensa con predominio septal (fig. 1). Estos hallazgos concuerdan con los descritos en series de miocarditis, lo que indicar&#237;a un proceso fisiopatol&#243;gico com&#250;n para ambas entidades. El realce tard&#237;o de gadolinio expresar&#237;a el aumento de actividad inflamatoria en esta afecci&#243;n. Aunque se han observado hallazgos similares en pacientes con miocardiopat&#237;a dilatada<span class="elsevierStyleSup">5</span>, la recuperaci&#243;n de la funci&#243;n ventricular tras el alta nos hace inclinarnos hacia la miocardiopat&#237;a periparto, en lugar de una miocardiopat&#237;a dilatada, que se hace cl&#237;nicamente evidente durante el estr&#233;s del embarazo y el puerperio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116216:25v61n02-13116216fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116216:25v61n02-13116216fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Proyecci&#243;n en eje corto tras la administraci&#243;n de gadolinio, en la que se objetiva la retenci&#243;n mioc&#225;rdica tard&#237;a de contraste, de car&#225;cter lineal a nivel intraparietal septal y probable subepic&#225;rdica lateral.</p>		</div>&#13;
	