<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La persistencia de la vena cava superior izquierda es la anomal&#237;a cong&#233;nita venosa del t&#243;rax m&#225;s frecuente y su prevalencia es del 0,5% de la poblaci&#243;n general<span class="elsevierStyleSup">1</span>. Otras malformaciones asociadas son, entre otras, la agenesia de la vena cava superior derecha y la presencia de una vena &#225;cigos izquierda. En estas situaciones, el drenaje derecho de la cabeza y la extremidad superior derecha se produce fundamentalmente a trav&#233;s de la innominada en la vena cava superior izquierda y &#233;sta dentro de un seno coronario muy dilatado.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 59 a&#241;os con antecedentes de tabaquismo, tuberculosis en la infancia y hernia de hiato, con miocardiopat&#237;a dilatada en grado funcional III/IV en lista de espera para trasplante cardiaco. En la evaluaci&#243;n preoperatoria del paciente no se objetiv&#243; ning&#250;n dato de anomal&#237;a cong&#233;nita.</p><p class="elsevierStylePara"> Durante el procedimiento quir&#250;rgico se observ&#243; ausencia de vena cava superior derecha y que la vena innominada drenaba en la vena cava superior izquierda y &#233;sta, en el seno coronario. Se procedi&#243; a la canulaci&#243;n habitual a&#243;rtica, de la cava inferior en la aur&#237;cula derecha y selectiva de la vena cava superior izquierda.</p><p class="elsevierStylePara">Las &#250;nicas variaciones quir&#250;rgicas a la t&#233;cnica convencional del implante fueron la canulaci&#243;n selectiva de la vena cava superior izquierda, la conservaci&#243;n del seno coronario y su desembocadura en el remanente de la aur&#237;cula derecha al realizar la cardiotom&#237;a conservando el surco auriculoventricular del receptor. Los tiempos de circulaci&#243;n extracorp&#243;rea y de isquemia fueron 135 y 145 min, respectivamente.</p><p class="elsevierStylePara"> Desde el punto de vista cardiol&#243;gico, la evoluci&#243;n postoperatoria fue satisfactoria. En el control angiogr&#225;fico postoperatorio se objetiv&#243; un buen drenaje a trav&#233;s de la vena cava superior izquierda sin alteraciones morfol&#243;gicas.</p><p class="elsevierStylePara">La persistencia de la vena cava superior izquierda es una anomal&#237;a relativamente poco frecuente que puede requerir un manejo quir&#250;rgico m&#225;s complejo si no se ha realizado el diagn&#243;stico previamente, lo cual no es raro en la bibliograf&#237;a consultada. El ensanchamiento mediast&#237;nico, el anormal posicionamiento del cat&#233;ter de la v&#237;a central en la radiograf&#237;a de t&#243;rax y un gran espacio libre de se&#241;ales ecogr&#225;ficas en la zona retrocardiaca correspondiente a un seno coronario dilatado son datos que nos pueden hacer sospechar esta malformaci&#243;n preoperatoriamente.</p><p class="elsevierStylePara"> Varias posibilidades quir&#250;rgicas han sido descritas para resolver dicho problema. La interposici&#243;n de una pr&#243;tesis entre la aur&#237;cula derecha y la vena innominada y la ligadura de la vena cava superior izquierda permitir&#237;an la realizaci&#243;n convencional del trasplante cardiaco<span class="elsevierStyleSup">2</span>. Como objeci&#243;n a esta t&#233;cnica est&#225; el mayor riesgo de infecci&#243;n en relaci&#243;n con el material prot&#233;sico en un paciente inmunodeficiente.</p><p class="elsevierStylePara">Hay otras t&#233;cnicas desarrolladas que requieren el conocimiento previo de la malformaci&#243;n para conservar un segmento suficientemente largo de vena cava superior del donante con la que combinar distintas posibilidades de anastomosis que ampl&#237;en las opciones quir&#250;rgicas<span class="elsevierStyleSup">3</span>. El primer m&#233;todo consiste en la reconstrucci&#243;n de la vena cava superior derecha, a partir de la divisi&#243;n de la vena innominada en su inserci&#243;n a la vena cava superior izquierda y anastomosarla a la vena cava superior derecha del donante. El drenaje venoso de la parte superior del cuerpo quedar&#237;a con 2 venas cavas superiores. Otra posibilidad es la anastomosis terminolateral de la vena innominada del paciente a la vena cava superior del donante, ligando la vena cava superior izquierda. El tercer m&#233;todo descrito es movilizar la vena cava superior izquierda y anastomosarla a la vena cava superior del donante tras tunelizarla por el seno transverso<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Nuestra propuesta es t&#233;cnicamente m&#225;s sencilla aparentemente, no prolonga excesivamente el tiempo de circulaci&#243;n extracorp&#243;rea y no requiere el conocimiento previo de dicha malformaci&#243;n. Puede ser realizada sin tener que modificar la t&#233;cnica de extracci&#243;n del coraz&#243;n donante.</p><p class="elsevierStylePara"> Tanto con el trasplante ortot&#243;pico est&#225;ndar como con la t&#233;cnica de anastomosis bicava, se precisa la canulaci&#243;n selectiva de la vena cava superior izquierda y el aislamiento del seno coronario en el surco auriculoventricular en el coraz&#243;n receptor haciendo una incisi&#243;n entre el borde superior de las venas pulmonares izquierdas y el borde inferior del seno coronario, ligadura de peque&#241;as venas coronarias que drenan al seno coronario, de tal manera que el seno coronario y la vena cava inferior queden aislados en un remanente de aur&#237;cula derecha<span class="elsevierStyleSup">5,6</span> (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116211:25v61n02-13116211fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116211:25v61n02-13116211fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Trasplante cardiaco est&#225;ndar. V&#233;ase la canulaci&#243;n de la vena cava superior izquierda y el aislamiento del seno coronario. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta; C: c&#225;nulas de circulaci&#243;n extracorp&#243;rea; P: arteria pulmonar; SC: seno coronario; VCI: vena cava inferior; VCS: vena cava superior izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116211:25v61n02-13116211fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116211:25v61n02-13116211fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Trasplante cardiaco seg&#250;n t&#233;cnica bicava. Inicio de las anastomosis en la aur&#237;cula izquierda. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta; C: c&#225;nulas de circulaci&#243;n extracorp&#243;rea; P: arteria pulmonar; SC: seno coronario; VCI: vena cava inferior; VCS: vena cava superior izquierda.</p><p class="elsevierStylePara">Al final, en ambos escenarios quedar&#225;n dos senos coronarios, el propio del coraz&#243;n donante y el del receptor que drena la vena cava izquierda.</p>		</div>&#13;
	