<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Actualmente, la trombosis de los <span class="elsevierStyleItalic">stents</span> (TS) es relativamente poco frecuente. La mayor parte ocurren en las primeras 24 h (TS aguda) o 1-30 d&#237;as tras su implantaci&#243;n (TS subaguda)<span class="elsevierStyleSup">1</span>. Con los <span class="elsevierStyleItalic"> stents</span> convencionales (BMS), las trombosis tard&#237;a (&gt; 30 d&#237;as) y muy tard&#237;a (&gt; 1 a&#241;o) son muy infrecuentes. Los <span class="elsevierStyleItalic">stents</span> farmacoactivos (DES) reducen considerablemente la reestenosis y la necesidad de nuevas revascularizaciones<span class="elsevierStyleSup">2</span>, sin incrementar la TS durante el primer a&#241;o. Sin embargo, los DES parecen asociarse a un ligero incremento (0,1-0,2%/a&#241;o) del riesgo de TS muy tard&#237;a<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Se ha descrito la asociaci&#243;n entre la realizaci&#243;n de prueba de esfuerzo (PE) y TS, posiblemente por un incremento en la agregaci&#243;n plaquetaria<span class="elsevierStyleSup">4</span>. Esta asociaci&#243;n se ha descrito con BMS<span class="elsevierStyleSup">5,6</span> pero, que sepamos, no con DES.</p><p class="elsevierStylePara">Se describe a un var&#243;n de 56 a&#241;os, hipertenso, hiperlip&#233;mico y ex fumador, que present&#243; un infarto de miocardio anterior tratado con tromb&#243;lisis. Un a&#241;o despu&#233;s, present&#243; un reinfarto anterior, tratado tambi&#233;n con tromb&#243;lisis. Se realiz&#243; coronariograf&#237;a posterior, que mostr&#243; estenosis severa en descendente anterior proximal-media. Se implant&#243; directamente un <span class="elsevierStyleItalic">stent</span> Taxus de 2,75 x 28 mm (16 atm) con &#233;xito angiogr&#225;fico (fig. 1). Se prescribi&#243; aspirina (indefinidamente) y clopidogrel (1 a&#241;o).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116667:25v61n03-13116667fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116667:25v61n03-13116667fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: angiograf&#237;a inicial. B: resultado del procedimiento tras la implantaci&#243;n de <span class="elsevierStyleItalic"> stent</span> Taxus.</p><p class="elsevierStylePara">El seguimiento angiogr&#225;fico a los 8 meses no mostr&#243; reestenosis. Quince meses tras la implantaci&#243;n del <span class="elsevierStyleItalic"> stent</span> (3 meses tras retirar el clopidogrel), encontr&#225;ndose asintom&#225;tico, el paciente realiz&#243; una PE limitada por s&#237;ntomas, que fue negativa. Sin embargo, 3 h despu&#233;s present&#243; dolor tor&#225;cico, que desapareci&#243; en 5-10 min; 8 h despu&#233;s present&#243; dolor tor&#225;cico persistente y acudi&#243; al hospital con 2 h de evoluci&#243;n. Se document&#243; reinfarto anterior, que se trat&#243; con trombol&#237;ticos, con criterios de reperfusi&#243;n. El paciente present&#243; nuevamente dolor y reelevaci&#243;n del ST 3 d&#237;as despu&#233;s, y fue remitido a nuestro centro para coronariograf&#237;a urgente, que mostr&#243; oclusi&#243;n tromb&#243;tica y completa del <span class="elsevierStyleItalic">stent</span> (fig. 2). Fue tratado mediante dilataci&#243;n con bal&#243;n (3 x 20 mm), abciximab y heparina no fraccionada. Se prescribieron aspirina y clopidogrel de forma indefinida. El curso cl&#237;nico posterior (5 meses de seguimiento) fue asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116667:25v61n03-13116667fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116667:25v61n03-13116667fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: oclusi&#243;n del <span class="elsevierStyleItalic">stent</span>. B: resultado del tratamiento con bal&#243;n de la trombosis del <span class="elsevierStyleItalic">stent</span>.</p><p class="elsevierStylePara">Los DES han mejorado sustancialmente los resultados a medio y largo plazo de la revascularizaci&#243;n coronaria percut&#225;nea, al reducir de forma importante la reestenosis y la necesidad de nuevas revascularizaciones. Los estudios aleatorizados han mostrado una tasa de TS similar entre ambos tipos de <span class="elsevierStyleItalic">stent</span> durante el primer a&#241;o<span class="elsevierStyleSup">2</span>, pero estudios posteriores indican que al menos los dos DES aprobados por la FDA (Cypher<span class="elsevierStyleSup">&#174;</span> [Cordis Corp.] y Taxus<span class="elsevierStyleSup">&#174;</span> [Boston Sci.]) incrementan ligeramente (0,1-0,2%/a&#241;o) la TS muy tard&#237;a<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Hay caracter&#237;sticas asociadas con la TS propias del paciente (disfunci&#243;n ventricular, s&#237;ndrome coronario agudo, insuficiencia cardiaca, diabetes, insuficiencia renal, resistencia al tratamiento antiagregante), de la lesi&#243;n (presencia de trombo, lesiones largas, calcio, vasos peque&#241;os, oclusiones completas, bifurcaciones) y del procedimiento (n&#250;mero, longitud y di&#225;metro de los <span class="elsevierStyleItalic">stents,</span> insuficiente expansi&#243;n del <span class="elsevierStyleItalic">stent,</span> disecci&#243;n residual, flujo inicial TIMI &lt; 3, braquiterapia intracoronaria)<span class="elsevierStyleSup">1</span>. En el caso de la TS de los DES, se han propuesto otros mecanismos adicionales, como mala posici&#243;n del <span class="elsevierStyleItalic">stent</span> e incluso hipersensibilidad al pol&#237;mero, pero el predictor m&#225;s importante es la suspensi&#243;n precoz de las tienopiridinas. Se han descrito TS en relaci&#243;n con una PE tras la implantaci&#243;n de BMS, tanto TS subagudas<span class="elsevierStyleSup">5</span> como en las tard&#237;as<span class="elsevierStyleSup">6</span>. Como principal mecanismo, se ha propuesto un incremento transitorio de la agregaci&#243;n plaquetaria y de la cascada de la coagulaci&#243;n durante la PE<span class="elsevierStyleSup">4</span>. Cl&#225;sicamente, se ha contraindicado la PE durante el primer mes tras la implantaci&#243;n de <span class="elsevierStyleItalic">stents.</span> Probablemente, la complicaci&#243;n que hemos descrito (trombosis muy tard&#237;a de DES tras una PE) es muy poco frecuente, y por tanto no creemos que las indicaciones y las contraindicaciones de la PE dependan de si el paciente ha sido tratado con BMS o con DES. No obstante, probablemente sea conveniente tener datos sobre la seguridad de la PE en pacientes tratados con DES.</p>		</div>&#13;
	