<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">Los cursos aberrantes de los vasos petrosos son extremadamente raros, por lo que s&#243;lo se han descrito, a d&#237;a de hoy, unos 50 casos de arteria car&#243;tida interna aberrante (ACIA) en o&#237;do medio. Marx fue el primero que describi&#243; en 1899 una arteria car&#243;tida aberrante en o&#237;do medio<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. La arteria car&#243;tida interna (ACI) puede tener 4 variantes: <span class="elsevierStyleItalic">a)</span> situaci&#243;n normal pero expuesta sin cubierta &#243;sea; <span class="elsevierStyleItalic">b)</span> anomal&#237;a vascular cong&#233;nita secundaria a una regresi&#243;n de la ACI cervical durante la embriog&#233;nesis, expuesta y con trayecto an&#243;malo; <span class="elsevierStyleItalic">c)</span> aneurisma con protrusi&#243;n hacia el o&#237;do medio, y <span class="elsevierStyleItalic">d)</span> recorrido aberrante<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">La sintomatolog&#237;a m&#225;s com&#250;n de los pacientes con ACIA suele ser acufenos puls&#225;tiles, hipoacusia conductiva y otalgia, aunque hay que destacar que muchos de estos pacientes pueden permanecer asintom&#225;ticos. La otoscopia puede mostrar una membrana timp&#225;nica normal con una masa en o&#237;do medio que puede ser puls&#225;til en algunos casos. En el diagn&#243;stico, los estudios de imagen son fundamentales, es de elecci&#243;n la tomograf&#237;a computarizada (TC) de alta resoluci&#243;n que, en algunos casos, se puede complementar con la angiograf&#237;a de flujo por resonancia magn&#233;tica (RM)<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0020" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 72 a&#241;os de edad remitida desde otro centro hospitalario por presentar otorragia grave tras la realizaci&#243;n de miringotom&#237;a.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Como antecedentes personales destacan hipergammaglobulinemia sin tratamiento, controlada por el servicio de hematolog&#237;a, arritmia card&#237;aca por fibrilaci&#243;n auricular en tratamiento con Sintrom<span class="elsevierStyleSup">&#174;</span>, insuficiencia a&#243;rtica leve y rinitis al&#233;rgica.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Seg&#250;n el informe m&#233;dico remitido por el hospital del que proced&#237;a, en el contexto de una otitis media de repetici&#243;n, se programa a la paciente para realizar, en quir&#243;fano, una miringotom&#237;a con sedaci&#243;n. El informe quir&#250;rgico nos detalla que, al puncionar la membrana timp&#225;nica del o&#237;do derecho, se produce una otorragia grave que precisa taponamiento &#243;tico y nasal anteroposterior con gasa de bordes e intubaci&#243;n. La paciente es trasladada a nuestro centro, donde ingresa en la UCI en que permanece 4 d&#237;as y, tras mejorar significativamente su estado general, es dada de alta.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Se realiz&#243; una TC en la que se objetiv&#243; una diferencia de calibre entre las dos ACI en su recorrido por el conducto carot&#237;deo (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1A</a>), tambi&#233;n se observ&#243; una masa redonda de tejido blando, que se contin&#250;a con el canal carot&#237;deo y que sobresale en la parte anterior de la regi&#243;n inferior de la cavidad timp&#225;nica (<a class="elsevierStyleCrossRef" href="#f0010">figs. 1B</a> y <a class="elsevierStyleCrossRef" href="#f0015">2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732825:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7tFFzJ3vMMEl7J5kgIHZvkQJxqfwACbeODZ3hhFAyvaClgyYg+DaUa9ACakXEsXJcIVaGAPg0/45mayJ9oYDetEIoD8EaXFlmFkhJrwB8iB/DYwW+xAm5RPzJPpXTSDrwewww59sn/5pjfXlCuWdkfPpTwgkn+Evfj+a0uX8rl+beVHQHjyflz1e6/va2z9clnP/W38mOO71/hBcu/6x1qwCHT98RQ2xQEwcTOa+yCX" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada, corte axial. A: asimetr&#237;a en el trayecto de ambas arterias car&#243;tidas. B: ausencia de parte de la pared &#243;sea del canal carot&#237;deo que se proyecta hacia el o&#237;do medio derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732825:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada, corte axial. A: asimetr&#237;a en el trayecto de ambas arterias car&#243;tidas. B: ausencia de parte de la pared &#243;sea del canal carot&#237;deo que se proyecta hacia el o&#237;do medio derecho." title="Tomograf&#237;a computarizada, corte axial. A: asimetr&#237;a en el trayecto de ambas arterias car&#243;tidas. B: ausencia de parte de la pared &#243;sea del canal carot&#237;deo que se proyecta hacia el o&#237;do medio derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada, corte axial. A: asimetr&#237;a en el trayecto de ambas arterias car&#243;tidas. B: ausencia de parte de la pared &#243;sea del canal carot&#237;deo que se proyecta hacia el o&#237;do medio derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732825:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7tFFzJ3vMMEl7J5kgIHZvkQJxqfwACbeODZ3hhFAyvaClgyYg+DaUa9ACakXEsXJcIVaGAPg0/45mayJ9oYDetEIoD8EaXFlmFkhJrwB8iB/DYwW+xAm5RPzJPpXTSDrwewww59sn/5pjfXlCuWdkfPpTwgkn+Evfj+a0uX8rl+beVHQHjyflz1e6/va2z9clnP/W38mOO71/hBcu/6x1qwCHT98RQ2xQEwcTOa+yCX" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n coronal de tomograf&#237;a computarizada: ocupaci&#243;n de o&#237;do medio por el trayecto aberrante de la car&#243;tida interna que se adentra en el hipot&#237;mpano contiguo a la c&#243;clea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732825:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Reconstrucci&#243;n coronal de tomograf&#237;a computarizada: ocupaci&#243;n de o&#237;do medio por el trayecto aberrante de la car&#243;tida interna que se adentra en el hipot&#237;mpano contiguo a la c&#243;clea." title="Reconstrucci&#243;n coronal de tomograf&#237;a computarizada: ocupaci&#243;n de o&#237;do medio por el trayecto aberrante de la car&#243;tida interna que se adentra en el hipot&#237;mpano contiguo a la c&#243;clea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n coronal de tomograf&#237;a computarizada: ocupaci&#243;n de o&#237;do medio por el trayecto aberrante de la car&#243;tida interna que se adentra en el hipot&#237;mpano contiguo a la c&#243;clea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0040" class="elsevierStylePara elsevierViewall">A continuaci&#243;n, se realiza una RM que muestra material de taponamiento en el conducto auditivo externo y ocupaci&#243;n de caracter&#237;sticas hemorr&#225;gicas en o&#237;do medio.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Una audiometr&#237;a practicada 10 d&#237;as despu&#233;s de la punci&#243;n revela una hipoacusia mixta bilateral de predominio derecho con un UDA de 20<span class="elsevierStyleHsp" style=""></span>dB HL (<a class="elsevierStyleCrossRef" href="#f0020">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0020" id="f0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732825:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7tFFzJ3vMMEl7J5kgIHZvkQJxqfwACbeODZ3hhFAyvaClgyYg+DaUa9ACakXEsXJcIVaGAPg0/45mayJ9oYDetEIoD8EaXFlmFkhJrwB8iB/DYwW+xAm5RPzJPpXTSDrwewww59sn/5pjfXlCuWdkfPpTwgkn+Evfj+a0uX8rl+beVHQHjyflz1e6/va2z9clnP/W38mOO71/hBcu/6x1qwCHT98RQ2xQEwcTOa+yCX" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;sp0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiometr&#237;a tonal: hipoacusia bilateral moderada mixta de predominio derecho con componente transmisivo con UDA de 20&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;dB.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732825:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiometr&#237;a tonal: hipoacusia bilateral moderada mixta de predominio derecho con componente transmisivo con UDA de 20dB." title="Audiometr&#237;a tonal: hipoacusia bilateral moderada mixta de predominio derecho con componente transmisivo con UDA de 20dB." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">Audiometr&#237;a tonal: hipoacusia bilateral moderada mixta de predominio derecho con componente transmisivo con UDA de 20<span class="elsevierStyleHsp" style=""></span>dB.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0050" class="elsevierStylePara elsevierViewall">Ante los hallazgos radiol&#243;gicos y el antecedente de la hemorragia por la miringocentesis practicada, se realiz&#243; el diagn&#243;stico definitivo de arteria car&#243;tida interna aberrante de o&#237;do medio.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0055" class="elsevierStylePara elsevierViewall">Hasta el presente, se han descrito menos de 50 casos de arteria car&#243;tida aberrante. M&#225;s del 90 % de los casos descritos en la literatura correspond&#237;an a mujeres y la mayor&#237;a afectaba al lado derecho. No se ha propuesto ninguna explicaci&#243;n convincente para este predominio en el sexo femenino y en el lado derecho.</p><p id="p0060" class="elsevierStylePara elsevierViewall">En 9 de estos casos, la lesi&#243;n de la ACI se ha producido por miringotom&#237;a, y 5 de estos pacientes desarrollaron seudoaneurisma. De hecho, s&#243;lo se han comunicado 24 casos en el &#225;rea de la pars petrosa<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Normalmente, la arteria car&#243;tida asciende en su porci&#243;n vertical, que est&#225; cubierta por una pared &#243;sea de 0,5<span class="elsevierStyleHsp" style=""></span>mm, y entra en el orificio carot&#237;deo que es medial y anterior a la ap&#243;fisis estiloides en el hueso petroso. Posteriormente se curva y la porci&#243;n horizontal se dirige oblicuamente hacia delante y adentro seg&#250;n el eje del pe&#241;asco, pasa por debajo de la trompa de Eustaquio y la c&#243;clea, y llega hasta el orificio endocraneal (foramen lacerum)<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a>.</p><p id="p0070" class="elsevierStylePara elsevierViewall">Las hip&#243;tesis acerca del origen de una ACI aberrante son tres:</p><ul class="elsevierStyleList" id="l0010"><li class="elsevierStyleListItem" id="o0010"><span class="elsevierStyleLabel">1.</span><p id="p0075" class="elsevierStylePara elsevierViewall">La ausencia de pared &#243;sea en su porci&#243;n vertical que permite un desplazamiento lateral de la arteria.</p></li><li class="elsevierStyleListItem" id="o0015"><span class="elsevierStyleLabel">2.</span><p id="p0080" class="elsevierStylePara elsevierViewall">Los vasos arteriales presentes durante el desarrollo embrionario no desaparecen, permanecen como vestigios de la arteria estapedial, que har&#237;an tracci&#243;n de la ACI llev&#225;ndola a una posici&#243;n an&#243;mala.</p></li><li class="elsevierStyleListItem" id="o0020"><span class="elsevierStyleLabel">3.</span><p id="p0085" class="elsevierStylePara elsevierViewall">Hip&#243;tesis de Sinnreich, la teor&#237;a m&#225;s aceptada, que propone la dehiscencia de la porci&#243;n intrapetrosa de la AC y ausencia de su segmento vertical, ya sea por involuci&#243;n o por falta de desarrollo, lo que da por resultado una ruta vascular alterna hacia la porci&#243;n horizontal de la ACI<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a>.</p></li></ul><p id="p0090" class="elsevierStylePara elsevierViewall">En el 30 % de los casos, la ACIA se asocia a una arteria estapedial aberrante.</p><p id="p0095" class="elsevierStylePara elsevierViewall">Se ha descrito la otalgia como uno de los s&#237;ntomas iniciales. Entre los dem&#225;s signos y s&#237;ntomas se incluyen acufenos, hipoacusia de conducci&#243;n, v&#233;rtigo y sensaci&#243;n de taponamiento &#243;tico. Los acufenos pueden deberse a transmisi&#243;n mec&#225;nica directa de las pulsaciones del vaso al t&#237;mpano y a los os&#237;culos o bien al sonido audible producido por el flujo sangu&#237;neo arterial a trav&#233;s del vaso anormal dentro del o&#237;do medio. La p&#233;rdida de audici&#243;n puede deberse al efecto masa del vaso (amortiguaci&#243;n de las vibraciones del t&#237;mpano o presi&#243;n o erosi&#243;n sobre los os&#237;culos). Muchos pacientes permanecen asintom&#225;ticos<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>.</p><p id="p0100" class="elsevierStylePara elsevierViewall">Los principales hallazgos por TC son, como hemos visto en nuestro caso, una masa de tejido blando en o&#237;do medio (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>), posici&#243;n anormal del canal carot&#237;deo, la visualizaci&#243;n del trayecto an&#243;malo en su porci&#243;n lateral y posterior y la continuidad de este canal con la masa del o&#237;do medio.</p><p id="p0105" class="elsevierStylePara elsevierViewall">Estos hallazgos permiten en s&#237; mismos el diagn&#243;stico, haciendo innecesaria la pr&#225;ctica de una angiograf&#237;a; as&#237; se evitar&#237;an posibles complicaciones neurol&#243;gicas derivadas de este procedimiento, que se presentan en un 2,6% de los casos, con un 0,3 % de da&#241;os permanentes<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>.</p><p id="p0110" class="elsevierStylePara elsevierViewall">La RM convencional no permite identificar con fiabilidad una ACIA; ofrece mejores resultados la RM angiogr&#225;fica, que permite ver las estructuras dependientes del flujo, sin ser &#233;sta una prueba invasiva<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0115" class="elsevierStylePara elsevierViewall">Debe hacerse el diagn&#243;stico diferencial con bulbo de la yugular alto con cubierta &#243;sea o dehiscente, tumores gl&#243;micos (timp&#225;nicos, yugulares o ambos), malformaciones arteriovenosas, arteria estapedial persistente, angioma cavernoso y algunos casos de granuloma de colesterol que dan lugar a un "t&#237;mpano azul".</p><p id="p0120" class="elsevierStylePara elsevierViewall">Un correcto diagn&#243;stico evitar&#237;a complicaciones serias, como puncionar una masa de este tipo en o&#237;do medio, como sucedi&#243; en este caso.</p><p id="p0125" class="elsevierStylePara elsevierViewall">El mejor tratamiento tras el diagn&#243;stico de ACIA es evitar la manipulaci&#243;n e informar al paciente de su riesgo. El tratamiento inmediato tras una punci&#243;n accidental consiste en el taponamiento del conducto auditivo para controlar la hemorragia, que debe permanecer as&#237; por varias semanas para evitar recurrencias de sangrado.</p><p id="p0130" class="elsevierStylePara elsevierViewall">Pasos adicionales para controlar la hemorragia incluyen taponamiento nasal posterior, ligadura de ACI y oclusi&#243;n con bal&#243;n. Sin embargo, la interrupci&#243;n sangu&#237;nea en ACI no suele ser necesaria<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a>.</p><p id="p0135" class="elsevierStylePara elsevierViewall">Las anomal&#237;as vasculares del o&#237;do medio son infrecuentes; sin embargo, debido a su importancia cl&#237;nica y las posibles complicaciones, son un reto diagn&#243;stico y terap&#233;utico.</p><p id="p0140" class="elsevierStylePara elsevierViewall">El diagn&#243;stico correcto evitar&#225; complicaciones serias al intentar puncionar o resecar una masa de este tipo del o&#237;do medio como se&#241;alaban Lapayowker et al<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">11</span></a> y Goodman et al<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">12</span></a>. En esto se basa la decisi&#243;n de limitarse a observar la evoluci&#243;n con tomograf&#237;as y la importancia de instruir al paciente y sus familiares sobre la naturaleza de la enfermedad, as&#237; como el riesgo potencial que tendr&#237;a confundirla con ototubaritis u otitis media con derrame y realizar una punci&#243;n, que puede llegar a poner en riesgo la vida del paciente. Tambi&#233;n hay que tener especial cuidado para evitar un posible traumatismo o una infecci&#243;n aguda o cr&#243;nica del o&#237;do que pueden ocasionar una lesi&#243;n de esta anomal&#237;a vascular.</p></span></span>		</div>&#13;
	