<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La arteritis de Takayasu, tambi&#233;n conocida como enfermedad sin pulso, es una arteritis de grandes vasos, que afecta sobre todo a la arteria aorta y sus ramas principales. Sus manifestaciones cl&#237;nicas dependen de las arterias afectadas. Si bien la afectaci&#243;n de la arteria pulmonar es habitual, su presentaci&#243;n inicial como hipertensi&#243;n pulmonar grave es infrecuente. Describimos el caso de una paciente con enfermedad de Takayasu, afectaci&#243;n de la arteria pulmonar e hipertensi&#243;n pulmonar grave, que se resolvi&#243; parcialmente con la colocaci&#243;n de un <span class="elsevierStyleItalic">stent.</span></p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0010" class="elsevierStylePara elsevierViewall">Paciente de 28 a&#241;os, sin h&#225;bitos t&#243;xicos ni medicamentosos, con antecedente de tuberculosis pulmonar 5 a&#241;os antes que hab&#237;a tratado durante 6 meses. Consult&#243; a su m&#233;dico de atenci&#243;n primaria por disnea de esfuerzo, febr&#237;cula de predominio nocturno y opresi&#243;n tor&#225;cica de 6 meses de evoluci&#243;n. Las pruebas funcionales respiratorias fueron normales y en el electrocardiograma se observaba un bloqueo de rama derecha como &#250;nico hallazgo destacable. En la radiograf&#237;a de t&#243;rax el hilio pulmonar derecho era poco prominente y se observaba hiperclaridad homolateral. Se solicit&#243; una tomograf&#237;a computarizada de t&#243;rax con contraste, en la que se observaba infiltraci&#243;n difusa del mediastino con estrechamiento de las arterias pulmonares y adenopat&#237;as mediast&#237;nicas significativas. Con la sospecha diagn&#243;stica inicial de mediastinitis fibrosante, se remiti&#243; a la paciente a nuestro centro para proseguir el estudio. A su llegada presentaba como hallazgos m&#225;s llamativos de la exploraci&#243;n f&#237;sica un soplo sist&#243;lico 3/6 en mesocardio, que se transmit&#237;a a las arterias car&#243;tidas, y pulso radial derecho d&#233;bil e izquierdo abolido, con pulsos femorales presentes. Se solicitaron un ecocardiograma, que evidenci&#243; una presi&#243;n de la arteria pulmonar estimada de 100<span class="elsevierStyleHsp" style=""></span>mmHg, y una gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n, en la que apenas se observaba perfusi&#243;n en el pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Se practic&#243; una angiorresonancia (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>), que mostr&#243; estenosis de la arteria aorta tor&#225;cica, de los troncos supraa&#243;rticos y de la arteria pulmonar, sobre todo en el lado derecho, en que apenas hab&#237;a flujo, siendo todo ello indicativo del diagn&#243;stico de arteritis de Takayasu tipo IIa P+. Se instaur&#243; tratamiento con metilprednisolona a dosis de 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a, que hubo que reducir por presentar la paciente Cushing muy marcado, a&#241;adi&#233;ndose entonces azatioprina. La paciente mejor&#243; de la cl&#237;nica sist&#233;mica, pero persist&#237;a la cl&#237;nica de la hipertensi&#243;n pulmonar grave, por lo que se la remiti&#243; a un centro de referencia para evaluar las opciones terap&#233;uticas. Se decidi&#243; implantar una pr&#243;tesis en la arteria pulmonar izquierda &#250;nicamente, ya que la afectaci&#243;n de la derecha era tan importante que no permit&#237;a el paso de la gu&#237;a. Tras la intervenci&#243;n la paciente ha evolucionado de manera favorable con el tratamiento m&#233;dico hasta el momento actual. Desde el inicio de la cl&#237;nica hab&#237;an pasado 2 a&#241;os.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704083:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNn2Mp4h2pvefOW62w1trjsOzIWQEjkavdRnU/fs0wV2U+RejvPZz6T20LA0pZiaoPUGYDpRAMcv7vnbwfLdcXIQ00HUm8sAD9f4FCkRUskcw7m9eU4+wraaeDSK2Pjj1Y6H5biKsc7B/6GCg/Nj8KcYeEp+ZABEXw2ejSdJTwRmI0lNciv2XjSW//nNK29lVWoItCFtIVjcthxvGeTApZ4=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gammagraf&#237;a de perfusi&#243;n pulmonar (con ausencia casi total de ella en el pulm&#243;n derecho).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704083:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Gammagraf&#237;a de perfusi&#243;n pulmonar (con ausencia casi total de ella en el pulm&#243;n derecho)." title="Gammagraf&#237;a de perfusi&#243;n pulmonar (con ausencia casi total de ella en el pulm&#243;n derecho)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Gammagraf&#237;a de perfusi&#243;n pulmonar (con ausencia casi total de ella en el pulm&#243;n derecho).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704083:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNn2Mp4h2pvefOW62w1trjsOzIWQEjkavdRnU/fs0wV2U+RejvPZz6T20LA0pZiaoPUGYDpRAMcv7vnbwfLdcXIQ00HUm8sAD9f4FCkRUskcw7m9eU4+wraaeDSK2Pjj1Y6H5biKsc7B/6GCg/Nj8KcYeEp+ZABEXw2ejSdJTwRmI0lNciv2XjSW//nNK29lVWoItCFtIVjcthxvGeTApZ4=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angiorresonancia con afectaci&#243;n de la aorta, sus principales ramas y las arterias pulmonares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704083:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Angiorresonancia con afectaci&#243;n de la aorta, sus principales ramas y las arterias pulmonares." title="Angiorresonancia con afectaci&#243;n de la aorta, sus principales ramas y las arterias pulmonares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Angiorresonancia con afectaci&#243;n de la aorta, sus principales ramas y las arterias pulmonares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0015" class="elsevierStylePara elsevierViewall">La enfermedad de Takayasu es una enfermedad rara, que debe su nombre a un oftalm&#243;logo japon&#233;s que en 1905 describi&#243; el caso de una mujer de 21 a&#241;os que presentaba en el fondo de ojo anastomosis arteriovenosas. Su incidencia es m&#225;s elevada en Jap&#243;n, sudeste asi&#225;tico, India y M&#233;xico<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Afecta con mayor frecuencia a mujeres y es de aparici&#243;n temprana (antes de los 40 a&#241;os). La evoluci&#243;n de la enfermedad presenta 2 fases: la primera, o preisqu&#233;mica, se caracteriza por cl&#237;nica sist&#233;mica de malestar, fiebre, astenia, sudaci&#243;n y artralgias, que preceden a la aparici&#243;n de s&#237;ntomas localizados; la segunda fase, o isqu&#233;mica, que suele aparecer a&#241;os m&#225;s tarde, produce cl&#237;nica de isquemia de la regi&#243;n que depende de la arteria afectada<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Cl&#237;nicamente se caracteriza por pulsos disminuidos o ausentes, soplos, hipertensi&#243;n arterial sist&#233;mica, insuficiencia a&#243;rtica, afectaci&#243;n neurol&#243;gica e hipertensi&#243;n pulmonar. No hay datos de laboratorio espec&#237;ficos de la enfermedad de Takayasu y el diagn&#243;stico definitivo se establecer&#237;a con el estudio histopatol&#243;gico del vaso afectado, pero, dada la evidente complejidad de su obtenci&#243;n, se han propuesto unos criterios diagn&#243;sticos. Existen diferentes criterios diagn&#243;sticos, pero en este caso se utilizaron los del American College of Rheumatology<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>, que son: edad de inicio inferior a 40 a&#241;os, claudicaci&#243;n de las extremidades, disminuci&#243;n del pulso de la arteria humeral, diferencia de presi&#243;n de m&#225;s de 10<span class="elsevierStyleHsp" style=""></span>mmHg, soplo sobre las arterias subclavias o aorta y arteriograf&#237;a anormal; para establecer el diagn&#243;stico es necesaria la presencia de al menos 3 de los 6 criterios.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La arteritis de Takayasu puede clasificarse seg&#250;n criterios angiogr&#225;ficos (<a class="elsevierStyleCrossRef" href="#t0005">tabla I</a>)<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>, que, adem&#225;s de la localizaci&#243;n de la afectaci&#243;n de la arteria aorta y sus principales ramas, tienen en cuenta de manera diferenciada si se afectan las arterias coronarias y las pulmonares, y seg&#250;n criterios cl&#237;nicos (<a class="elsevierStyleCrossRef" href="#t0010">tabla II</a>)<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>, que contemplan la presencia o no de complicaciones y el n&#250;mero de ellas. Las 4 principales complicaciones descritas por Ishihawa<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a> son la retinopat&#237;a, la hipertensi&#243;n arterial secundaria, la insuficiencia a&#243;rtica y la formaci&#243;n de aneurismas; su presencia determina el pron&#243;stico, ya que en ausencia de complicaciones la arteritis de Takayasu se asocia a una supervivencia del 100% a los 5 a&#241;os de seguimiento, siendo menor en el caso de la enfermedad complicada. La causa principal de mortalidad en estos pacientes es el accidente vascular cerebral y la insuficiencia card&#237;aca<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. El tratamiento principal de la enfermedad de Takayasu incluye los corticoides y los inmunodepresores. Aproximadamente la mitad de los pacientes responden bien al tratamiento con corticoides sist&#233;micos, y en los que no responden se debe iniciar tratamiento con inmunodepresores (el m&#225;s utilizado es el metotrexato, aunque se han descrito casos con micofenolato mofetilo)<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. El tratamiento intervencionista de revascularizaci&#243;n deber&#237;a reservarse para los casos con hipertensi&#243;n o estenosis de la arteria renal, claudicaci&#243;n muy limitante de las extremidades, enfermedad cerebrovascular o coronaria e insuficiencia valvular a&#243;rtica; habitualmente se recomiendan las t&#233;cnicas de <span class="elsevierStyleItalic">bypass</span> mejor que la angioplastia transluminal percut&#225;nea, a pesar de que se han publicado casos en que se ha utilizado con &#233;xito esta t&#233;cnica<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="t0005" id="t0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla I.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Nueva clasificaci&#243;n angiogr&#225;fica de la arteritis de Takayasu (Takayasu Conference, 1994)</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="center" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tipo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="center" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Afectaci&#243;n vascular&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">I&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Ramas del cayado a&#243;rtico&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">IIa&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aorta ascendente, cayado a&#243;rtico y sus ramas&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">IIb&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aorta ascendente, cayado a&#243;rtico y sus ramas, aorta descendente tor&#225;cica&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">III&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aorta descendente tor&#225;cica, aorta abdominal y/o arterias renales&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">IV&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aorta abdominal y/o arterias renales&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Caracter&#237;sticas de los tipos IIb y IV&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">Seg&#250;n esta clasificaci&#243;n, la afectaci&#243;n de las arterias coronarias o pulmonares deber&#237;a designarse como C<span class="elsevierStyleHsp" style=""></span>+ o P+, respectivamente.</p></div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="t0010" id="t0010"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla II.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="sp0025" class="elsevierStyleSimplePara elsevierViewall">Clasificaci&#243;n cl&#237;nica de la arteritis de Takayasu propuesta por Ishikawa<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a></p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="center" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Grupo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="center" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Caracter&#237;sticas cl&#237;nicas&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleSmallCaps">i</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Enfermedad no complicada, con o sin afectaci&#243;n de la arteria pulmonar&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">IIA&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Complicaci&#243;n &#250;nica leve/moderada, junto con enfermedad no complicada&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">IIB&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Complicaci&#243;n &#250;nica grave junto con enfermedad no complicada&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">III&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Dos o m&#225;s complicaciones junto con enfermedad no complicada&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="p0025" class="elsevierStylePara elsevierViewall">En la arteritis de Takayasu es frecuente la afectaci&#243;n pulmonar, cuya prevalencia supera el 50% en los pacientes con enfermedad diagnosticada<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6-12</span></a>. En cambio, es poco frecuente (y la literatura m&#233;dica acostumbra ser revisiones de casos concretos) que la cl&#237;nica principal o incluso la cl&#237;nica de comienzo sea la provocada por la afectaci&#243;n de la arteria pulmonar, como en nuestro caso. En ocasiones se ha postulado que la afectaci&#243;n de la arteria pulmonar es m&#225;s frecuente cuanto m&#225;s afectadas est&#233;n las arterias braquiocef&#225;licas<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">11</span></a>, pero tambi&#233;n hay casos en que la afectaci&#243;n de la arteria pulmonar es la &#250;nica afectada por la enfermedad (cumpliendo los criterios diagn&#243;sticos de la enfermedad, con anatom&#237;a patol&#243;gica indicativa)<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a>. Cl&#237;nicamente la afectaci&#243;n de la arteria pulmonar puede ser asintom&#225;tica (como un hallazgo al profundizar en el estudio de una arteritis de Takayasu ya diagnosticada), aunque en ocasiones puede presentarse como hemorragia pulmonar (por rotura de vasos colaterales, de microaneurismas o bien por respuesta hiper&#233;mica)<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">10</span></a>, o bien como una disnea cr&#243;nica que se acent&#250;a con el ejercicio, lo que lleva en ocasiones al diagn&#243;stico err&#243;neo de enfermedad tromboemb&#243;lica<a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">8,9</span></a>, ya que los hallazgos en la angiograf&#237;a pueden ser superponibles en las 2 enfermedades. Por lo tanto, en un paciente joven con disnea y sospecha de tromboembolia pulmonar deber&#237;a procederse de manera sistem&#225;tica a la palpaci&#243;n de los pulsos perif&#233;ricos y determinaci&#243;n de la presi&#243;n en los 2 brazos, ya que la disnea puede ser la manifestaci&#243;n inicial de la enfermedad de Takayasu<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">13</span></a>. Otras entidades con las que puede confundirse cuando no hay cl&#237;nica sist&#233;mica evidente son la mediastinitis fibrosante y la estenosis cong&#233;nita de la arteria pulmonar<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a>. El tratamiento de la afectaci&#243;n pulmonar sigue los mismos criterios que el de la afectaci&#243;n sist&#233;mica, con el tratamiento m&#233;dico en primer lugar, reservando el tratamiento de revascularizaci&#243;n para los casos m&#225;s graves e invalidantes. Se han descrito casos de reconstrucci&#243;n quir&#250;rgica de las 2 ramas de la arteria pulmonar estenosadas<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">14</span></a> y de angioplastia transluminal percut&#225;nea con y sin implantaci&#243;n de <span class="elsevierStyleItalic">stents</span><a class="elsevierStyleCrossRef" href="#bb0075"><span class="elsevierStyleSup">15</span></a><span class="elsevierStyleItalic">,</span> todas ellas con &#233;xito, e incluso en alguna ocasi&#243;n se ha precisado neumectom&#237;a por las complicaciones secundarias a la afectaci&#243;n de la arteria pulmonar (hemoptisis masiva y cavitaci&#243;n del pulm&#243;n no perfundido)<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, se trata de una paciente con enfermedad de Takayasu con cl&#237;nica principal de hipertensi&#243;n pulmonar grave secundaria a la extensa afectaci&#243;n de las arterias pulmonares principales. La implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en la rama principal izquierda mejor&#243; de forma significativa los s&#237;ntomas.</p></span></span>		</div>&#13;
	