<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El diagn&#243;stico etiol&#243;gico de las embolias arteriales es complejo. Sin embargo, las t&#233;cnicas de imagen no invasivas permiten identificar el foco embol&#237;geno en un 90-95% de los pacientes<span class="elsevierStyleSup">1,2</span>. Alrededor del 85% de las embolias arteriales perif&#233;ricas tienen un origen cardiaco<span class="elsevierStyleSup">2</span>. La ecocardiograf&#237;a transesof&#225;gica (ETE) es de gran utilidad en este contexto, pues permite el estudio exhaustivo tanto del coraz&#243;n como de la aorta tor&#225;cica<span class="elsevierStyleSup">1</span>. Recientemente, la aorta ha suscitado un mayor inter&#233;s como posible fuente de embolias y se estima que un 5% de &#233;stas son de origen a&#243;rtico<span class="elsevierStyleSup">1</span>. Los trombos proceden mayoritariamente de la aorta abdominal y asientan en aneurismas o sobre lesiones arterioscler&#243;ticas, aunque tambi&#233;n se ha encontrado trombos en zonas aparentemente sanas. La presencia de trombos en aorta tor&#225;cica es mucho menos frecuente, especialmente si no hay aneurisma o enfermedad arterioscler&#243;tica acompa&#241;ante<span class="elsevierStyleSup">3,4</span>. El tratamiento &#243;ptimo de estos pacientes no est&#225; bien definido.</p><p class="elsevierStylePara">El objetivo del presente estudio es describir las caracter&#237;sticas cl&#237;nicas y la evoluci&#243;n de 3 pacientes con embolia arterial perif&#233;rica en los que se document&#243; la presencia de trombosis en la aorta tor&#225;cica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> M&#201;TODOS</span></p><p class="elsevierStylePara"> Entre septiembre de 2002 y junio de 2006 se hall&#243; trombos en aorta tor&#225;cica en 3 pacientes ingresados en nuestro hospital por embolias arteriales. Las modalidades de imagen utilizadas fueron ETE, tomograf&#237;a computarizada (TC) y/o resonancia magn&#233;tica (RM). Todos los pacientes ten&#237;an una aorta macrosc&#243;picamente normal (sin arteriosclerosis o aneurismas).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> RESULTADOS</span></p><p class="elsevierStylePara">Las caracter&#237;sticas de estos pacientes se describen a continuaci&#243;n y se presentan en la tabla 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116207:25v61n02-13116207tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116207:25v61n02-13116207tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os, hipertenso y dislip&#233;mico. Acudi&#243; a urgencias por dolor s&#250;bito en miembro superior derecho, donde presentaba ausencia de pulso humeral. Inicialmente se realiz&#243; una ETE para descartar afecci&#243;n a&#243;rtica aguda. En la aorta descendente, inmediatamente distal al origen de la arteria subclavia izquierda, se identific&#243; una masa que se interpret&#243; como el colgajo de una disecci&#243;n. En una arteriograf&#237;a posterior se detect&#243; adem&#225;s un defecto de repleci&#243;n en aorta ascendente a 3 cm del plano valvular a&#243;rtico. El paciente fue intervenido con el diagn&#243;stico de disecci&#243;n tipo A. En el postoperatorio sufri&#243; un infarto cerebral masivo y falleci&#243;. El estudio de la pieza quir&#250;rgica identific&#243; un trombo a&#243;rtico sobre una peque&#241;a placa ateroscler&#243;tica en la aorta ascendente. No hab&#237;a disecci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 47 a&#241;os hipertensa que consult&#243; por dolor en epigastrio e hipocondrio izquierdo. Se realiz&#243; una TC abdominopelviana, que mostr&#243; un infarto espl&#233;nico masivo (fig. 1). La ecocardiograf&#237;a transtor&#225;cica (ETT) fue normal y los hemocultivos, negativos. La ETE mostr&#243; una gran masa a&#243;rtica, muy m&#243;vil, anclada en el istmo a&#243;rtico (fig. 1). La aorta era normal. Se inici&#243; heparina intravenosa, pero la masa a&#243;rtica persisti&#243; en controles posteriores. Por esta raz&#243;n, se indic&#243; cirug&#237;a y se resecaron dos masas (fig. 2). El estudio histol&#243;gico confirm&#243; la naturaleza tromb&#243;tica. El estudio de hipercoagulabilidad fue normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116207:25v61n02-13116207fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116207:25v61n02-13116207fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Pruebas de imagen (paciente 2). A: tomograf&#237;a computarizada, corte transversal abdominal en el que se observa &#225;rea densa de gran tama&#241;o en el bazo (infarto espl&#233;nico masivo) (*). B: resonancia magn&#233;tica, corte sagital de aorta ascendente, cayado y porci&#243;n proximal de aorta tor&#225;cica descendente; en la luz a&#243;rtica se observan dos im&#225;genes de alta densidad (flecha) que se corresponden con los trombos a&#243;rticos. C: ecocardiograf&#237;a transesof&#225;gica, corte longitudinal de aorta tor&#225;cica descendente distal a la arteria subclavia izquierda; se observa una imagen ecodensa y digitiforme que se corresponde con el trombo m&#225;s distal. D: ecocardiograf&#237;a transesof&#225;gica, corte transversal de aorta tor&#225;cica descendente distal al origen de la arteria subclavia izquierda, en el que tambi&#233;n se puede apreciar dicho trombo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116207:25v61n02-13116207fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116207:25v61n02-13116207fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Pieza quir&#250;rgica. A: aspecto macrosc&#243;pico de la masa digitiforme, irregular y heterog&#233;nea; en el extremo derecho se encuentra el punto de anclaje. B: cortes transversales a distintos niveles del trombo, donde se aprecia su heterogeneidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 52 a&#241;os, fumador, hipercolesterol&#233;mico e hipertenso. Atendido en urgencias por dolor en fosa iliaca derecha, v&#243;mitos y diarrea. La TC abdominal mostr&#243; signos de ile&#237;tis, infarto renal izquierdo e infarto espl&#233;nico masivo. Los hemocultivos fueron negativos. La ETT y la ETE descartaron un origen cardiaco. La ETE detect&#243; una masa pedunculada y m&#243;vil anclada en el istmo a&#243;rtico. La pared a&#243;rtica ten&#237;a un aspecto normal. Se anticoagul&#243; con heparina s&#243;dica y se program&#243; la cirug&#237;a. Antes de la cirug&#237;a, se realiz&#243; una RM y el trombo hab&#237;a desaparecido. El estudio de trombofilia fue negativo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos a 3 pacientes con embolias arteriales y trombosis de la aorta tor&#225;cica con una pared aparentemente normal. Se han publicado varias series de pacientes con trombos en la aorta tor&#225;cica (tabla 2)<span class="elsevierStyleSup">1-7</span>. Nuestros enfermos comparten con los pacientes descritos algunos rasgos importantes, pero presentan tambi&#233;n peculiaridades.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116207:25v61n02-13116207tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116207:25v61n02-13116207tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica m&#225;s frecuente es la embolia de extremidades, con cierta predilecci&#243;n por el miembro superior izquierdo<span class="elsevierStyleSup">7</span>. El paciente 1 tuvo esta presentaci&#243;n cl&#237;nica, pero en la extremidad superior derecha. En los otros pacientes se present&#243; con una embolia visceral. Esta localizaci&#243;n es infrecuente (tan s&#243;lo 5 pacientes de los incluidos en las series referidas). En ocasiones, las embolias son m&#250;ltiples (el 10% de los pacientes, en el momento de la presentaci&#243;n cl&#237;nica en la serie m&#225;s amplia)<span class="elsevierStyleSup">6</span>. En nuestra serie, el paciente 3 se present&#243; con embolias m&#250;ltiples y todas fueron viscerales.</p><p class="elsevierStylePara">La localizaci&#243;n m&#225;s frecuente de los trombos de aorta tor&#225;cica es la regi&#243;n del istmo a&#243;rtico y la porci&#243;n distal del cayado a&#243;rtico, en el lado opuesto al origen de la arteria subclavia<span class="elsevierStyleSup">7</span>. Todos nuestros pacientes ten&#237;an trombos en esa regi&#243;n y en los pacientes 1 y 2 se pudo comprobar que hab&#237;a m&#225;s de un trombo. En el paciente 1, uno de los trombos se encontraba en la aorta ascendente, que es la localizaci&#243;n m&#225;s infrecuente.</p><p class="elsevierStylePara">La fisiopatolog&#237;a de los trombos a&#243;rticos no est&#225; definida. Son m&#225;s frecuentes en pacientes de edad avanzada o con m&#250;ltiples factores de riesgo cardiovascular y arteriosclerosis a&#243;rtica severa<span class="elsevierStyleSup">1,6</span>, aunque tambi&#233;n se los ha descrito en aortas aparentemente normales o con arteriosclerosis circunscrita al punto de anclaje del trombo. La media de edad de nuestros pacientes era 51 a&#241;os y, salvo el tercero, ten&#237;an un perfil de riesgo cardiovascular bajo. En algunas series, la trombosis a&#243;rtica acompa&#241;&#243; a enfermedades inflamatorias cr&#243;nicas, ausentes en estos pacientes<span class="elsevierStyleSup">4</span>. El estudio de hipercoagulabilidad fue negativo en todos ellos, hallazgo frecuente en otras series publicadas<span class="elsevierStyleSup">2,6,7</span>.</p><p class="elsevierStylePara">Es necesario hacer el diagn&#243;stico diferencial con otras masas a&#243;rticas, como los tumores<span class="elsevierStyleSup">8</span>. El diagn&#243;stico definitivo requiere estudio histol&#243;gico e inmunohistoqu&#237;mico, pero la RM es la prueba de imagen m&#225;s &#250;til en este diagn&#243;stico diferencial<span class="elsevierStyleSup">8</span>. Tambi&#233;n es importante el diagn&#243;stico diferencial con la disecci&#243;n a&#243;rtica, por las implicaciones terap&#233;uticas. En este sentido, la ETE podr&#237;a ser superior a otras modalidades de imagen habitualmente utilizadas en este contexto, especialmente la TC<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">La t&#233;cnica m&#225;s utilizada en el diagn&#243;stico de la trombosis a&#243;rtica en las series publicadas es la ETE. La ETE tiene una elevada exactitud diagn&#243;stica y permite valorar el tama&#241;o, la morfolog&#237;a y el punto de anclaje del trombo, as&#237; como las caracter&#237;sticas de la pared a&#243;rtica. Aunque no existe ning&#250;n estudio en que se haya comparado las diferentes t&#233;cnicas de imagen en el diagn&#243;stico de la trombosis a&#243;rtica, es probable que tengan exactitudes diagn&#243;sticas semejantes, como ocurre en otras patolog&#237;as de la aorta tor&#225;cica.</p><p class="elsevierStylePara">Hay acuerdo general en que estos pacientes deben ser anticoagulados<span class="elsevierStyleSup">1,2,4-7</span>. El tratamiento quir&#250;rgico (trombectom&#237;a) se reserva para casos seleccionados en los que se producen embolias de repetici&#243;n o persiste el trombo a pesar de una anticoagulaci&#243;n correcta. Al igual que ocurri&#243; en nuestro tercer paciente, se ha descrito la completa resoluci&#243;n del trombo con el tratamiento anticoagulante<span class="elsevierStyleSup">2,7</span>. Algunos autores recomiendan la realizaci&#243;n de una ETE en las 24 h previas a la cirug&#237;a para confirmar la persistencia del trombo<span class="elsevierStyleSup">7</span>. Todos nuestros pacientes, a excepci&#243;n del paciente 1 (en el que la sospecha inicial era disecci&#243;n), recibieron anticoagulaci&#243;n con heparina s&#243;dica. En la paciente 2, se realiz&#243; trombectom&#237;a por fracaso de la anticoagulaci&#243;n.</p><p class="elsevierStylePara">El pron&#243;stico de estos pacientes est&#225; determinado principalmente por las consecuencias de las embolias. En nuestra serie falleci&#243; &#250;nicamente el paciente 1 por una embolia cerebral masiva. La evoluci&#243;n cl&#237;nica de los otros dos pacientes fue favorable, sin evidencia de recurrencias en el seguimiento.</p><p class="elsevierStylePara">En pacientes con embolia arterial, adem&#225;s de descartar focos de embolia habituales, es conveniente investigar la aorta tor&#225;cica como posible fuente de &#233;stas, incluso en pacientes sin factores de riesgo cardiovascular cl&#225;sicos.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. I. Vilacosta.<br /> Instituto Cardiovascular. Hospital Universitario San Carlos.<br /> Prof. Mart&#237;n Lagos, s/n. 28040 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ivilac@medynet.com" class="elsevierStyleCrossRefs"> ivilac@medynet.com</a></p><p class="elsevierStylePara"> Recibido el 8 de marzo de 2007.<br /> Aceptado para su publicaci&#243;n el 19 de julio de 2007.</p>		</div>&#13;
	