<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Las taquicardias tipo torsi&#243;n de puntas (TdP) son un tipo infrecuente de taquicardia ventricular polimorfa caracterizada por salvas, habitualmente cortas y autolimitadas, en el contexto de un intervalo QT prolongado, que puede degenerar en fibrilaci&#243;n ventricular persistente y muerte s&#250;bita. Se trata de una arritmia de importancia creciente, ya que es conocida su relaci&#243;n con f&#225;rmacos de prescripci&#243;n habitual y alteraciones electrol&#237;ticas.</p><p class="elsevierStylePara">La mayor&#237;a de los f&#225;rmacos causantes de TdP aumentan tanto el QT absoluto como el QT corregido (QTc). Entre estos f&#225;rmacos que pueden producir alargamiento del QT se encuentran los antihistam&#237;nicos<span class="elsevierStyleSup">1,2</span>. Alteraciones de la llamada reserva repolarizadora no son evidentes en situaci&#243;n basal y s&#243;lo se manifiestan al exponerse a drogas que prolongan el QT u otros factores de riesgo<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 73 a&#241;os con antecedentes de diabetes, dislipemia, claudicaci&#243;n intermitente y adenocarcinoma de pr&#243;stata. El paciente tomaba rupatadina (10 mg/d&#237;a) desde 1 semana antes, por un proceso catarral. Acude por cuadro de 4 d&#237;as de episodios presincopales acompa&#241;ados de sudoraci&#243;n y mareo, junto con un episodio sincopal recuperado en escasos segundos. Durante la estancia en urgencias present&#243; nuevo episodio sincopal, con registro de taquicardia ventricular polimorfa por torsi&#243;n de puntas (fig. 1), que precis&#243; cardioversi&#243;n el&#233;ctrica en dos ocasiones e infusi&#243;n de magnesio intravenoso para su control posterior; se present&#243; una &#250;nica recurrencia que remiti&#243; espont&#225;neamente. El ECG mostr&#243; bradicardia sinusal, a pesar de no tomar f&#225;rmacos bradicardizantes, con bloqueo de rama izquierda y prolongaci&#243;n del intervalo QT (QTc de 680 ms) y onda T bif&#225;sica en precordiales (fig. 2). La anal&#237;tica realizada, que incluy&#243; magnesio, hormonas tiroideas y troponinas, fue normal. El ecocardiograma mostr&#243; un ventr&#237;culo izquierdo de tama&#241;o, estructura y contractilidad normales y sin valvulopat&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116665:25v61n03-13116665fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116665:25v61n03-13116665fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Taquicardia ventricular polimorfa por torsi&#243;n de puntas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13116665:25v61n03-13116665fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13116665:25v61n03-13116665fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> QT corregido de 680 ms.</p><p class="elsevierStylePara">El paciente hab&#237;a sido estudiado por el servicio de neurolog&#237;a por cuadro sincopal hac&#237;a 6 meses, con electroencefalograma y tomograf&#237;a computarizada normales. Los electrocardiogramas previos mostraban un QTc de 547 ms. Ante el diagn&#243;stico de muerte s&#250;bita recuperada por TdP secundaria a s&#237;ndrome de QT largo idiop&#225;tico y exacerbado por la toma de rupatadina, se decidi&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico. Tras la suspensi&#243;n de rupatadina e indicaci&#243;n de evitar f&#225;rmacos potencialmente prolongadores del QT, el paciente ha permanecido asintom&#225;tico, sin haber recibido ninguna descarga, con un QTc actual de 460 ms tras 9 meses de seguimiento.</p><p class="elsevierStylePara">Los antihistam&#237;nicos de segunda generaci&#243;n est&#225;n relativamente libres de efectos secundarios. Sin embargo, algunos f&#225;rmacos como la terfenadina y el astemizol han sido retirados del mercado por el riesgo de prolongaci&#243;n del intervalo QT y la posibilidad de desarrollar TdP que se les ha atribuido. Existen dudas de si este efecto puede ser considerado un efecto de clase de todos los antihistam&#237;nicos o si es espec&#237;fico de algunas mol&#233;culas. Se ha demostrado que estos f&#225;rmacos prolongan la repolarizaci&#243;n cardiaca cuando hay concentraciones plasm&#225;ticas elevadas, debido al bloqueo de canales de potasio cardiacos que determinan la duraci&#243;n del potencial de acci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La rupatadina es un antagonista de la histamina de acci&#243;n prolongada, no sedante, con una actividad selectiva por el receptor H1 perif&#233;rico. La dosis necesaria de rupatadina para bloquear los canales de potasio in vitro es 400 veces mayor que la usada en la pr&#225;ctica cl&#237;nica, por ello no se esperan efectos antiarr&#237;tmicos de este medicamento<span class="elsevierStyleSup">5</span>. En su ficha t&#233;cnica no se incluye la aparici&#243;n de alteraciones cardiovasculares en general ni en relaci&#243;n con alteraciones del ritmo cardiaco.</p><p class="elsevierStylePara">En la base de datos nacional de sospecha de reacciones adversas a medicamentos FEDRA<span class="elsevierStyleSup">6</span>, hay registradas dos alteraciones del ritmo cardiaco asociadas a rupatadina, aunque ninguna de ellas figura como TdP ni como alargamiento del QT, por lo que esta reacci&#243;n adversa se ha considerado el primer caso de este trastorno del ritmo relacionado con rupatadina recibido en el Sistema Espa&#241;ol de Farmacovigilancia.</p>		</div>&#13;
	