<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 42 a&#241;os que ingresa en nuestro centro por infarto agudo de miocardio sin onda Q. Tras tratamiento con aspirina m&#225;s clopidogrel, enoxaparina, atenolol y nitroglicerina, se solicita coronariograf&#237;a electiva precoz, que muestra una estenosis severa, larga e irregular en segmento medio de la coronaria derecha. Dado el car&#225;cter complejo de la lesi&#243;n a atravesar, se eligi&#243; una gu&#237;a de angioplastia hidr&#243;fila (PT Graphix<span class="elsevierStyleSup">&#174;</span>, Boston Scientific, Estados Unidos). Se intent&#243; el implante directo de <span class="elsevierStyleItalic"> stent</span> liberador de sirolimus (Cypher<span class="elsevierStyleSup">&#174;</span>, Cordis Inc, Estados Unidos), pero al tratar de cruzar la lesi&#243;n con el dispositivo, se produjo desplazamiento del cat&#233;ter gu&#237;a hacia aorta ascendente, arrastrando consigo la gu&#237;a, que hubo que avanzar hacia la rama septal de la arteria interventricular posterior. Se implant&#243; el <span class="elsevierStyleItalic"> stent</span> de 3 &#215; 24 mm en segmento medio mediante inflado a 13 atm durante 30 s. Tras la retirada de la gu&#237;a, se objetiv&#243; la aparici&#243;n de una f&#237;stula entre la rama septal descrita y el ventr&#237;culo derecho (fig. 1). No aparecieron s&#237;ntomas ni alteraciones hemodin&#225;micas. El paciente evolucion&#243; de forma satisfactoria durante el ingreso hospitalario. Se realiz&#243; ecocardiograf&#237;a que identific&#243; y localiz&#243; el trayecto fistuloso (fig. 2) drenando a ventr&#237;culo derecho a una velocidad de 3 m/s, sin datos de sobrecarga volum&#233;trica de cavidades derechas, con mediciones repetidas de Qp/Qs en torno a 1,1, por lo que el paciente fue enviado a su domicilio con tratamiento habitual.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117741:25v61n04-13117741fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117741:25v61n04-13117741fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Proyecciones angiogr&#225;ficas oblicua anterior derecha e izquierda que muestran la extravasaci&#243;n de contraste desde la arteria septal de interventricular posterior hacia la cavidad ventricular derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117741:25v61n04-13117741fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117741:25v61n04-13117741fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Corte ecogr&#225;fico apical longitudinal modificado (izq.) en el que mediante Doppler color se visualiza el trayecto con flujo acelerado de la arteria interventricular posterior y la arteria septal y la comunicaci&#243;n con la cavidad ventricular derecha. Corte paraesternal transversal (der.) que localiza el punto de comunicaci&#243;n en la uni&#243;n del septo inferior con la pared libre del ventr&#237;culo derecho.</p><p class="elsevierStylePara">En la revisi&#243;n a los 2 meses, se comprob&#243; el cierre total espont&#225;neo de la f&#237;stula.</p><p class="elsevierStylePara">La complicaci&#243;n aqu&#237; descrita es un problema observado de forma rara, pero no excepcional, tras la introducci&#243;n de las gu&#237;as hidr&#243;filas<span class="elsevierStyleSup">1</span>. La perforaci&#243;n de las arterias coronarias epic&#225;rdicas se produce generalmente hacia saco peric&#225;rdico<span class="elsevierStyleSup">2</span>, con el consiguiente riesgo de taponamiento cardiaco que precisa tratamiento inmediato<span class="elsevierStyleSup">3</span>. En este caso, el drenaje a una cavidad ventricular y el trayecto intramioc&#225;rdico de la arteria causal son factores que disminuyen el riesgo de inestabilizaci&#243;n hemodin&#225;mica aguda del paciente. Las potenciales complicaciones de esta situaci&#243;n son tard&#237;as e incluyen la progresi&#243;n del cortocircuito izquierda-derecha, hipertensi&#243;n pulmonar, insuficiencia cardiaca de alto gasto y la isquemia distal en la arteria afectada por fen&#243;meno de robo.</p><p class="elsevierStylePara">En las f&#237;stulas de gran tama&#241;o con alteraci&#243;n hemodin&#225;mica se ha recomendado el cierre, ya sea mediante cirug&#237;a, que suele requerir circulaci&#243;n extracorp&#243;rea, o percut&#225;neo mediante embolizaci&#243;n con <span class="elsevierStyleItalic">coils</span> o el cierre de la arteria nativa mediante <span class="elsevierStyleItalic">stents</span> recubiertos de material impermeable<span class="elsevierStyleSup">4,5</span>. Las f&#237;stulas de peque&#241;o tama&#241;o, en cambio, suelen seguir un curso benigno<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El tratamiento adecuado de este problema a&#250;n no ha sido correctamente establecido y debe individualizarse seg&#250;n su gravedad<span class="elsevierStyleSup">7</span>. En este caso, se opt&#243; por vigilancia cl&#237;nica y ecocardiogr&#225;fica, y se comprob&#243; su resoluci&#243;n espont&#225;nea.</p>		</div>&#13;
	