<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Exponemos el caso de una reci&#233;n nacida que acudi&#243; con shock cardiog&#233;nico. Fue diagnosticada de s&#237;ndrome de coraz&#243;n izquierdo hipopl&#225;sico (SCIH) e ingres&#243; en la UCI neonatal para comenzar tratamiento con prostaglandinas (PGE1), inotropos y medidas de sost&#233;n. El estudio ecocardiogr&#225;fico mostr&#243; una forma muy extrema de SCIH, con una atresia mitroa&#243;rtica y una hipoplasia muy severa de aorta ascendente (di&#225;metro de aorta ascendente, 2 mm) con flujo coronario retr&#243;grado desde el arco a&#243;rtico dependiente del ductus (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117743:25v61n04-13117743fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117743:25v61n04-13117743fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Situaci&#243;n preoperatoria. A: esquema ilustrativo de la fisiopatolog&#237;a del coraz&#243;n izquierdo hipopl&#225;sico. Las flechas indican la direcci&#243;n del flujo sangu&#237;neo predominante, resaltando el paso desde AP por el ductus hacia arco a&#243;rtico y de forma retr&#243;grada hacia aorta ascendente. B: imagen ecocardiogr&#225;fica del coraz&#243;n izquierdo hipopl&#225;sico. Aa: arco a&#243;rtico; AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta ascendente hipopl&#225;sica; AP: arteria pulmonar; D: ductus; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo hipopl&#225;sico.</p><p class="elsevierStylePara">Los resultados de la cirug&#237;a (Norwood) empleada en la correcci&#243;n inicial del SCIH est&#225;n muy influidos por la anatom&#237;a y el estado cl&#237;nico del paciente<span class="elsevierStyleSup">1-2</span>. Por tal motivo se decidi&#243; realizar una t&#233;cnica h&#237;brida como alternativa a la correcci&#243;n inicial tipo Norwood.</p><p class="elsevierStylePara">La paciente fue intervenida mediante esternotom&#237;a media, encontrando una anatom&#237;a t&#237;pica de SCIH con un tronco pulmonar dilatado, un gran ductus sist&#233;mico, ausencia de c&#225;mara ventricular izquierda y una aorta ascendente extraordinariamente hipopl&#225;sica (di&#225;metro menor, 2 mm) (fig. 1A). Ante esta anatom&#237;a tan extrema y el estado hemodin&#225;mico de la paciente, decidimos realizar un procedimiento h&#237;brido, para lo cual se introdujo un <span class="elsevierStyleItalic"> stent</span> de coronaria de un di&#225;metro de 6 mm y una longitud de 18 mm (LifeStent SDS<span class="elsevierStyleSup">&#174;</span>) en el ductus, con objeto de mantenerlo abierto permanentemente y as&#237; asegurar el flujo sangu&#237;neo sist&#233;mico; este <span class="elsevierStyleItalic">stent</span> se coloc&#243; a trav&#233;s de una bolsa de tabaco realizada en la base del tronco pulmonar, siendo liberado y dilatado mediante control digital en su correcta ubicaci&#243;n, asegurando su extremo distal en el istmo a&#243;rtico y su extremo proximal distal al origen de la rama pulmonar izquierda. El procedimiento se complet&#243; con la realizaci&#243;n de un <span class="elsevierStyleItalic">banding</span> bilateral de ambas ramas pulmonares con objeto de equilibrar adecuadamente el flujo pulmonar respecto al sist&#233;mico. Cinco d&#237;as m&#225;s tarde se realiz&#243; una atrioseptostom&#237;a en la sala de hemodin&#225;mica, con objeto de conseguir un drenaje sin restricci&#243;n de la aur&#237;cula izquierda (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117743:25v61n04-13117743fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117743:25v61n04-13117743fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Situaci&#243;n tras el tratamiento h&#237;brido. A: esquema ilustrativo del tratamiento h&#237;brido. B: imagen del cateterismo 5 d&#237;as despu&#233;s del tratamiento h&#237;brido, durante el que se realiz&#243; una auriculoseptostom&#237;a. As: zona de auriculoseptostom&#237;a percut&#225;nea (Rashkind); B: <span class="elsevierStyleItalic"> banding</span> sobre ambas ramas pulmonares; S: <span class="elsevierStyleItalic">stent</span> colocado en el ductus desde su nacimiento en la arteria pulmonar hasta su inserci&#243;n en el istmo a&#243;rtico (en A aparece sombreado en rojo).</p><p class="elsevierStylePara"> Tras la t&#233;cnica la paciente evolucion&#243; favorablemente, en tratamiento con digital, diur&#233;tico y antiagregante. Actualmente sigue controles que incluyen ecocardiograf&#237;a con objeto de valorar la adecuada permeabilidad del <span class="elsevierStyleItalic">stent,</span> en espera de completar en un futuro el segundo tiempo mediante la reconstrucci&#243;n de la aorta ascendente y la anastomosis de Glenn bidireccional.</p><p class="elsevierStylePara">La supervivencia media de la cirug&#237;a tipo Norwood es de un 60-70% en centros experimentados<span class="elsevierStyleSup">1,2</span>, muy relacionada con la forma anat&#243;mica del SCIH; en los casos con aorta muy hipopl&#225;sica (di&#225;metro &lt; 2-3 mm) y flujo coronario retr&#243;grado, los resultados de este procedimiento se ensombrecen notablemente<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">El procedimiento h&#237;brido descrito aqu&#237; cumple los objetivos del Norwood cl&#225;sico; por un lado asegura el flujo sangu&#237;neo sist&#233;mico al mantener el ductus abierto por efecto del <span class="elsevierStyleItalic">stent,</span> y por otro el cerclaje bilateral de las ramas pulmonares asegura un balance adecuado entre el flujo pulmonar y el sist&#233;mico, controlando la presi&#243;n pulmonar. La septostom&#237;a auricular percut&#225;nea, siempre necesaria, asegura el drenaje no obstructivo de la aur&#237;cula izquierda en el tiempo.</p><p class="elsevierStylePara"> Este procedimiento ofrece la posibilidad de abordar en una segunda etapa la reconstrucci&#243;n de la aorta ascendente y arco a&#243;rtico sobre estructuras anat&#243;micas de mayor tama&#241;o, lo que debe suponer un riesgo menor respecto a la operaci&#243;n de Norwood en neonatos con formas extremas de SCIH.</p><p class="elsevierStylePara">La cirug&#237;a h&#237;brida no requiere circulaci&#243;n extracorp&#243;rea (CEC) ni hipotermia profunda con parada circulatoria, lo que facilita la reoperaci&#243;n inevitable de estos pacientes y disminuye el riesgo de lesiones neurol&#243;gicas.</p><p class="elsevierStylePara"> Nuestro grupo de trabajo ha decidido aplicar esta t&#233;cnica h&#237;brida a las formas extremas de SCIH, donde en nuestra experiencia la t&#233;cnica de Norwood obtiene peores resultados. Las ventajas de la t&#233;cnica h&#237;brida son su rapidez de realizaci&#243;n, control gradual del flujo pulmonar y ausencia de CEC. Los buenos resultados iniciales aportados por algunos grupos de trabajo anglosajones<span class="elsevierStyleSup">2,5</span> (en nuestro pa&#237;s es el primer paciente con &#233;xito que se publica), puede animarnos en un futuro a utilizar la t&#233;cnica en las formas m&#225;s extremas de pacientes con SCIH, aunque ser&#225;n necesarios grupos de pacientes m&#225;s numerosos para verificar la adecuada permeabilidad del <span class="elsevierStyleItalic">stent</span> colocado en el ductus y valoren la morbilidad inducida por el <span class="elsevierStyleItalic">banding</span> bilateral sobre las ramas pulmonares, hasta alcanzar el momento &#243;ptimo de completar la segunda etapa en la correcci&#243;n quir&#250;rgica de estos pacientes con SCIH.</p>		</div>&#13;
	