<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La miocardiopat&#237;a por estr&#233;s (ME) --<span class="elsevierStyleItalic">apical ballooning</span> (AB), <span class="elsevierStyleItalic">tako-tsubo</span> (TT) o s&#237;ndrome de discinesia apical transitoria (SDAT)-- constituye una intrigante afecci&#243;n de la que a&#250;n se desconoce la etiolog&#237;a. Se caracteriza por afectar a mujeres mayores que, tras un estr&#233;s (f&#237;sico o emocional), presentan dolor tor&#225;cico y elevaci&#243;n del ST en la cara anterior del ECG (aunque tambi&#233;n puede mostrar inversi&#243;n de ondas T, descenso del ST o ser normal), confundi&#233;ndose en su presentaci&#243;n con un IAMCEST. Caracter&#237;sticamente, estos pacientes presentan una coronariograf&#237;a normal, m&#237;nima elevaci&#243;n de los marcadores de da&#241;o mioc&#225;rdico y una disfunci&#243;n ventricular transitoria de localizaci&#243;n preferentemente apical (ocasionalmente de los segmentos basales o mediales)<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Una mujer de 41 a&#241;os con antecedente de HTA ligera no tratada acude a urgencias de su hospital presentando dolor tor&#225;cico de caracter&#237;sticas anginosas y elevaci&#243;n del segmento ST en cara lateral. Desde 3 a&#241;os antes sufr&#237;a un trastorno de ansiedad que hab&#237;a requerido ingreso en una ocasi&#243;n. En las &#250;ltimas semanas la paciente sufr&#237;a un gran estr&#233;s laboral y 4 d&#237;as antes del ingreso se le hab&#237;a comunicado una grave enfermedad de una amiga. A su llegada a urgencias la paciente presentaba una presi&#243;n arterial de 110/70 mmHg; tras nitroglicerina sublingual, la cl&#237;nica cedi&#243; y se normaliz&#243; el ECG, por lo que es ingresada en la UCI con diagn&#243;stico de SCASEST. A las 12 h vuelve a tener dolor con elevaci&#243;n del segmento ST, por lo que se traslada a nuestro hospital para la realizaci&#243;n de un cateterismo cardiaco. Se objetivan unas coronarias angiogr&#225;ficamente normales, pero la ventriculograf&#237;a muestra una disfunci&#243;n medioventricular severa, con hipercontractilidad de los segmentos basales y apicales. Se realiza un ecocardiograma 3D que confirma dicha alteraci&#243;n de la contractilidad (fig. 1A y B). Se inici&#243; tratamiento con bloqueadores beta e inhibidores de la enzima de conversi&#243;n de angiotensina (IECA), manteniendo la anticoagulaci&#243;n y la aspirina. La paciente permaneci&#243; asintom&#225;tica, con creatincinasa normal y troponina I de 1,4. A los 5 d&#237;as del ingreso se realiz&#243; una RM cardiaca que todav&#237;a mostr&#243; una hipocinesia medioventricular, sin realce tard&#237;o tras la administraci&#243;n de gadolinio (fig. 1C). La evoluci&#243;n de la paciente fue buena, y en el ecocardiograma transtor&#225;cico realizado a los 12 d&#237;as del ingreso, se objetiva un ventr&#237;culo izquierdo de tama&#241;o normal, sin ninguna anormalidad en la contractilidad regional y con la funci&#243;n sist&#243;lica totalmente conservada (fig. 1D). A la vista de esta evoluci&#243;n se diagnostic&#243; a nuestra paciente de ME o <span class="elsevierStyleItalic">tako-tsubo</span> at&#237;pico (por la localizaci&#243;n medial de la acinesia).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117740:25v61n04-13117740fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117740:25v61n04-13117740fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ventriculograf&#237;a de contraste. B: ecocardiograf&#237;a tridimensional. C: RM. D: ecocardiograma a los 12 d&#237;as.</p><p class="elsevierStylePara">Al ingreso en nuestro hospital se hab&#237;an solicitado catecolaminas en sangre y en orina para una mejor caracterizaci&#243;n del cuadro. &#201;stas mostraron una elevaci&#243;n supranormal (noradrenalina y adrenalina en sangre &gt; 5.000 y 190 pg/ml; noradrenalina y metanefrina en orina de 24 h, 582 y 5.386 &#956;g/24 h). Se solicit&#243; tomograf&#237;a computarizada abdominal, que objetiv&#243; una gran masa en la gl&#225;ndula suprarrenal derecha de 11,4 &#215; 12,8 cm con m&#250;ltiples adenopat&#237;as mesent&#233;ricas, retroperitoneales y en ambas cadenas iliacas, estableci&#233;ndose el diagn&#243;stico presuntivo de feocromocitoma. Dos semanas m&#225;s tarde la paciente fue intervenida con suprarrenalectom&#237;a y nefrectom&#237;a derecha y una linfadenectom&#237;a retroperitoneal. La anatom&#237;a patol&#243;gica confirm&#243; el feocromocitoma descubriendo en los ganglios analizados un linfoma centrofolicular. En la actualidad la paciente est&#225; asintom&#225;tica y est&#225; recibiendo quimioterapia para su linfoma.</p><p class="elsevierStylePara">El feocromocitoma es un tumor derivado de las c&#233;lulas cromafines productor de catecolaminas. Aunque el rasgo m&#225;s caracter&#237;stico de estos tumores es la hipertensi&#243;n parox&#237;stica, en un 50% de los pacientes puede presentarse como HTA &#171;fija&#187; y en torno al 10% pueden ser normotensos. La miocardiopat&#237;a inducida por catecolaminas es una complicaci&#243;n conocida que puede presentarse con hipertrofia o con dilataci&#243;n, y se ha descrito casos con reversi&#243;n parcial o total<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La ME es un s&#237;ndrome cardiaco de reciente aparici&#243;n, con muchos aspectos a&#250;n desconocidos. Diversas teor&#237;as tratan de explicar su posible fisiopatolog&#237;a; sin embargo, en la actualidad desconocemos el mecanismo etiol&#243;gico. Dada su forma de presentaci&#243;n, se sospecha que el estr&#233;s puede estar &#237;ntimamente ligado a su fisiopatolog&#237;a. As&#237;, para algunos autores la liberaci&#243;n excesiva de catecolaminas producida por el estr&#233;s ser&#237;a la causa<span class="elsevierStyleSup">5-7</span>.</p><p class="elsevierStylePara">A la vista de este caso nos podr&#237;amos preguntar si la paciente ha padecido una ME o una miocardiopat&#237;a producida por el feocromocitoma. Aunque ha tenido un estr&#233;s reciente (conocimiento de la enfermedad de su amiga) que podr&#237;a ser la causa del cuadro, es cierto que el mismo feocromocitoma podr&#237;a ser el desencadenante de ese estado de &#171;nerviosismo&#187; que la paciente presentaba. En la literatura internacional varios autores han propuesto criterios diagn&#243;sticos para la ME, pero no hay unos claramente definidos y aceptados<span class="elsevierStyleSup">3,8,9</span>. De todos modos, para todos ellos, la presencia de un feocromocitoma ser&#237;a causa excluyente para el diagn&#243;stico de una ME. Sin embargo, ya que algunos de los casos de ME descritos presentan elevaciones suprafisiol&#243;gicas de catecolaminas, parece l&#243;gico pensar que pudieran compartir un mismo mecanismo fisiopatol&#243;gico con la miocardiopat&#237;a producida por el feocromocitoma<span class="elsevierStyleSup">6,10</span>. As&#237;, en este caso podr&#237;amos hablar de una ME secundaria a feocromocitoma. Partiendo de este dato proponemos la siguiente terminolog&#237;a: ME o ME primaria cuando se presenta en el contexto de un estr&#233;s f&#237;sico o emocional y ME secundaria cuando hay una causa (posiblemente relacionada con liberaci&#243;n de catecolaminas) como el feocromocitoma, la hemorragia subaracnoidea, etc.</p><p class="elsevierStylePara">Por &#250;ltimo, quisi&#233;ramos recalcar la necesidad de realizar, dentro del diagn&#243;stico diferencial de la ME, una determinaci&#243;n de catecolaminas en sangre y en orina, incluso en ausencia de hipertensi&#243;n o cl&#237;nica de feocromocitoma. Evidentemente, se necesitan m&#225;s estudios que traten de aclarar la fisiopatolog&#237;a de este intrigante s&#237;ndrome cardiaco y sienten las bases para alcanzar una nomenclatura com&#250;n que nos permita comprenderlo mejor.</p>		</div>&#13;
	