<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os con fiebre sin foco de 1 mes de evoluci&#243;n, con antecedentes de diabetes, dislipemia y aneurisma abdominal.</p><p class="elsevierStylePara">A la exploraci&#243;n f&#237;sica destacaba soplo sist&#243;lico piante IV/VI en foco mitral y el resto era anodino. En la anal&#237;tica, anemia (hemoglobina, 10,6); VSG, 80; discreta elevaci&#243;n del ant&#237;geno carcinoembrionario (7,5). La presencia de lesiones hep&#225;ticas en ecograf&#237;a y un hemocultivo positivo a <span class="elsevierStyleItalic">Streptococcus viridans</span> orient&#243; el diagn&#243;stico a fiebre de origen tumoral, contra endocarditis. La ecocardiograf&#237;a transtor&#225;cica evidenci&#243; prolapso de valva posterior mitral con regurgitaci&#243;n severa sin im&#225;genes de verruga. En la ecocardiograf&#237;a transesof&#225;gica, hab&#237;a eversi&#243;n de valva posterior por rotura de cuerdas con regurgitaci&#243;n exc&#233;ntrica severa hacia septo interauricular, donde se encuentra una imagen nodular de 1 cm. La atipicidad de la masa hizo retrasar la antibioterapia para observar la evoluci&#243;n. Tras 8 d&#237;as y ante la reaparici&#243;n de fiebre, se repiti&#243; la ecocardiograf&#237;a transesof&#225;gica con progresi&#243;n del tama&#241;o de la masa (1  &#215; 2 cm) del septo interauricular, que ya es firme indicio de verruga endoc&#225;rdica (fig. 1). Se instaur&#243; tratamiento antibi&#243;tico, y se confirm&#243; <span class="elsevierStyleItalic">S. viridans</span> en tres hemocultivos positivos posteriores. El paciente permaneci&#243; afebril, estable y asintom&#225;tico. La resonancia magn&#233;tica confirm&#243; la benignidad de las lesiones hep&#225;ticas (hemangiomas). Al mes se realiz&#243; nueva ecocardiograf&#237;a transesof&#225;gica, donde persist&#237;a una lesi&#243;n fibrosa interauricular (fig. 2). El paciente ha permanecido asintom&#225;tico. Este caso de endocarditis sobre septo interauricular por lesi&#243;n de chorro de insuficiencia mitral se ha publicado en escas&#237;simas ocasiones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117733:25v61n04-13117733fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117733:25v61n04-13117733fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Chorro mitral sobre el septo interauricular y verruga.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13117733:25v61n04-13117733fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13117733:25v61n04-13117733fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen fibr&#243;tica residual de verruga.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	