<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La enteritis qu&#237;stica profunda (EQP) es una entidad rara caracterizada por quistes rellenos de moco, principalmente en la submucosa de su pared<span class="elsevierStyleSup">1,2</span>. Presentamos un caso de EQP, enfermedad de Crohn y endometriosis, asociaci&#243;n que no hemos encontrado en ninguna publicaci&#243;n.</p><p class="elsevierStylePara">Caso cl&#237;nico de una mujer de 37 a&#241;os, intervenida por endometriosis y s&#237;ndrome adherencial, que acudi&#243; por un nuevo episodio de oclusi&#243;n intestinal que precis&#243; laparotom&#237;a exploradora; se hall&#243; lesi&#243;n inflamatoria ileoc&#243;lica con focos de endometriosis difusos. Se realiz&#243; fulguraci&#243;n de los focos endometri&#243;sicos y resecci&#243;n del &#237;leon terminal y el ciego. Microsc&#243;picamente se observaron ulceraciones mucosas, fisuras transversales e infiltrado inflamatorio cr&#243;nico, destacando en el &#237;leon terminal la presencia de quistes submucosos de 3 a 5 mm recubiertos por epitelio simple cuboideo (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119788:36v83n05-13119788fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119788:36v83n05-13119788fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ile&#237;tis qu&#237;stica profunda (HE, &#181;20). En submucosa de &#237;leon terminal se aprecia formaci&#243;n qu&#237;stica de escasos mil&#237;metros con recubrimiento epitelial simple cuboideo. Detalle en el recuadro inferior derecho (&#181;400).</p><p class="elsevierStylePara">La patog&#233;nesis de la EQP es desconocida; se cree que es consecuencia de una respuesta reparadora inusual a un proceso inflamatorio<span class="elsevierStyleSup">1-5</span> (p. ej., enfermedad de Crohn<span class="elsevierStyleSup">1,3,4</span>) o un traumatismo mucoso persistente<span class="elsevierStyleSup">2</span>. La mayor&#237;a de los pacientes son diagnosticados tras intervenciones por complicaciones de la enfermedad subyacente: abscesos<span class="elsevierStyleSup">4</span>, obstrucci&#243;n<span class="elsevierStyleSup">1,2,5</span>, perforaci&#243;n<span class="elsevierStyleSup">3</span> y f&#237;stulas enterocut&#225;neas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Esta entidad puede simular otras lesiones como enfermedad inflamatoria intestinal, neoplasias benignas y ma-lignas<span class="elsevierStyleSup">1,5</span>. Su diagn&#243;stico se basa en los hallazgos histol&#243;gicos de la pieza quir&#250;rgica. Macrosc&#243;picamente se observan n&#243;dulos o p&#243;lipos s&#233;siles<span class="elsevierStyleSup">1,4</span>. Los hallazgos microsc&#243;picos se caracterizan por la presencia de quistes rellenos de moco, principalmente submucosos, tapizados por epitelio columnar bien diferenciado<span class="elsevierStyleSup">1,3-5</span>. El aspecto m&#225;s importante de la EQP es reconocerla como una enfermedad benigna sin confundirla con un carcinoma bien diferenciado<span class="elsevierStyleSup">1,4,5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. A. del Rey Moreno. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital de Antequera. Poeta Mu&#241;oz Rojas, s/n. 29200 Antequera. M&#225;laga. Espa&#241;a. Correo electr&#243;nico: arturodelreymoreno@gmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 21-5-2007 y aceptado el 26-7-2007.</p>		</div>&#13;
	