<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">CASO CLINICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 65 a&#241;os con infecci&#243;n por el virus de la inmunodeficiencia humana (VIH) categor&#237;a C3 y cirrosis por el virus de la hepatitis C, tratado con abacavir, lamivudina, zidovudina, fosamprenavir, ritonavir, espironolactona y profilaxis contra <span class="elsevierStyleItalic">Pneumocystis jirovecii</span> con TMP/SMX. Consult&#243; por odinofagia far&#237;ngea y retroesternal de 1 semana de evoluci&#243;n. La semana previa present&#243; fiebre vespertina, aumento del per&#237;metro abdominal y edemas en las piernas. En la exploraci&#243;n destac&#243; una lesi&#243;n ulcerovegetativa de m&#225;s de 4 cm en el paladar blando y la &#250;vula (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>), hepatoesplenomegalia, distensi&#243;n abdominal, oleada asc&#237;tica y edemas en las piernas</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732953:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV09ysdZTO3S9eVDroui8S/N8BLJF/lY6scL9xbZwX/quQc4KG6CutJLTK4SL5Qoy7aJDD+ooVWzc3aUJ/Av1N9OaonRU20TEaIf0RynsI1L2WmOKE8ybvnZlSORtvOJr1PI7hAb7RsT/qx0qNiU39wqBykW/WCxZtQAjCHicrtIgx8vWaN9Lb/Lttsq2HYBkcw1FxhEFr8lSFXAcOfKXkAgK4qzN5SNXCSFwPgmFY1Mc" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n ulcerovegetante en paladar blando. Biopsia de mucosa far&#237;ngea. Numerosas leishmanias en el citoplasma de los histiocitos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732953:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Lesi&#243;n ulcerovegetante en paladar blando. Biopsia de mucosa far&#237;ngea. Numerosas leishmanias en el citoplasma de los histiocitos." title="Lesi&#243;n ulcerovegetante en paladar blando. Biopsia de mucosa far&#237;ngea. Numerosas leishmanias en el citoplasma de los histiocitos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n ulcerovegetante en paladar blando. Biopsia de mucosa far&#237;ngea. Numerosas leishmanias en el citoplasma de los histiocitos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">con f&#243;vea. En la anal&#237;tica destac&#243;: LDH, 682 U/l; alb&#250;mina, 1,93 g/dl; hemoglobina, 8,2 g/dl; 1.420 leucocitos/&#956;l (el 44 %, neutr&#243;filos), y 84.000 plaquetas/&#956;l.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Con la sospecha de una neoplasia del paladar blando, se realiz&#243; una biopsia de la lesi&#243;n mediante laringoscopia directa, en la que se observ&#243; una marcada hiperplasia epitelial y un intenso infiltrado inflamatorio linfohistiocitario, con presencia en los histiocitos de los t&#237;picos equinetoplastos diagn&#243;sticos de leishmaniasis (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). Por la trombocitopenia, se inici&#243; tratamiento con antimoniales intravenosos a dosis de 20 mg/kg/d&#237;a. En los primeros d&#237;as present&#243; fiebre, con desarrollo de abscesos en los puntos de infusi&#243;n de las v&#237;as perif&#233;ricas, por lo que se cambi&#243; el tratamiento por anfotericina B liposomal a dosis de 3 mg/kg/d&#237;a, los d&#237;as 0, 1, 2, 3, 4 y 10; la evoluci&#243;n fue satisfactoria, con marcada disminuci&#243;n de la parasitaci&#243;n por <span class="elsevierStyleItalic">Leishmanias</span> en la biopsia de control (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732953:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV09ysdZTO3S9eVDroui8S/N8BLJF/lY6scL9xbZwX/quQc4KG6CutJLTK4SL5Qoy7aJDD+ooVWzc3aUJ/Av1N9OaonRU20TEaIf0RynsI1L2WmOKE8ybvnZlSORtvOJr1PI7hAb7RsT/qx0qNiU39wqBykW/WCxZtQAjCHicrtIgx8vWaN9Lb/Lttsq2HYBkcw1FxhEFr8lSFXAcOfKXkAgK4qzN5SNXCSFwPgmFY1Mc" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Marcada disminuci&#243;n de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Leishmania&lt;/span&gt; en el citoplasma de los histiocitos en la mucosa far&#237;ngea tras tratamiento con antimoniales y 5 dosis de anfotericina B liposomal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732953:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Marcada disminuci&#243;n de Leishmania en el citoplasma de los histiocitos en la mucosa far&#237;ngea tras tratamiento con antimoniales y 5 dosis de anfotericina B liposomal." title="Marcada disminuci&#243;n de Leishmania en el citoplasma de los histiocitos en la mucosa far&#237;ngea tras tratamiento con antimoniales y 5 dosis de anfotericina B liposomal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Marcada disminuci&#243;n de <span class="elsevierStyleItalic">Leishmania</span> en el citoplasma de los histiocitos en la mucosa far&#237;ngea tras tratamiento con antimoniales y 5 dosis de anfotericina B liposomal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">DISCUSION</span><p id="p0025" class="elsevierStylePara elsevierViewall">La leishmaniasis visceral es una parasitosis transmitida por <span class="elsevierStyleItalic">Phlebotomus sandflies,</span> aunque la infecci&#243;n por el VIH puede modificar los mecanismos de transmisi&#243;n<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. Las formas de presentaci&#243;n en pacientes coinfectados por el VIH pueden tener localizaciones at&#237;picas<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>, una de ellas, la far&#237;ngea, suele ocurrir en el curso de una leishmaniasis visceral a&#241;os despu&#233;s o en relaci&#243;n con lesiones en cavidad nasal, faringe y lengua, en forma de n&#243;dulos o lesiones ulceradas, en las que la disfon&#237;a es el s&#237;ntoma m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. Se desarrollan cuando una leishmaniasis visceral se cronifica; el par&#225;sito queda acantonado en el sistema mononuclear fagoc&#237;tico, y el control de la enfermedad depende de la inmunidad celular<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>.Una peculiaridad de la leishmaniasis asociada a la infecci&#243;n por el VIH es su tendencia a la recidiva (25&#8211;61 %), que suele ser precoz, generalmente antes de 1 a&#241;o. Algunos estudios han mostrado que el curso recidivante de la infecci&#243;n por <span class="elsevierStyleItalic">Leishmania donovani</span> en pacientes con VIH se relaciona con ciertos factores: serolog&#237;a positiva frente a <span class="elsevierStyleItalic">Leishmania</span> en el episodio inicial, sexo femenino, tratamiento incompleto del episodio inicial, aparici&#243;n de una primera reca&#237;da y ausencia de profilaxis secundaria de la leishmaniasis. Hubiera sido necesario un aspirado de m&#233;dula &#243;sea y su cultivo para descartar una leishmaniasis mucocut&#225;nea aislada, pero nuestro paciente se neg&#243;. El tratamiento se basa en antimoniales, anfotericina o cirug&#237;a para las formas m&#225;s resistentes<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. Debido a la aparici&#243;n de resistencias, efectos adversos y coinfecci&#243;n por el VIH el tratamiento ha variado en los &#250;ltimos a&#241;os<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. La tasa de respuesta a antimoniales es del 30&#8211;50 %; de la anfotericina B liposomal a dosis de 1 mg/kg/d&#237;a durante 15 d&#237;as, del 60 %<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>, y la miltefosina a dosis de 2,5 mg/kg/d&#237;a durante 28 d&#237;as, del 94 %<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. En nuestro caso, dado que no pudimos descartar una leishmaniasis orofar&#237;ngea aislada, se opt&#243; por el tratamiento m&#233;dico. La pauta descrita para nuestro caso con anfotericina B liposomal reduce el per&#237;odo de hospitalizaci&#243;n y los costes, con una tasa de respuesta igual que la pauta cl&#225;sica<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Por tanto, en pacientes inmunodeficientes hemos de considerar la posibilidad de este tipo de infecciones en lesiones cl&#237;nicamente de aspecto neopl&#225;sico desarrolladas en la cavidad oral.</p></span></span>		</div>&#13;
	