<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span> El urinot&#243;rax es una causa infrecuente de derrame pleural<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, producido a consecuencia de una fuga de orina retroperitoneal que accede al espacio pleural a trav&#233;s de linf&#225;ticos diafragm&#225;ticos o de un defecto anat&#243;mico del diafragma. Cl&#225;sicamente, se define como trasudado pleural, aunque tambi&#233;n puede tratarse de un exudado pleural como en el caso del paciente que presentamos.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 48 a&#241;os, sin antecedentes de inter&#233;s, que consulta por dolor en el hemiabdomen derecho y hematuria tras contusi&#243;n abdominal. Exploraci&#243;n f&#237;sica: dolor con defensa a la palpaci&#243;n de hipocondrio y flanco derechos, as&#237; como pu&#241;o-percusi&#243;n lumbar derecha dolorosa. Presencia de hematuria macrosc&#243;pica. La tomografia computarizada (TC) de abdomen muestra: laceraci&#243;n renal derecha con extensi&#243;n hacia hilio renal, sin evidencia de sangrado activo; l&#237;quido libre perirrenal derecho y retroperitoneal compatible con hematoma/urinoma. A los 5 d&#237;as del traumatismo aparece dolor pleur&#237;tico derecho con hipofonesis basal derecha y semiolog&#237;a de derrame pleural que se confirma radiol&#243;gicamente. La toracentesis muestra l&#237;quido pleural de aspecto hem&#225;tico con las siguientes caracter&#237;sticas: pH, 7.47; glucosa, 117<span class="elsevierStyleHsp" style=""></span>mg/dl; prote&#237;nas, 41<span class="elsevierStyleHsp" style=""></span>g/l; LDH, 183 U/l, y hematocrito, 2,8%, que seg&#250;n los criterios de Light re&#250;ne caracter&#237;sticas de exudado a expensas de prote&#237;nas (cociente prote&#237;nas pleura/suero 0,65). Ante la sospecha de urinot&#243;rax, se determina la creatinina pleural (1,29<span class="elsevierStyleHsp" style=""></span>mg/dl), con cociente de pleura/suero superior a uno, que confirman la presencia de orina en el espacio pleural. La urograf&#237;a intravenosa muestra dilataci&#243;n pielocalicilar derecha y fuga de contraste procediendo a colocaci&#243;n de <span class="elsevierStyleItalic">cat&#233;ter doble J</span> para drenaje del urinoma. A los 15 d&#237;as se realiza una TC abdominal de control con resoluci&#243;n del urinoma. Paralelamente, el paciente presenta mejor&#237;a del dolor pleur&#237;tico y en la radiografia de t&#243;rax se evidencia la desaparici&#243;n del derrame pleural.</p><p id="p0015" class="elsevierStylePara elsevierViewall">El urinot&#243;rax fue descrito por Corriere et al<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a> en 1968; desde entonces son muy pocos los casos que se han publicado en la literatura m&#233;dica. La presencia de fuga en el tracto urinario puede ocasionar un urinoma con colecci&#243;n de orina retroperitoneal y secundariamente urinot&#243;rax, por paso de orina al espacio pleural ipsilateral a partir de la lesi&#243;n renal, aunque ocasionalmente puede ser bilateral<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. Las causas m&#225;s frecuentes de urinoma son: uropat&#237;a obstructiva, traumatismo abdominal con afectaci&#243;n de la v&#237;a urinaria, procesos inflamatorios/malignos retroperitoneales, litotricia, nefrostom&#237;a no funcionante o biopsia renal<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4,5</span></a>. El l&#237;quido pleural suele presentar coloraci&#243;n y aroma similares a la orina, caracter&#237;sticas de trasudado, aunque con pH y glucosa bajos, similares al pH y glucosa de la orina. El diagn&#243;stico de confirmaci&#243;n es un &#237;ndice de creatinina pleural/creatinina s&#233;rica superior a uno<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Se han descrito casos de urinot&#243;rax con cifras elevadas de LDH<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La evidencia de prote&#237;nas elevadas en l&#237;quido pleural no debe descartar urinot&#243;rax, ya que en ocasiones &#233;ste se asocia con contusiones abdominales cerradas y sangrado de v&#237;a urinaria. La presencia de un urinoma con orina hemat&#250;rica puede ocasionar urinot&#243;rax hem&#225;ticos con cifras elevadas de prote&#237;nas, por el paso de plasma al l&#237;quido pleural, que asimismo puede elevar el valor del pH del l&#237;quido pleural.</p><p id="p0020" class="elsevierStylePara elsevierViewall">El diagn&#243;stico del urinot&#243;rax requiere un alto &#237;ndice de sospecha, y probablemente est&#225; infradiagnosticado en la pr&#225;ctica cl&#237;nica habitual por no considerarse en el diagn&#243;stico diferencial del derrame pleural<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>. Ante un paciente con derrame pleural y antecedentes de traumatismo abdominal, deber&#237;an solicitarse siempre cifras de creatinina pleural, aun en presencia de exudados hem&#225;ticos, ya que &#233;stos no permiten descartar la presencia de urinot&#243;rax, cl&#225;sicamente descritos como trasudados pleurales. El urinot&#243;rax suele resolverse de forma espont&#225;nea con el drenaje del urinoma.</p></span>		</div>&#13;
	