<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se presenta el caso de una mujer de 54 a&#241;os, con antecedentes de dislipemia, hipertensi&#243;n arterial de larga evoluci&#243;n y trasplantada renal hac&#237;a 8 meses. Ingres&#243; en el servicio de nefrolog&#237;a a consecuencia de un deterioro de su funci&#243;n renal. Tras el trasplante renal, tratada con triple terapia inmunosupresora (tacrolimus, micofenolato mofetilo y corticoides), desarroll&#243; un rechazo agudo tard&#237;o a los 6 meses, que respondi&#243; adecuadamente a bolos de corticoides, y mantuvo concentraciones elevadas de calcio y paratirina.</p><p class="elsevierStylePara">El motivo de este episodio fue un cuadro de astenia, dolor epig&#225;strico tras ingesta, creatinina de 2,6 mg/dl, leve leucocitopenia, sin alteraciones ecogr&#225;ficas. Ante la sospecha inicial de infecci&#243;n por citomegalovirus (CMV) se solicit&#243; antigenemia, que result&#243; positiva, y se instaur&#243; tratamiento con ganciclovir. Su evoluci&#243;n posterior fue de empeoramiento cl&#237;nico, con una exploraci&#243;n f&#237;sica caracter&#237;stica de abdomen agudo, que requiri&#243; la realizaci&#243;n de una tomograf&#237;a computarizada (TC) urgente, que inform&#243; de leng&#252;etas de l&#237;quido libre y desestructuraci&#243;n de la pared c&#243;lica en la regi&#243;n ileocecal. La gravedad cl&#237;nica de la paciente junto con los hallazgos de la TC determinaron la indicaci&#243;n de una laparotom&#237;a urgente, cuyos hallazgos resultaron m&#250;ltiples perforaciones ileales y una colecistitis aguda aliti&#225;sica. Se realiz&#243; una resecci&#243;n segmentaria ileal y una colecistectom&#237;a. La anatom&#237;a patol&#243;gica inform&#243; de enteritis aguda con ulceraci&#243;n y perforaci&#243;n de la pared ileal. A su vez, el estudio con inmunoperoxidasas confirm&#243; el diagn&#243;stico de enteritis aguda por CMV. Fue dada de alta asintom&#225;tica, tras superar un posible cuadro de microangiopat&#237;a tromb&#243;tica secundaria, posiblemente por el uso de tacrolimus intravenoso.</p><p class="elsevierStylePara">La infecci&#243;n por CMV es com&#250;n en los humanos, que afecta al 40% de los adultos<span class="elsevierStyleSup">5</span>. En personas sanas, suele cursar de forma asintom&#225;tica o cl&#237;nica leve; sin embargo, en pacientes con d&#233;ficit inmunitario, es conocido como un pat&#243;geno muy letal, que puede afectar a cualquier &#243;rgano<span class="elsevierStyleSup">1,2,5</span>. La afectaci&#243;n gastrointestinal es muy frecuente (sola o en el contexto de una infecci&#243;n generalizada). Suele afectar a una regi&#243;n del intestino, y es habitual la c&#243;lica (&#181; 47%). La afectaci&#243;n del intestino delgado es m&#225;s rara (&#181; 4,3%) y muy infrecuente la perforaci&#243;n ileal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Su presentaci&#243;n cl&#237;nica caracter&#237;stica ser&#237;a en forma de hemorragia gastrointestinal, fiebre, dolor abdominal, p&#233;rdida de peso y diarrea acuosa<span class="elsevierStyleSup">1</span>. Debido a la alta incidencia de enteritis por CMV en pacientes inmunodeficientes, ante la m&#237;nima sospecha hay que realizar una endoscopia y una serolog&#237;a. Los hallazgos endosc&#243;picos var&#237;an desde cambios inflamatorios m&#237;nimos hasta ulceraci&#243;n con vasculitis o hemorragia masiva y perforaci&#243;n. La TC muestra lesiones mucosas con ulceraci&#243;n, formaci&#243;n de f&#237;stulas, estenosis de la luz, rigidez y engrosamiento de la pared intestinal. El diagn&#243;stico puede ser establecido demostrando cuerpos de inclusi&#243;n del CMV en la biopsia (tinci&#243;n espec&#237;fica con inmunoperoxidasas) (figs. 1 y 2) y se confirma con un test serol&#243;gico positivo para CMV o bien demostrando el ADN del CMV cuando el resto de los hallazgos no sean concluyentes<span class="elsevierStyleSup">1,3,5</span>. Si se confirma la infecci&#243;n por CMV, debe iniciarse tratamiento con ganci-clovir<span class="elsevierStyleSup">1,5</span>, y ante la perforaci&#243;n intestinal, se requiere tratamiento quir&#250;rgico precoz. Resaltar siempre la importancia de la alta sospecha cl&#237;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119786:36v83n05-13119786fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119786:36v83n05-13119786fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Inmunoperoxidasas: cuerpos de inclusi&#243;n del citomegalovirus, tinci&#243;n espec&#237;fica para el diagn&#243;stico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119786:36v83n05-13119786fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119786:36v83n05-13119786fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Tinci&#243;n de hematoxilina-eosina.</p><p class="elsevierStylePara">Correspondencia: Dra. M. Arana de la Torre. Hospital de Cruces. Servicio de Cirug&#237;a General A. Pl. de Cruces, s/n. 48903. Baracaldo. Vizcaya. Espa&#241;a.</p><p class="elsevierStylePara">Manuscrito recibido el 22-5-2007 y aceptado el 11-6-2007.</p>		</div>&#13;
	