<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se conoce como situs inversus (SI) un defecto cong&#233;nito donde la posici&#243;n de los &#243;rganos tor&#225;cicos y abdominales es &#8220;en espejo&#8221; de la posici&#243;n normal anat&#243;mica en un plano sagital. La incidencia var&#237;a de 1/4.000 a 1/20.000 reci&#233;n nacidos. Aristotle describi&#243; por primera vez esta anomal&#237;a en animales y se reconoci&#243; en humanos en el siglo XVII<span class="elsevierStyleSup">1</span>. En el 25% de los casos forma parte del s&#237;ndrome de Kartagener junto con bronquiectasias y sinusitis cr&#243;nica; las manifestaciones cl&#237;nicas precoces en ni&#241;os con enfermedad card&#237;aca cong&#233;nita son trastornos autoinmunitarios o anomal&#237;as intraabdominales<span class="elsevierStyleSup">2</span>.Mu-chos pacientes permanecen asintom&#225;ticos toda la vida debido a que no tienen enfermedad card&#237;aca o anomal&#237;as abdominales graves y el diagn&#243;stico es incidental tras exploraciones por otro motivo o urgencias de tipo quir&#250;rgico<span class="elsevierStyleSup">3</span>. Hasta la fecha, no se ha descrito una mayor predisposici&#243;n anat&#243;mica para la trombosis aguda vascular intraabdominal.</p><p class="elsevierStylePara">Se presenta una paciente de 66 a&#241;os que acude a urgencias por disnea, falta de expulsi&#243;n de gases y heces y dolor abdominal de 24-48 h de duraci&#243;n; adem&#225;s, n&#225;useas y v&#243;mitos en posos de caf&#233;. Presenta como antecedentes personales diabetes mellitus no dependiente de insulina, situs inversus totalis e intervenciones quir&#250;rgicas previas de colecistectom&#237;a y apendicectom&#237;a. El estado general impresiona de gravedad: presi&#243;n arterial, 140/58 mmHg; frecuencia card&#237;aca, 135 lat/min; temperatura axilar, 37,5 &#176;C; SaO<span class="elsevierStyleInf">2</span> del 93,5%, y disminuci&#243;n del murmullo vesicular de base pulmonar derecha. Presenta defensa, peritonismo difuso y silencio abdominal. Los valores anal&#237;ticos sangu&#237;neos son: 30.700 leucocitos (el 93,2% neutr&#243;filos); amilasemia, 367; glucosa, 354 mg/dl; d&#237;mero D de 1.343 ng/ml, y pH sangu&#237;neo de 7.08; el resto, dentro de la normalidad. La tomograf&#237;a computarizada muestra situs inversus totalis y peque&#241;o neumoperitoneo que parece en continuidad con el aire del est&#243;mago (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119789:36v83n05-13119789fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119789:36v83n05-13119789fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Tomograf&#237;a computarizada sin contraste. Se muestra l&#237;quido libre periespl&#233;nico y peque&#241;a imagen de neumoperitoneo cerca del est&#243;mago que indica perforaci&#243;n de esta v&#237;scera hueca. Obs&#233;rvese el situs inversus abdominus completo.</p><p class="elsevierStylePara">Se realiza laparotom&#237;a exploradora urgente y se observa situs inversus abdominus con h&#237;gado en el lado izquierdo, bazo en el derecho y eje craneocaudal del est&#243;mago en direcci&#243;n hacia la izquierda. Se aprecia una necrosis completa del par&#233;nquima hep&#225;tico, espl&#233;nico y g&#225;strico, por lo que se llega al diagn&#243;stico intraoperatorio de trombosis aguda del tronco cel&#237;aco (fig. 2). Se decide cerrar la laparotom&#237;a. La paciente ingresa en la UCI para tratamiento compasivo y fallece 6 h despu&#233;s de la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119789:36v83n05-13119789fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119789:36v83n05-13119789fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Fotograf&#237;a interoperatoria. V&#233;ase el bazo situado a la derecha y el h&#237;gado situado a la izquierda. Se muestra la necrosis completa del bazo, el h&#237;gado y el est&#243;mago.</p><p class="elsevierStylePara">La trombosis del tronco cel&#237;aco puede manifestarse cl&#237;nicamente en sus formas m&#225;s leves e incompletas, como incomodidad abdominal inespec&#237;fica posprandial y p&#233;rdida de peso, hasta dolor agudo abdominal junto con hemorragia digestiva y sepsis generalizada en las formas m&#225;s graves. La dificultad diagn&#243;stica reside en la inespecificidad de los s&#237;ntomas<span class="elsevierStyleSup">4</span> y los hallazgos f&#237;sicos que se confunden con s&#237;ndrome de intestino irritable, enfermedad ulcerosa pancre&#225;tica/biliar o des&#243;rdenes psiqui&#225;tricos. El diagn&#243;stico del SI se puede hacer mediante estudios radiol&#243;gicos. La resonancia vascular, la angiograf&#237;a y los estudios de Doppler diagnostican la trombosis arterial y el grado de estenosis.</p><p class="elsevierStylePara">El tratamiento var&#237;a seg&#250;n el grado de obstrucci&#243;n vascular. En las formas leves se ha descrito mejor&#237;a cl&#237;nica con tratamiento anticoagulante e intravascular mediante angioplastia y endopr&#243;tesis incluso en estenosis del 90% en el tronco cel&#237;aco.</p><p class="elsevierStylePara">Las formas graves frecuentemente son fatales e incompatibles con la vida<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Correspondencia: Dra. C. Rodero Astaburuaga. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital Francesc de Borja.</p><p class="elsevierStylePara">P. Germanies, 71. 46702 Gandia. Valencia. Espa&#241;a. Correo electr&#243;nico: roderoastaburuaga@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 21-5-2007 y aceptado el 10-10-2007.</p>		</div>&#13;
	