<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">CASO CL&#205;NICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 19 a&#241;os que acude a la consulta por neoformaci&#243;n de am&#237;gdala derecha de hallazgo casual. Ala exploraci&#243;n se aprecia una tumoraci&#243;n en el polo superior del lecho amigdalino derecho, seudopolipoidea, de superficie lisa, coloraci&#243;n rojo-vinosa y consistencia media, con un di&#225;metro de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm. El resto de la exploraci&#243;n es normal.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; biopsia-ex&#233;resis de la lesi&#243;n con anestesia local, en que los hallazgos anatomopatol&#243;gicos fueron compatibles con hemangioendotelioma kaposiforme como muestran las <a class="elsevierStyleCrossRef" href="#f0010">figuras 1</a> y <a class="elsevierStyleCrossRef" href="#f0015">2</a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190873293X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV47jtQ0kF6EPVfd+Xe2PN/LimeZZ6xx3eFZ00kWCwS0QH0Rr1vt6v6A4qHKWHtMQsbR79pgsBxmMXwLTsz37drArCSkwrgizHKhnA0+FvNyUFr8aCRNWdpmt/TWEn5ZRScrQaaRkDM5STlke1R4VcUHWcddl59gHj0vX9uXHHbScg3svw2KaFqJ8YyTLMIy2oMkRems6yOC+tWsdNasEV/IpCMvoUot0NS+nyCJ9S9PK" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Detalle de la celularidad. Se observan los n&#250;cleos alargados con variaciones de tama&#241;o discretas o moderadas. Hay dos figuras de mitosis en la imagen. Hendiduras con hemat&#237;es.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190873293X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Detalle de la celularidad. Se observan los n&#250;cleos alargados con variaciones de tama&#241;o discretas o moderadas. Hay dos figuras de mitosis en la imagen. Hendiduras con hemat&#237;es." title="Detalle de la celularidad. Se observan los n&#250;cleos alargados con variaciones de tama&#241;o discretas o moderadas. Hay dos figuras de mitosis en la imagen. Hendiduras con hemat&#237;es." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Detalle de la celularidad. Se observan los n&#250;cleos alargados con variaciones de tama&#241;o discretas o moderadas. Hay dos figuras de mitosis en la imagen. Hendiduras con hemat&#237;es.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190873293X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV47jtQ0kF6EPVfd+Xe2PN/LimeZZ6xx3eFZ00kWCwS0QH0Rr1vt6v6A4qHKWHtMQsbR79pgsBxmMXwLTsz37drArCSkwrgizHKhnA0+FvNyUFr8aCRNWdpmt/TWEn5ZRScrQaaRkDM5STlke1R4VcUHWcddl59gHj0vX9uXHHbScg3svw2KaFqJ8YyTLMIy2oMkRems6yOC+tWsdNasEV/IpCMvoUot0NS+nyCJ9S9PK" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Celularidad ovalada y fusiforme con fasciculaci&#243;n notable apreciable en la esquina superior izquierda. Presencia de gl&#243;bulos hialinos citoplasm&#225;ticos prominentes.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190873293X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Celularidad ovalada y fusiforme con fasciculaci&#243;n notable apreciable en la esquina superior izquierda. Presencia de gl&#243;bulos hialinos citoplasm&#225;ticos prominentes." title="Celularidad ovalada y fusiforme con fasciculaci&#243;n notable apreciable en la esquina superior izquierda. Presencia de gl&#243;bulos hialinos citoplasm&#225;ticos prominentes." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Celularidad ovalada y fusiforme con fasciculaci&#243;n notable apreciable en la esquina superior izquierda. Presencia de gl&#243;bulos hialinos citoplasm&#225;ticos prominentes.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">Con este diagn&#243;stico y una vez revisada la literatura existente se decide realizar una amigdalectom&#237;a derecha; la muestra estaba libre de tumor. El paciente permanece libre de enfermedad despu&#233;s de 1 a&#241;o de seguimiento.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">DISCUSI&#211;N</span><p id="p0025" class="elsevierStylePara elsevierViewall">El hemangioendotelioma kaposiforme es un tumor muy raro procedente de c&#233;lulas fusiformes de derivaci&#243;n endotelial que ha recibido diversos nombres en la literatura: hemangioma con caracter&#237;sticas de seudosarcoma de Kaposi, hemangioendotelioma kaposiforme infantil, hemangioendotelioma Kaposi-like o simplemente hemangioendotelioma, aunque ha prevalecido el t&#233;rmino "hemangioendotelioma kaposiforme", adoptado por primera vez por Zukerberg et al<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a> en 1993. El primer caso descrito data de 1971<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>; son pocos los casos diagnosticados desde entonces y es excepcional su presentaci&#243;n en la cabeza y el cuello.</p><p id="p0030" class="elsevierStylePara elsevierViewall">El hemangioendotelioma kaposiforme afecta casi exclusivamente a ni&#241;os y adolescentes j&#243;venes, aunque hay casos diagnosticados en adultos<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>. Se asocia con frecuencia elevada al s&#237;ndrome de Kasabach-Merritt (trombocitopena y coagulopat&#237;a de consumo)<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a> y ocasionalmente a linfangiomatosis.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La localizaci&#243;n m&#225;s frecuente es en el tejido superficial o profundo de las extremidades<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>, como tambi&#233;n en &#225;rea peritoneal, retroperitoneal y en el sacro. Las masas retroperitoneales suelen ser lesiones irresecables, extensas y asociadas con s&#237;ndrome de Kasabach-Merritt, que habitualmente conducen a la muerte del paciente<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="p0040" class="elsevierStylePara elsevierViewall">El hemangioendotelioma kaposiforme puede tener un comportamiento localmente agresivo y metastatizar en los ganglios linf&#225;ticos regionales, aunque no producen met&#225;stasis a distancia. Cuando invade estructuras &#243;seas, se asemeja radiogr&#225;ficamente a la fibromatosis agresiva y al rabdomiosarcoma.</p><p id="p0045" class="elsevierStylePara elsevierViewall">La presentaci&#243;n en la cabeza y el cuello es extremadamente rara; se han publicado 14 casos en la literatura inglesa. De ellos, solamente uno se localizaba en la orofaringe (paladar blando)<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a>. Los dem&#225;s se distribu&#237;an en la piel de la cara y el cuello o en el hueso temporal. La mayor&#237;a de estos 14 casos fueron diagnosticados antes de los 2 a&#241;os de edad y en todos ellos el inicio fue como lesiones palpables de color rojo-vinoso o p&#250;rpura de localizaci&#243;n superficial o profunda.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Histol&#243;gicamente el hemangioendotelioma kaposiforme se caracteriza por reunir caracter&#237;sticas propias del sarcoma de Kaposi, el hemangioma, el hemangioendotelioma y el hemangiopericitoma. La caracter&#237;stica histol&#243;gica que lo define es el patr&#243;n de crecimiento lobular con n&#243;dulos irregulares que infiltran el tejido blando perilesional. Estos n&#243;dulos est&#225;n formados por fasc&#237;culos de c&#233;lulas fusiformes endoteliales que delimitan peque&#241;as hendiduras vasculares en ojal (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). Dichas hendiduras contienen nidos glomeruloides de c&#233;lulas endotelioides epitelioides con vacuolas citopl&#225;smicas, dep&#243;sitos de hemosiderina y gl&#243;bulos hialinos PAS diastasa positivos (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>). La atipia celular es m&#237;nima. Los hallazgos inmunohistoqu&#237;micos indican que el tumor representa una poblaci&#243;n heterog&#233;nea de c&#233;lulas endoteliales inmaduras que expresan CD31 y CD34. Los n&#243;dulos pueden estar rodeados por c&#233;lulas con positividad para el factor VIII<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n consiste en la extirpaci&#243;n quir&#250;rgica del tumor con amplios m&#225;rgenes, cuando ello sea posible. En tumores irresecables se ha intentado la embolizaci&#243;n vascular. En estos casos son importantes tambi&#233;n los tratamientos de soporte, sobre todo en los pacientes con s&#237;ndrome de Kasabach-Merritt. Aunque la experiencia es limitada, el tratamiento con esteroides, interfer&#243;n y diversos reg&#237;menes quimioter&#225;picos ha conseguido la reducci&#243;n de algunos tumores<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>. No hay acuerdo entre los distintos autores respecto a la utilidad de la radioterapia.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Los dos casos descritos en orofaringe (un caso localizado en el paladar blando y el amigdalar que describimos) fueron lesiones bien localizadas no asociadas a s&#237;ndrome de Kasabach-Merritt cuyo tratamiento consisti&#243; en escisi&#243;n local con m&#225;rgenes. No fue precisa otra modalidad terap&#233;utica en estos casos. No obstante, dada la escasa casu&#237;stica existente no podemos concluir que los casos limitados a la orofaringe impliquen un mejor pron&#243;stico.</p></span></span>		</div>&#13;
	