<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span> Los empiemas pleurales rara vez poseen un origen extrapulmonar y, cuando &#233;ste se halla presente, es primordial su localizaci&#243;n para poder controlar el proceso por completo. Se presenta el caso de una paciente con pionefrosis secundaria a una pielonefritis xantogranulomatosa que debut&#243; como empiema pleural masivo.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 51 a&#241;os de edad, que acudi&#243; al servicio de urgencias por cuadro de disnea a esfuerzos moderados, acompa&#241;ado de astenia y dolor en el costado izquierdo. Como antecedentes personales refiri&#243; diabetes mellitus tipo 2 en tratamiento con antidiab&#233;ticos orales y anemia ferrop&#233;nica en tratamiento con hierro oral, adem&#225;s de haber presentado varios episodios de litiasis renal. En la exploraci&#243;n f&#237;sica s&#243;lo destac&#243; en la auscultaci&#243;n una disminuci&#243;n del murmullo vesicular en el hemit&#243;rax izquierdo con soplo pleural, indicativo de derrame pleural. El hemograma objetiv&#243; una cifra de hemoglobina de 6,4<span class="elsevierStyleHsp" style=""></span>g/dl, con volumen corpuscular medio del 68<span class="elsevierStyleHsp" style=""></span>fl; 26.750/L leucocitos (el 95% polimorfonucleares), y cifra de glucemia de 220<span class="elsevierStyleHsp" style=""></span>mg/dl. En la radiograf&#237;a de t&#243;rax se apreci&#243; un derrame pleural masivo izquierdo. Se practic&#243; una toracocentesis y se extrajo un material purulento con 55.000/L leucocitos (el 90% polimorfonucleares), pH de 6,04, glucosa de 1<span class="elsevierStyleHsp" style=""></span>mg/dl y cifra de lactatodeshidrogenasa de 10.266 UI/l, motivo por el que se coloc&#243; un drenaje pleural y se instaur&#243; tratamiento antibi&#243;tico de amplio espectro. El cultivo microbiol&#243;gico del l&#237;quido pleural demostr&#243; la presencia de bacilos gramnegativos <span class="elsevierStyleItalic">(Proteus mirabilis</span> y <span class="elsevierStyleItalic">Escherichia coli).</span> Varios d&#237;as despu&#233;s, a pesar del tratamiento, la paciente continuaba febril, con malestar general y dolor en el costado izquierdo, por lo que se realiz&#243; una tomograf&#237;a computarizada que evidenci&#243; un absceso renal izquierdo que fistulizaba a la cavidad pleural homolateral (<a class="elsevierStyleCrossRefs" href="#f0005">figs. 1 y 2</a>). Se decidi&#243; entonces llevar a cabo una nefrectom&#237;a izquierda y resecci&#243;n del trayecto fistuloso hasta el t&#243;rax. La anatom&#237;a patol&#243;gica de la pieza quir&#250;rgica demostr&#243; la existencia de pielonefritits xantogranulomatosa cr&#243;nica con destrucci&#243;n de pr&#225;cticamente todo el ri&#241;&#243;n, con varios c&#225;lculos "coraliformes" y abundante material purulento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704320:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBdVmhZRC6eB+NoJbCsMj6ptSPr605uXNh/M+UR6rvXiGnmHtgN44omxxUAPN5TD7A+Hyv4vuGESz7E5F5ypKHMzS6cKZyZizgc47Q4UqpGancD5BZqCgDEpY4Vgm54vxX+b2qD8W9sLN6mOb2aZVfuPfzV3ymt0e6BX40rkrRbA7iZqIGOYcmlQ7ejiUbD4lTDTYtsXTjtN6pidvx1zh3c=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Orificio fistulizado que comunica la cavidad abdominal con la pleural.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704320:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Orificio fistulizado que comunica la cavidad abdominal con la pleural." title="Orificio fistulizado que comunica la cavidad abdominal con la pleural." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Orificio fistulizado que comunica la cavidad abdominal con la pleural.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704320:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBdVmhZRC6eB+NoJbCsMj6ptSPr605uXNh/M+UR6rvXiGnmHtgN44omxxUAPN5TD7A+Hyv4vuGESz7E5F5ypKHMzS6cKZyZizgc47Q4UqpGancD5BZqCgDEpY4Vgm54vxX+b2qD8W9sLN6mOb2aZVfuPfzV3ymt0e6BX40rkrRbA7iZqIGOYcmlQ7ejiUbD4lTDTYtsXTjtN6pidvx1zh3c=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Absceso renal izquierdo que desestructura el par&#233;nquima y formaci&#243;n calculosa coraliforme localizada en la pelvis renal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704320:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Absceso renal izquierdo que desestructura el par&#233;nquima y formaci&#243;n calculosa coraliforme localizada en la pelvis renal." title="Absceso renal izquierdo que desestructura el par&#233;nquima y formaci&#243;n calculosa coraliforme localizada en la pelvis renal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Absceso renal izquierdo que desestructura el par&#233;nquima y formaci&#243;n calculosa coraliforme localizada en la pelvis renal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">El empiema pleural se define como la presencia de l&#237;quido pleural purulento, tinci&#243;n de Gram o cultivo positivos, que en su mayor parte tiene su origen en procesos pulmonares primarios. Sin embargo, en una peque&#241;a proporci&#243;n de los casos la causa es extrator&#225;cica<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, si bien se sabe que el 3-5% tiene un origen subdiafragm&#225;tico. En torno al 70-85% de los procesos renales pueden producir lesiones pulmonares<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a> (peque&#241;as atelectasias o derrames pleurales m&#237;nimos) y, a pesar de su relativa frecuencia, Villena Garrido et al<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> no lo mencionan como causa desencadenante en la normativa de la Sociedad Espa&#241;ola de Neumolog&#237;a y Cirug&#237;a Tor&#225;cica (SEPAR) para el diagn&#243;stico y tratamiento del derrame pleural. En muy contados casos<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4,5</span></a>, como el aqu&#237; expuesto, se han descrito empiemas masivos, que dificultan su control global, ya que en ocasiones cursan de forma casi asintom&#225;tica o se manifiestan con cl&#237;nica tor&#225;cica, como en el presente caso, en el que s&#243;lo la persistencia de los s&#237;ntomas infecciosos oblig&#243; a la realizaci&#243;n de pruebas de imagen que evidenciaron la causa primaria del proceso, tras lo cual se adopt&#243; una actitud mucho m&#225;s agresiva.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La asociaci&#243;n de litiasis renal y bacilos gramnegativos suele ser muy com&#250;n<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>. Sin embargo, la presencia de estos g&#233;rmenes en los procesos pulmonares primarios es extremadamente rara, por lo que su presencia en la pleura debe obligar a descartar una afecci&#243;n urinaria asociada<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a>, para lo cual las t&#233;cnicas de imagen como la tomograf&#237;a computarizada, la resonancia magn&#233;tica o incluso la ecograf&#237;a pueden ser de gran ayuda al poner de manifiesto la causa principal, que de otra forma pasar&#237;a inadvertida.</p><p id="p0025" class="elsevierStylePara elsevierViewall">La normativa SEPAR<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> aconseja realizar pruebas complementarias que orienten la sospecha cl&#237;nica, si bien la mayor&#237;a de ellas est&#225;n destinadas a buscar el origen tor&#225;cico, dejando de lado la b&#250;squeda de otras posibles localizaciones como las subdiafragm&#225;ticas, las digestivas o en el retroperitoneo. As&#237; pues, recomendamos incluir en futuras revisiones del manejo y tratamiento del derrame pleural el origen nefrol&#243;gico como causa del derrame pleural e incluso de empiema, debido a su frecuencia y a su particular manejo.</p></span>		</div>&#13;
	