<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los tumores neuroendocrinos de mama son poco frecuentes y hay poca bibliograf&#237;a al respecto. Se caracterizan por la presencia en su seno de un crecimiento an&#243;malo de c&#233;lulas enterocromafines. Pueden presentarse en cualquier localizaci&#243;n, asentando con mayor frecuencia en el sistema digestivo. En la mama se han descrito como hallazgos anatomopatol&#243;gicos casuales o como diferenciaci&#243;n de otro carcinoma mamario. Es muy infrecuente la presentaci&#243;n de un tumor neuroendocrino puro de mama.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 31 a&#241;os con una tumoraci&#243;n de unos 10 cm en el cuadrante superoexterno de la mama izquierda. No se palpan adenopat&#237;as axilares. La mamograf&#237;a y la ecograf&#237;a muestran una gran masa densa indicativa de gran tumor Phyllodes. La biopsia es concordante con carcinoma ductal infiltrante de grado histol&#243;gico III, con focos de necrosis tumoral. Receptores negativos para estr&#243;geno y progesterona y tinci&#243;n de bcl-2, p53 y E-cadherina positivas. En la tomograf&#237;a computarizada tor&#225;cica se observa gran masa s&#243;lida parcialmente necrosada que ocupa casi la totalidad de la mama con engrosamiento focal sutil en la pleura posterior izquierda (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119790:36v83n05-13119790fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119790:36v83n05-13119790fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig 1. Tomograf&#237;a computarizada tor&#225;cica: gran masa s&#243;lida parcialmente necrosada que ocupa casi la totalidad de la mama izquierda.</p><p class="elsevierStylePara">Se inicia tratamiento neoadyuvante con taxol, y se detecta la progresi&#243;n de la enfermedad, por lo que se realiza mastectom&#237;a radical modificada tipo Madden, en que se obtuvo un carcinoma pobremente diferenciado con c&#233;lulas de gran tama&#241;o con macronucl&#233;olos y actividad proliferativa alta, met&#225;stasis ganglionares (2/15) y estudio inmunohistoqu&#237;mico positivo para vimentina, citoqueratina 7, cromogranina y sinaptofisina en el 70% de las c&#233;lulas. El diagn&#243;stico fue de carcinoma neuroendocrino de c&#233;lulas grandes, de grado III. Se inicia radioterapia paliativa (50 Gy en 25 sesiones de 200 cGy), y se evidencia la progresi&#243;n de la enfermedad con met&#225;stasis ganglionar en cadena mamaria interna izquierda y met&#225;stasis pleural izquierda frente a met&#225;stasis costal. Ante los nuevos hallazgos, se decide reevaluar la estadificaci&#243;n por gammagraf&#237;a isot&#243;pica con octreotrida sin que se observaran &#225;reas de dep&#243;sito focal patol&#243;gicas. Se incluye a la paciente en el programa de paliativos y fallece 15 meses despu&#233;s del diagn&#243;stico.</p><p class="elsevierStylePara">No se han descrito signos cl&#237;nicos ni radiol&#243;gicos patognom&#243;nicos ni sospechosos de tumor neuroendocrino<span class="elsevierStyleSup">1</span>. La punci&#243;n con aguja fina y la biopsia (BAG) muestran una arquitectura que puede ser indistinguible de un carcinoma ductal, lobulillar, mucinoso o papilar. S&#243;lo la positividad en m&#225;s del 50% para al menos un marcador neuroendocrino puede dar el diagn&#243;stico de tumor neuroendocrino de mama<span class="elsevierStyleSup">2</span>. En el pron&#243;stico de estos tumores el factor m&#225;s importante es el estadio tumoral en el momento del diagn&#243;stico<span class="elsevierStyleSup">3</span>. La gammagraf&#237;a con <span class="elsevierStyleSup">111</span>In-octreo-tida (OctreoScan) es la t&#233;cnica de elecci&#243;n en este tipo de tumores para la estadificaci&#243;n tanto de la enfermedad primaria como de la metast&#225;sica. El papel de la quimioterapia en estos tumores es desconocido<span class="elsevierStyleSup">3,4</span>. Como alternativas al tratamiento convencional se est&#225; utilizando el principio de las t&#233;cnicas gammagr&#225;ficas por el que los p&#233;ptidos marcados con altas dosis de radion&#250;clidos (itrio, indio) sean agentes terap&#233;uticos (DOTATOC, octreotida, IFN, MIBG). Es la denominada radioterapia metab&#243;lica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. J. L&#243;pez Garc&#237;a. Fray Jun&#237;pero Serra, 45, esc. izqda. Pta. 1. 46014 Valencia. Espa &#241;a. Correo electr&#243;nico: lopezga@eresmas.com</p><p class="elsevierStylePara">Manuscrito recibido el 29-5-2007 y aceptado el 3-8-2007.</p>		</div>&#13;
	