<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La pancreatitis aguda es una complicaci&#243;n rara en el seno del hiperparatiroidismo (HPT) primario. Las formas subagudas y cr&#243;nicas calcificantes son las m&#225;s habituales. Sin embargo, la pancreatitis aguda necrosante es excepcional. Los episodios de pancreatitis suelen ocurrir en el transcurso de las crisis de hipercalcemia. Presentamos el caso de una pancreatitis aguda necrosante como forma inicial de presentaci&#243;n de un caso de HPT primario.</p><p class="elsevierStylePara">Var&#243;n de 30 a&#241;os sin antecedentes de inter&#233;s que refiere ingesta ocasional de alcohol sin tratamientos farmacol&#243;gicos previos. Consulta en urgencias por un intenso dolor en epigastrio asociado a n&#225;useas y v&#243;mitos. En la exploraci&#243;n resalta un intenso dolor a la palpaci&#243;n en epimesogastrio con defensa involuntaria y signos de irritaci&#243;n peritoneal. En la anal&#237;tica se objetiva una leucocitosis de 22.400 con el 89% de neutr&#243;filos, con amilasas en sangre y orina elevadas (1.850 y 3.420, respectivamente). La ecograf&#237;a abdominal encontr&#243; una ves&#237;cula biliar normal sin litiasis con una desestructuraci&#243;n de la cabeza pancre&#225;tica y l&#237;quido libre peripancre&#225;tico. En la tomograf&#237;a computarizada (TC) se hall&#243; una desestructuraci&#243;n completa de la gl&#225;ndula pancre&#225;tica con l&#237;quido libre peripancre&#225;tico (grado E de Balthazar) (fig. 1). Con el diagn&#243;stico de pancreatitis aguda grave qued&#243; ingresado en UCI; evolucion&#243; favorablemente del cuadro abdominal, pero qued&#243; como secuela una diabetes tratada con antidiab&#233;ticos orales. Un an&#225;lisis de la serie i&#243;nica mostr&#243;: calcemia de 11,8 mg/dl, con fosforemia de 2,8 mg/dl. El an&#225;lisis de paratirina (PTH) plasm&#225;tica mostr&#243; unas concentraciones de 794 pg/ml, que as&#237; confirm&#243; el cuadro de HPT primario. La ecograf&#237;a cervical fue normal, y se observ&#243; hipercaptaci&#243;n de la gl&#225;ndula paratiroides inferior izquierda en el MIBI, compatible con adenoma, por lo que se indic&#243; cirug&#237;a. El cribado gen&#233;tico del MEN I fue negativo. En la cirug&#237;a se objetivaron 3 gl&#225;ndulas normales, la inferior izquierda ten&#237;a aspecto adenomatoso y se extirp&#243;. El an&#225;lisis histol&#243;gico confirm&#243; el diagn&#243;stico de adenoma de paratiroides. El paciente se encuentra asintom&#225;tico 2 a&#241;os despu&#233;s de la intervenci&#243;n, con cifras de calcemia normales y una TC abdominal de control que muestra un p&#225;ncreas de morfolog&#237;a normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119791:36v83n05-13119791fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119791:36v83n05-13119791fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Pancreatitis aguda grave con importante desestructuraci&#243;n del tejido pancre&#225;tico y l&#237;quido libre peripancre&#225;tico y en celda renal como forma de inicio en un paciente afectado de hiperparatiroidismo primario por adenoma.</p><p class="elsevierStylePara">La incidencia de pancreatitis aguda por HPT primario oscila en el 1-8% seg&#250;n las series publicadas, y son excepcionales las formas necrosantes<span class="elsevierStyleSup">1,2</span>. En un 30% de los casos la pancreatitis se manifiesta de forma aguda y leve, mientras que en un 34% es de tipo cr&#243;nico. As&#237;, en un 20% de los pacientes con HPT primario se objetivan calcificaciones pancre&#225;ticas en las diferentes pruebas de imagen<span class="elsevierStyleSup">3</span>. Las pancreatitis pueden aparecer como inicio del HPT primario al igual que en nuestro caso; sin embargo, lo m&#225;s frecuente es que acontezca en el seno de un hiperparatiroidismo ya conocido y ocasionalmente en el postoperatorio de una paratiroidectom&#237;a<span class="elsevierStyleSup">3</span>. La pancreatitis aguda suele desarrollarse en el transcurso de una crisis de hipercalcemia, cualquiera sea su origen<span class="elsevierStyleSup">4</span>. La etiolog&#237;a m&#225;s frecuente en este sentido es el HPT primario. Por ello, las concentraciones elevadas de calcio i&#243;nico en sangre durante el episodio abdominal deben hacernos pensar en esta entidad y obliga a determinar los valores de PTH en plasma<span class="elsevierStyleSup">5</span>. Se han relacionado positivamente las concentraciones de calcio i&#243;nico en sangre con la gravedad de la pancreatitis<span class="elsevierStyleSup">6</span>. En los casos necrosantes la situaci&#243;n es extremadamente grave, con una morbilidad cercana al 50%<span class="elsevierStyleSup">4</span>. En nuestro caso la evoluci&#243;n fue favorable, si bien qued&#243; como secuela la diabetes. Una vez resuelto el cuadro abdominal la mejor profilaxis para evitar nuevos episodios de pancreatitis aguda es la cirug&#237;a con la ex&#233;resis del adenoma o las gl&#225;ndulas hiperpl&#225;sicas. El</p><p class="elsevierStylePara">curso cl&#237;nico de las formas subagudas y cr&#243;nicas no se modifica con el tratamiento de la enfermedad paratiroidea<span class="elsevierStyleSup">7</span>. Por &#250;ltimo, se debe recordar que en pacientes j&#243;venes como el nuestro, es obligado realizar el cribado de la neoplasia endocrina m&#250;ltiple mediante an&#225;lisis gen&#233;tico del oncog&#233;n MENIN (MEN I), sobre todo en &#225;reas geogr&#225;ficas donde la prevalencia de la enfermedad es alta, como en nuestro caso<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. P.A. Cascales Campos. Olivo, 40, 2.&#176; A. El Palmar. 30120 Murcia. Espa&#241;a. Correo electr&#243;nico: cascalex@yahoo.es</p><p class="elsevierStylePara">Manuscrito recibido el 5-6-2007 y aceptado el 4-7-2007.</p>		</div>&#13;
	