<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 53 a&#241;os que acudi&#243; a nuestro centro por molestias inespec&#237;ficas en el o&#237;do izquierdo e hipoacusia progresiva de un a&#241;o de evoluci&#243;n. En la otoscopia observamos una masa blanda, no ulcerada, e implantada en la pared inferior del tercio externo del conducto auditivo externo (CAE). La membrana timp&#225;nica estaba &#237;ntegra. Se realizaron varias biopsias que fueron negativas para malignidad.En la tomograf&#237;a computarizada (TC) apreciamos una ocupaci&#243;n completa del CAE por una masa de partes blandas. No asociaba erosi&#243;n &#243;sea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaDisplay"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFiguraDisplay"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732941:gr1.jpeg?idApp=UINPBA00004N" /></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; la extirpaci&#243;n completa de la lesi&#243;n. Los estudios anatomopatol&#243;gico e inmunohistoqu&#237;mico concluyen que se trata de un linfoma anapl&#225;sico, no hodgkiniano, de c&#233;lula T, tipo Ki-1 (CD30 positivo).</p><p id="p0020" class="elsevierStylePara elsevierViewall">Ante el resultado, se remite a la paciente al servicio de hematolog&#237;a y oncolog&#237;a m&#233;dica, donde se realiza el estudio de extensi&#243;n, sin encontrar afecci&#243;n ganglionar, medular ni de otros &#243;rganos. Se complet&#243; el tratamiento con 4 sesiones de quimioterapia (MEGA-CHOP); 10 meses despu&#233;s del inicio del tratamiento la paciente est&#225; en remisi&#243;n completa.</p><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">DISCUSI&#211;N</span><p id="p0025" class="elsevierStylePara elsevierViewall">La incidencia de tumores malignos en el o&#237;do externo es baja; los m&#225;s frecuentes son el carcinoma epidermoide y el adenocarcinoma<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. El desarrollo de un linfoma primario en el meato auditivo externo es excepcional. Hasta el momento s&#243;lo hay 6 casos publicados en la literatura. Los linfomas y las leucemias pueden afectar de forma m&#225;s o menos frecuente al hueso temporal<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a> (un 16&#8211;85 %, seg&#250;n las series), pero generalmente afectan al o&#237;do medio, el o&#237;do interno y el mastoides o lesiona el VII y el VIII par craneales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaDisplay"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFiguraDisplay"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732941:gr2.jpeg?idApp=UINPBA00004N" /></div></div></div><p id="p0030" class="elsevierStylePara elsevierViewall">La cl&#237;nica del linfoma primario del CAE es muy inespec&#237;fica. Generalmente hay otalgia, de intensidad media, con m&#237;nimas lesiones en el meato. Tras descartar otra afecci&#243;n otorrinolar&#237;ngea y maxilofacial, se trata durante largos per&#237;odos como una otitis externa, rebelde al tratamiento. A medida que crece la lesi&#243;n se produce sensaci&#243;n de taponamiento &#243;tico, hipoacusia de transmisi&#243;n, y puede aumentar la otalgia. No se acompa&#241;a de otorrea ni otorragia. No asocia s&#237;ntomas generales ni s&#237;ntomas B del linfoma.</p><p id="p0035" class="elsevierStylePara elsevierViewall">El diagn&#243;stico se realiza por anatom&#237;a patol&#243;gica e inmunohistoqu&#237;mica. En la mayor&#237;a de los casos publicados, tras realizar varias biopsias, el material fue negativo para malignidad<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">2,3</span></a>, lo cual retrasa el diagn&#243;stico hasta la ex&#233;resis completa de la lesi&#243;n.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La TC generalmente muestra una masa de densidad de partes blandas y limitada al meato auditivo externo. S&#243;lo uno de los pacientes present&#243; destrucci&#243;n del hueso temporal.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Los 6 casos publicados son linfomas de c&#233;lula B. S&#243;lo uno de ellos fue un linfoma de c&#233;lula T, que se desarroll&#243; en el contexto de una leucemia cr&#243;nica, por lo que no se puede considerar como tumor primario del CAE.</p><p id="p0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial se realiza con procesos benignos y malignos del conducto auditivo externo.</p><p id="p0055" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, no hay un protocolo establecido; en primer lugar, por la baja casu&#237;stica. La variedad en la clasificaci&#243;n de los linfomas hace que el tratamiento sea individualizado. En la mitad de los casos se realiz&#243; cirug&#237;a como primera medida, antes de tener un diagn&#243;stico anatomopatol&#243;gico definitivo. En todos los casos publicados se complet&#243; el tratamiento con quimioterapia y/o radioterapia seg&#250;n la naturaleza del linfoma.</p><p id="p0060" class="elsevierStylePara elsevierViewall">El pron&#243;stico var&#237;a seg&#250;n el tipo de linfoma y las condiciones generales del paciente antes del diagn&#243;stico. El caso que nos ocupa tiene mal pron&#243;stico. No obstante nuestra paciente est&#225; en remisi&#243;n completa 10 meses despu&#233;s de finalizar el tratamiento.</p>		</div>&#13;
	</span></div>&#13;
	&#13;
	 &#13;
	&#13;
	&#13;
	&#13;
	<!--AGRADECIMIENTOS-->&#13;
	 &#13;
	&#13;
	&#13;
	<!--APENDICE-->&#13;
		&#13;
	<!--LECTURA RECOMENDADA-->&#13;
		&#13;
	&#13;
	&#13;
	<!--BIBLIOGRAFIA-->&#13;
		&#13;
	<section id="bibliografia">&#13;
	<div class="elsevierItemBibliografias">&#13;
			<div class="elsevierItemBibliografiaTitulo">BIBLIOGRAF&#205;A</div><div class="elsevierItemBibliografiaSeccion"><a name="bs0010" id="bs0010"></a><div class="elSevierItembibliografiaReferencia"><a class="ancla" name="bb0010" id="bb0010">[1.]</a><div class="elSevierItembibliografiaReferenciaReferencia"><div class="elSevierItembibliografiaReferenciaReferenciaContribucion"><div class="elSevierItemReferenciaContribucionAutores ">P. Merkus, M.P. Copper, M.H. Van Oers, P.F. Schouwenburg.</div><div class="elSevierItemReferenciaContribucionTitulo">Lymphoma in the ear.</div></div><div class="elSevierItemReferenciaHost"><div class="elSevierItemReferenciaHostRevista">ORL J Otorhinolaryngol Relat Spec, 62 (2000), pp. 274-277<div class="elSevierItemReferenciaHostRevistaLinks"> <span class="elSevierItemReferenciaHostRevistaLink"><a href="http://dx.doi.org/27759" target="_blank">http://dx.doi.org/27759</a></span> | <span class="elSevierItemReferenciaHostRevistaLink"><a target="_blank" href="https://www.ncbi.nlm.nih.gov/pubmed/10965264">Medline</a></span></div></div></div></div></div><div class="elSevierItembibliografiaReferencia"><a class="ancla" name="bb0015" id="bb0015">[2.]</a><div class="elSevierItembibliografiaReferenciaReferencia"><div class="elSevierItembibliografiaReferenciaReferenciaContribucion"><div class="elSevierItemReferenciaContribucionAutores ">J. Shuto, T. Ueyama, M. Suzuki, G. Mogi.</div><div class="elSevierItemReferenciaContribucionTitulo">Primary lymphoma of bilateral external auditory canals.</div></div><div class="elSevierItemReferenciaHost"><div class="elSevierItemReferenciaHostRevista">Am J Otolaryngol, 23 (2002), pp. 49-52<div class="elSevierItemReferenciaHostRevistaLinks"><span class="elSevierItemReferenciaHostRevistaLink"><a target="_blank" href="https://www.ncbi.nlm.nih.gov/pubmed/11791249">Medline</a></span></div></div></div></div></div><div class="elSevierItembibliografiaReferencia"><a class="ancla" name="bb0020" id="bb0020">[3.]</a><div class="elSevierItembibliografiaReferenciaReferencia"><div class="elSevierItembibliografiaReferenciaReferenciaContribucion"><div class="elSevierItemReferenciaContribucionAutores ">B.M. Fish, R. Huda, S.A. Dundas, T.H. Lesser.</div><div class="elSevierItemReferenciaContribucionTitulo">B-cell lymphoma of the external auditory meatus.</div></div><div class="elSevierItemReferenciaHost"><div class="elSevierItemReferenciaHostRevista">J Laryngol Otol, 116 (2002), pp. 39-41<div class="elSevierItemReferenciaHostRevistaLinks"><span class="elSevierItemReferenciaHostRevistaLink"><a target="_blank" href="https://www.ncbi.nlm.nih.gov/pubmed/11860651">Medline</a></span></div></div></div></div></div></div>	</div>&#13;
	</section>&#13;
	 &#13;
		&#13;
		&#13;
	 &#13;
		&#13;
&#13;
		&#13;
		&#13;
		&#13;
	<!-- BIOGRAFIAS -->&#13;
			&#13;
			&#13;
		&#13;
	<!-- NOTAS AL PIE - ARTICULO  -->&#13;
			&#13;
		&#13;
		&#13;
	<!-- NOTAS PIES AUTORES -->&#13;
		&#13;
	<section>&#13;
	<div class="elsevierItemNotasPieAutores">&#13;
			</div>&#13;
	</section>&#13;
			&#13;
		&#13;
		&#13;
	<!--COPYRIGHT-->&#13;
		<section>&#13;
	<div class="elsevierItemCopyright">&#13;
		Copyright &#169; 2008. Elsevier Espa&#241;a, S.L.. Todos los derechos reservados	</div>&#13;
	</section>&#13;
	 &#13;
	&#13;
		&#13;
&#13;
	&#13;
</span></span></div>&#13;
