<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El s&#237;ndrome del dedo azul es un cuadro cl&#237;nico que se caracteriza por una isquemia digital causada por la embolizaci&#243;n de material aterotromb&#243;tico procedente de una placa arterioscler&#243;tica, generalmente secundaria a procedimientos vasculares invasivos. Las manifestaciones cl&#237;nicas de las microembolias involucran un amplio espectro, desde el dedo azul hasta el fallo org&#225;nico multisist&#233;mico.</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 54 a&#241;os, diab&#233;tico tipo 2, con cifras elevadas de colesterol, fumador habitual y diagnosticado de cardiopat&#237;a isqu&#233;mica, que 2 meses antes comenz&#243; con infarto agudo de miocardio inferior tratado mediante tromb&#243;lisis con estreptocinasa.</p><p class="elsevierStylePara">Durante la tromb&#243;lisis el paciente aquej&#243; un dolor s&#250;bito muy intenso en ambos miembros inferiores. D&#237;as m&#225;s tarde aparecen lesiones isqu&#233;micas parcheadas en ambos miembros inferiores y un leve deterioro de la funci&#243;n renal. Presentaba una livedo reticularis en ambas piernas con mayor afectaci&#243;n de los dedos de ambos pies (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119785:36v83n05-13119785fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119785:36v83n05-13119785fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Livedo reticularis en ambos pies tras la tromb&#243;lisis con estreptocinasa.</p><p class="elsevierStylePara">Se realizaron diversas pruebas complementarias en las que se objetiv&#243; una arteriosclerosis generalizada, afecci&#243;n valvular y una placa ateromatosa ulcerada en aorta tor&#225;cica descendente (fig. 2). El paciente fue diagnosticado de un s&#237;ndrome de embolia de colesterol tras tromb&#243;lisis con afectaci&#243;n arterial perif&#233;rica (s&#237;ndrome del dedo azul) y leve afectaci&#243;n renal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119785:36v83n05-13119785fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119785:36v83n05-13119785fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Resonancia magn&#233;tica en la que se aprecia una placa arterioscler&#243;tica ulcerada a nivel de la aorta descendente (flecha).</p><p class="elsevierStylePara">Se instaur&#243; tratamiento antiagregante y anticoagulaci&#243;n, y se asoci&#243; la administraci&#243;n de epoprostenol (prostaciclina sint&#233;tica), con buena tolerancia y mejor&#237;a de las lesiones isqu&#233;mico-eritematosas y recuperaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">Las lesiones isqu&#233;micas se fueron delimitando hasta progresar a una necrosis distal de la pr&#225;ctica totalidad de los dedos de ambos pies, excepto el primer dedo derecho, por lo que se realiz&#243; una amputaci&#243;n de todos ellos (en dos tiempos) conservando las articulaciones metatarsofal&#225;ngicas. De esta forma se consigui&#243; conservar esta zona de apoyo y facilitar as&#237; la rehabilitaci&#243;n del paciente.</p><p class="elsevierStylePara">El s&#237;ndrome del dedo azul es una enfermedad poco frecuente determinada por el impacto de peque&#241;os &#233;mbolos de colesterol habitualmente procedentes de una placa ateroescler&#243;tica ulcerada y/o un aneurisma que generalmente se localizan en el territorio a&#243;rtico y ramas principales.</p><p class="elsevierStylePara">La etiopatogenia de esta patolog&#237;a es variada<span class="elsevierStyleSup">1</span>.La suelta de los micro&#233;mbolos de colesterol se produce principalmente tras la realizaci&#243;n de procedimientos vasculares invasivos o quir&#250;rgicos, con el tratamiento fibrinol&#237;tico o anticoagulante<span class="elsevierStyleSup">2</span>, en estados de hipercoagulabilidad<span class="elsevierStyleSup">3</span> y tambi&#233;n en forma espont&#225;nea.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas involucran un amplio espectro de signos y s&#237;ntomas: desde el dedo azul hasta el fallo org&#225;nico multisist&#233;mico. Cl&#237;nicamente se suele presentar como dolor intenso de inicio brusco asociado a frialdad y coloraci&#243;n viol&#225;cea o azulada de los dedos de los pies debido a la obstrucci&#243;n de peque&#241;as arterias distales<span class="elsevierStyleSup">3</span>. En ocasiones puede presentar una imagen de livedo reticularis. En la exploraci&#243;n generalmente los pulsos distales est&#225;n conservados, dado que la obstrucci&#243;n vascular es muy distal. Con el paso del tiempo, y seg&#250;n la respuesta al tratamiento m&#233;dico, las lesiones pueden progresar hasta determinar una necrosis y/o gangrena de los dedos afectos. Adem&#225;s, puede haber s&#237;ntomas sist&#233;micos derivados de la isquemia causada por el impacto de los micro&#233;mbolos de colesterol en otros &#243;rganos (ri&#241;&#243;n, intestino delgado, etc.)<span class="elsevierStyleSup">4,5</span>. El ri&#241;&#243;n es el &#243;rgano m&#225;s frecuentemente afectado (50%). Las formas leves tienen buen pron&#243;stico y evolucionan sin secuelas; sin embargo, las formas de fallo multisist&#233;mico tienen un p&#233;simo pron&#243;stico.</p><p class="elsevierStylePara">La sospecha diagn&#243;stica se plantea con la exploraci&#243;n f&#237;sica y el antecedente arterioscler&#243;tico conocido. La angiograf&#237;a perif&#233;rica y abdominal y el eco-Doppler color popl&#237;teo pueden ser &#250;tiles en la identificaci&#243;n del foco embol&#237;geno. Recientemente, el ecocardiograma transesof&#225;gico y la resonancia magn&#233;tica han demostrado ser herramientas muy &#250;tiles como diagn&#243;stico por im&#225;genes de la aorta tor&#225;cica y en la delineaci&#243;n de la anatom&#237;a de la placa de ateroma a&#243;rtica<span class="elsevierStyleSup">3,6</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial m&#225;s frecuente se ha de realizar con el fen&#243;meno de Raynaud, cuya etiopatogenia es diferente (vasospasmo). Las lesiones isqu&#233;micas del Raynaud son usualmente m&#225;s difusas y comprometen &#225;reas m&#225;s grandes, los pacientes suelen ser m&#225;s j&#243;venes y no son portadores de enfermedad ateroscler&#243;tica conocida. Otros diagn&#243;sticos diferenciales que se plantean con menor frecuencia son los estados de hipercoagulabilidad y las vasculopat&#237;as acrales.</p><p class="elsevierStylePara">El tratamiento inicial consiste en instaurar la anticoagulaci&#243;n y/o antiagregaci&#243;n, a pesar de que se ha descrito su asociaci&#243;n etiol&#243;gica con el s&#237;ndrome del dedo azul<span class="elsevierStyleSup">2</span>. En algunos estudios, los prostanoides (efecto vasodilatador y antiagregante) han demostrado buena tolerancia y mejor&#237;a de las lesiones isqu&#233;micas causadas por microembolizaci&#243;n.</p><p class="elsevierStylePara">El tratamiento definitivo va dirigido a la eliminaci&#243;n, ya sea por la v&#237;a quir&#250;rgica o intraluminal, de la causa de la embolizaci&#243;n<span class="elsevierStyleSup">7</span>. Esto supone actuar sobre la lesi&#243;n arterioscler&#243;tica, ya sea mediante procedimientos intravasculares (angioplastia con <span class="elsevierStyleItalic">stenting</span> o endopr&#243;tesis) o procedimientos quir&#250;rgicos (endarterectom&#237;a o <span class="elsevierStyleItalic">bypass</span> con exclusi&#243;n del foco embol&#237;geno), para conseguir la eliminaci&#243;n del foco embol&#237;geno<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">A pesar del tratamiento antiagregante, anticoagulante y vasodilatador, la isquemia progresa hacia la necrosis irreversible de los dedos en un importante n&#250;mero de pacientes. En estos casos, una vez establecida y bien delimitada la necrosis, se realiza la amputaci&#243;n de los dedos afectos (tasa de amputaci&#243;n de hasta un 35-40% seg&#250;n las series), intentando respetar al m&#225;ximo las articulaciones metatarsofal&#225;ngicas para facilitar en lo posible el apoyo del pie.</p><p class="elsevierStylePara">El s&#237;ndrome del dedo azul es una enfermedad infrecuente producida por microembolias de colesterol en los miembros inferiores que condicionan una isquemia de los dedos en muchos casos irreversible y que suele terminar en la amputaci&#243;n de uno o varios de ellos. Suele ser consecuencia de procesos invasivos vasculares, por lo que puede darse en sujetos relativamente j&#243;venes. Ello obliga a maximizar nuestros esfuerzos terap&#233;uticos para intentar conservar, en la medida de lo posible, el m&#225;ximo apoyo del pie.</p><p class="elsevierStylePara">Correspondencia: Dr. P. del Pozo Gil de Pareja. Servicio de Cirug&#237;a General. Hospital Morales Meseguer. Marqu&#233;s de los V&#233;lez, s/n. 30008. Murcia. Espa&#241;a. Correo electr&#243;nico: pablodelpozo_@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 10-5-2007 y aceptado el 28-11-2007.</p>		</div>&#13;
	