<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Algunos autores aceptan el carcinoma branquiog&#233;nico como una circunstancia poco frecuente; sin embargo, otros niegan su existencia y reavivan una antigua contro-versia<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Von Volkman hizo la primera descripci&#243;n en 1882 y Hayes Martin, a mediados del siglo XX, estableci&#243; estrictos criterios de diagn&#243;stico aun vigentes<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara">Tratamos a un hombre de 69 a&#241;os con tumor lateral de cuello de m&#225;s de 11 a&#241;os de evoluci&#243;n, inicialmente asintom&#225;tico, que luego fistuliz&#243; hacia la piel. Realizamos cirug&#237;a electiva en dos oportunidades.</p><p class="elsevierStylePara">En marzo de 2000, se realiz&#243; resecci&#243;n local. Histolog&#237;a: &#8220;f&#237;stula branquial con foco de carcinoma escamoso en su interior&#8221; (fig. 1). Present&#243; recurrencia local a los 6 meses.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119787:36v83n05-13119787fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119787:36v83n05-13119787fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Histolog&#237;a (hematoxilina-eosina). Se observa foco localizado de carcinoma escamoso maduro en medio de tejido t&#237;pico correspondiente a quiste branquial. Agradecemos la imagen al Dr. Julio San Martino.</p><p class="elsevierStylePara">En abril de 2001, se realiz&#243; resecci&#243;n amplia y vaciamiento modificado de cuello (niveles II-II-IV). Histolog&#237;a: &#8220;f&#237;stula branquial con piel y tejidos blandos del cuello sin evidencias de neoplasia&#8221;.</p><p class="elsevierStylePara">La evoluci&#243;n fue favorable, con seguimiento hasta febrero de 2007 sin aparici&#243;n de tumor primario.</p><p class="elsevierStylePara">Realizamos el diagn&#243;stico de carcinoma hace 7 a&#241;os, cuando llevaba otros 5 de evoluci&#243;n previa. No se efectu&#243; radioterapia, lo que descarta que pueda tratarse de una met&#225;stasis de un tumor primario no hallado y curado luego por las radiaciones<span class="elsevierStyleSup">1,2,4</span>.</p><p class="elsevierStylePara">Superados los 5 a&#241;os de seguimiento sin aparici&#243;n de tumor primitivo, y seg&#250;n los criterios de Hayes Martin, el caso debe ser considerado un carcinoma branquiog&#233;nico.</p><p class="elsevierStylePara">Correspondencia: Dr. L. Sarra. Secci&#243;n Cirug&#237;a de Cabeza y Cuello. Servicio de Otorrinolaringo log&#237;a. Hospital Diego Thompson. Avellaneda 33. (1650) San Mart&#237;n. Buenos Aires. Argentina. Correo electr&#243;nico: lsarra@intramed.net.ar</p><p class="elsevierStylePara">Manuscrito recibido el 16-5-2007 y aceptado el 1-6-2007.</p>		</div>&#13;
	