<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La posibilidad de un embarazo a t&#233;rmino, es uno de los beneficios obtenidos en mujeres despu&#233;s del trasplante de un &#243;rgano s&#243;lido. La disfunci&#243;n gonadal, que produce la insuficiencia renal o de otro &#243;rgano, es revertida en pocos meses tras el normal funcionamiento del injerto<span class="elsevierStyleSup">1-3</span>. La informaci&#243;n existente sobre embarazo y trasplante de &#243;rganos s&#243;lidos ha sido obtenida de registros voluntarios, casos cl&#237;nicos y estudios hospitalarios retrospectivos, siendo los primeros los que han permitido un mejor conocimiento sobre este tema<span class="elsevierStyleSup">1-3</span>. La experiencia acumulada en el trasplante renal<span class="elsevierStyleSup">1-6</span>, contrasta con el limitado n&#250;mero de casos publicados o reportados a los registros en el trasplante simult&#225;neo de ri&#241;&#243;n y p&#225;ncreas (TSRP)<span class="elsevierStyleSup">1-3, 6, 7</span>. Existen riesgos comunes en ambos tipos de trasplante tanto para el feto (aborto, parto prematuro o malformaciones), la madre (hipertensi&#243;n arterial, preeclampsia y aumento de infecciones) y el injerto renal (rechazo agudo y deterioro de funci&#243;n renal)<span class="elsevierStyleSup">1-3</span>, siendo menos claro, en el TSRP, el efecto del embarazo sobre la funci&#243;n del injerto pancre&#225;tico y los problemas ante la existencia de dos &#243;rganos a nivel p&#233;lvico. En el presente art&#237;culo, reportamos un embarazo a t&#233;rmino en una receptora de TSRP, que ha mantenido una adecuada funci&#243;n de ambos injertos post-parto, actualizando los aspectos de inter&#233;s sobre este tema.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>Primigesta de 35 a&#241;os afecta de diabetes mellitus tipo 1 e insuficiencia renal, portadora de TSRP desde 2003. El injerto pancre&#225;tico fue implantado intra-peritoneal en fosa iliaca derecha con derivaci&#243;n ent&#233;rica y el injerto renal en fosa il&#237;aca izquierda extra-peritoneal. Recibi&#243; inmunosupresi&#243;n con Tymoglobulina, tacrolimus, micofenolato mofetil (MMF) y esteroides, suspendi&#233;ndose estos a los 6 meses. A los 26 meses del trasplante la paciente plantea la posibilidad de quedar embarazada, estando en ese momento en tratamiento con tacrolimus, MMF y estatinas, con tensiones arteriales normales sin medicaci&#243;n, sin proteinuria patol&#243;gica y con funci&#243;n normal de ambos injertos. Tras informar de los riesgos del embarazo, se suspende el tratamiento con estatinas y MMF a&#241;adi&#233;ndose azatioprina. Tras quedar embarazada, la gestaci&#243;n es controlada en la consulta de embarazo de alto riesgo de Obstetricia y en Nefrolog&#237;a, cursando sin complicaciones salvo un episodio de bacteriuria asintom&#225;tica. La paciente ingresa en la semana 38, inici&#225;ndose el parto de forma fisiol&#243;gica. A las dos horas se produce bradicardia fetal mantenida que no se recupera, por lo que el equipo medico de guardia indica ces&#225;rea urgente por sospecha de perdida del bienestar fetal, extray&#233;ndose un reci&#233;n nacido var&#243;n de 2.980 g, que es valorado por el equipo de Neonatolog&#237;a de guardia, no reportando anomal&#237;as de inter&#233;s. El postoperatorio transcurre de manera favorable para la madre y el ni&#241;o. Se realiza inhibici&#243;n de la lactancia por tratamiento inmunosupresor materno y dada la excelente evoluci&#243;n se decide su alta a los 4 d&#237;as. En la tabla I se muestran diversos par&#225;metros de inter&#233;s pre-embarazo, en los tres trimestres del mismo y a los 5 meses post-parto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">De los cientos de casos de embarazo y trasplante de &#243;rganos publicados o reportados a los diferentes registros, m&#225;s del 75% son trasplantes renales, seguido del trasplante hep&#225;tico o cardiaco siendo en el TSRP menos del 5%<span class="elsevierStyleSup">1-3</span>. Ello explica que las gu&#237;as cl&#237;nicas publicadas, tanto americanas como europeas<span class="elsevierStyleSup">8-10</span>, hacen referencia principalmente al trasplante renal. Aunque el embarazo ha de considerarse de alto riesgo, este se considera bajo si se cumplen los criterios de la tabla II<span class="elsevierStyleSup">1, 9, 10</span>.</p><p class="elsevierStylePara">Un mayor riesgo de aborto, parto prematuro (&lt; 37 semanas) y bajo peso al nacer (&lt; 2.500 g) se ha descrito en los diferentes tipos de trasplante, con una mayor frecuencia de prematuridad y bajo peso en el TSRP y trasplante renal que en el trasplante hep&#225;tico<span class="elsevierStyleSup">1, 2</span>. Por otro lado, las receptoras de TSRP presentan con mayor frecuencia hipertensi&#243;n arterial, preeclampsia e infecciones con una incidencia similar de rechazo agudo<span class="elsevierStyleSup">2</span> (tabla III). En nuestro caso la paciente evolucion&#243; sin ninguna complicaci&#243;n salvo la bacteriuria asintom&#225;tica ya comentada. El embarazo fue a t&#233;rmino y con peso normal al nacer lo cual ha de achacarse a la funci&#243;n renal normal y ausencia de hipertensi&#243;n y proteinuria patol&#243;gica antes y durante el embarazo. En este sentido, un estudio reciente muestra que la funci&#243;n renal alterada (creatinina plasm&#225;tica &gt; 1,69 mg/dl) y el uso de hipotensores pre-embarazo son factores de riesgo independiente de prematuridad, siendo esta debida a ces&#225;rea electiva, indicada por hipertensi&#243;n, preeclampsia o deterioro de la funci&#243;n renal, en la mayor&#237;a de los casos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El equilibrio entre riesgo de rechazo agudo y efecto teratog&#233;nico de los f&#225;rmacos sobre el feto es otro aspecto importante a considerar. Se ha sugerido que el embarazo produce un estado de inmunosupresi&#243;n pero la evidencia actual indica que el &#250;tero es un &#171;lugar inmunoprivilegiado&#187;, mientras la madre mantiene un sistema inmunol&#243;gico competente<span class="elsevierStyleSup">1, 9, 10</span>. Por lo tanto una inmunosupresi&#243;n inadecuada puede conducir a un rechazo agudo del injerto<span class="elsevierStyleSup">1</span>. Aunque en la actualidad existe un amplio n&#250;mero de f&#225;rmacos inmunosupresores, el r&#233;gimen adecuado en cuanto a asociaciones y dosis est&#225; por definir<span class="elsevierStyleSup">1, 2, 11</span>. La FDA clasifica los f&#225;rmacos en cinco categor&#237;as seg&#250;n el riesgo teratog&#233;nico (en estudios en animales y/o en humanos) que puede resumirse de la siguiente forma: A = posibilidad remota; B = no riesgo evidente en humanos; C = no puede descartarse riesgo en humanos (valorar riesgo/beneficio); D = riesgo evidente en humanos (su beneficio puede hacerlo aceptable); y X = totalmente contraindicado<span class="elsevierStyleSup">1</span>. La mayor&#237;a de los inmunosupresores (ciclosporina, tacrolimus, sirolimus y MMF) han sido clasificados cl&#225;sicamente en el grupo C, mientras que la azatioprina corresponde al grupo D<span class="elsevierStyleSup">1, 2</span>. Sin embargo, recientemente (octubre de 2007), la FDA ha modificado la clasificaci&#243;n del MMF de categor&#237;a C a D<span class="elsevierStyleSup">12</span>. En nuestro caso la paciente estaba libre de esteroides y se decidi&#243; mantener tacrolimus en rango terap&#233;utico, cambiando el MMF por azatioprina. Esta modificaci&#243;n se hizo, en aquel momento, siguiendo las gu&#237;as europeas que contraindican el MMF y recomiendan la azatioprina<span class="elsevierStyleSup">10</span>, quiz&#225; debido a una experiencia m&#225;s amplia con azatioprina. Por otra parte, un estudio reciente observa una mayor incidencia de anomal&#237;as estructurales en el ni&#241;o en trasplantadas en tratamiento con MMF frente a otras terapias<span class="elsevierStyleSup">12</span>. Este hecho, junto al cambio de categor&#237;a por la FDA hace mantener ciertas reservas, con respecto al uso de MMF, en pacientes trasplantadas que desean quedarse embaarazadas, como se ha sugerido por otros autores<span class="elsevierStyleSup">1,9</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, aunque la experiencia en embarazo y trasplante simult&#225;neo de ri&#241;&#243;n y p&#225;ncreas es limitada, creemos que si se cumplen los requisitos conocidos en el trasplante renal y se mantiene una inmunosupresi&#243;n similar a los meses previos evitando, si es posible, aquellos f&#225;rmacos con los que existe una menor experiencia, los riesgos para la receptora, los &#243;rganos y el ni&#241;o aunque existentes pueden ser asumibles. <br /></p><p class="elsevierStylePara"><a href="grande/509127_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033021:509127_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033021:509127_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/509127_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033021:509127_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033021:509127_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. </p><p class="elsevierStylePara"><a href="grande/509127_tabla3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033021:509127_tabla3.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033021:509127_tabla3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 3. </p>		</div>&#13;
	