<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La fascitis necrotizante es una entidad con una alta mortalidad<span class="elsevierStyleSup">1</span>, que se complica frecuentemente con fracaso renal agudo<span class="elsevierStyleSup">2</span> y , parece estar facilitada por una inmunosupresi&#243;n previa<span class="elsevierStyleSup">3</span>. Presentamos el caso de un paciente con glomerulonefritis mesangiocapilar hipocomplement&#233;mica que desarrolla una fascitis necrotizante.</p><p class="elsevierStylePara">Paciente de 62 a&#241;os con antecedentes de hipertensi&#243;n arterial, tabaquismo, dislipemia, y glomerulonefritis mesangiocapilar tipo I, idiop&#225;tica con creatinina previa de 1,9 mg/dl y s&#237;ndrome nefr&#243;tico. Seis meses antes, se le colocaron dos stents, en la arteria il&#237;aca com&#250;n derecha y en la il&#237;aca externa derecha por arteriosclerosis estenosante. Acude a urgencias por dolor y empastamiento a nivel inguinal derecho. A las 2 horas ya presentaba gran edema local y el dolor iba en aumento. El TAC muestra celulitis superficial y profunda y miositis en ra&#237;z y compartimento interno del muslo derecho. En la anal&#237;tica destacaba leucopenia (2.680), creatinina 6,2 mg/dl y CK 333. En las siguientes horas presenta un cuadro de shock s&#233;ptico con distress respiratorio y fracaso renal agudo por lo que ingresa en la UCI. Tras estabilizarle, es intervenido de urgencia realiz&#225;ndose una fasciotom&#237;a y descompresi&#243;n del compartimento anterior y medial, donde se aprecia el m&#250;sculo con aspecto de vidrio deslustrado, engrosamiento de fascias y peque&#241;a cantidad de gas (fig. 1). La biopsia muscular demostr&#243; infiltrado inflamatorio con marcada neutrofilia y el cultivo un E. coli sensible a piperacilina-tazobactam y amikacina. El paciente precis&#243;, a los 14 d&#237;as, una fasciectom&#237;a y desbridamento de la escara necr&#243;tica, hall&#225;ndose signos de fascitis necrotizante. En esta ocasi&#243;n se cultiv&#243; una stenotrophomonas maltophilia sensible a cotrimoxazol. La lesi&#243;n evoluciona lentamente hacia la curaci&#243;n y el paciente es dado de alta aunque precis&#243; 6 meses de estancia hospitalaria, 2 de ellos en la UCI. Durante todo el proceso, persiste una p&#233;rdida completa de la funci&#243;n renal, precisando hemodiafiltraci&#243;n continua y posteriormente hemodi&#225;lisis.</p><p class="elsevierStylePara">La fascitis necrotizante es una entidad poco frecuente y de r&#225;pida instauraci&#243;n en la cual es de vital importancia el diagn&#243;stico precoz. Se caracteriza por una r&#225;pida destrucci&#243;n del tejido, signos sist&#233;micos de toxicidad y alta mortalidad<span class="elsevierStyleSup">1</span>. La infecci&#243;n asentada en el tejido subcut&#225;neo progresivamente destruye fascia y tejido graso llegando a veces a afectar a la piel. En la mayor&#237;a de casos la infecci&#243;n es polimicrobiana incluyendo g&#233;rmenes tanto aerobios como anaerobios. Puede afectar a personas inmunocompetentes, sin embargo el riesgo aumenta en inmunodeprimidos<span class="elsevierStyleSup">3</span>. El diagn&#243;stico se realiza mediante TAC<span class="elsevierStyleSup">4</span> pero si existe sospecha no se debe retrasar la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">1, 3</span>.</p><p class="elsevierStylePara">En un estudio poblacional realizado en Ontario en 19973, destaca como en un 71% de los casos la patolog&#237;a se produc&#237;a en personas con al menos 1 enfermedad cr&#243;nica de base entre las que se describe: cardiopat&#237;a, enfermedad vascular perif&#233;rica, patolog&#237;a pulmonar, insuficiencia renal, diabetes mellitus, abuso de acohol e inmunodepresi&#243;n por distintas causas. La edad media era de 57,5 a&#241;os con predominio del sexo masculino. El fracaso renal agudo fue descrito en el 35% de los pacientes mientras que el s&#237;ndrome de distress respiratorio apareci&#243; en el 14%. La mortalidad total fue del 34%, pero sin cirug&#237;a se acerc&#243; al 100%. En nuestro caso, como en otro recientemente descrito<span class="elsevierStyleSup">5</span>, la presencia de insuficiencia renal previa y la alteraci&#243;n de la inmunidad puede haber favorecido la aparici&#243;n de la fascitis. La intervenci&#243;n quir&#250;rgica en las primeras 24 horas fue decisiva para la resoluci&#243;n del cuadro. Pese a la p&#233;rdida de funci&#243;n renal y el ingreso tan prolongado, nuestro paciente disfruta actualmente de una aceptable calidad de vida. </p><p class="elsevierStylePara"><a href="grande/518127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032943:518127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032943:518127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	