<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 64 a&#241;os, con antecedentes de bocio multinodular, osteoporosis y ulcus duodenal, que consulta por cl&#237;nica de varios meses de evoluci&#243;n de astenia y disnea de moderados esfuerzos. En el estudio inicial, se detecta Hb 9 g/dl. Posteriormente, en consulta de Hematolog&#237;a, se objetiva anemia normoc&#237;tica hiporregenerativa, y en la bioqu&#237;mica, destacan unos valores de prote&#237;nas totales de 8,2 g/dl y alb&#250;mina de 4,2 g/dl. La inmunofijaci&#243;n en suero detecta un pico IgG kappa y un aspirado de m&#233;dula &#243;sea muestra plasmocitosis difusa y un inmunofenotipo con componente mayoritario monoclonal, con datos aberrantes semejantes a c&#233;lulas de mieloma. Seg&#250;n el porcentaje de plasmocitos, se clasifica como gammapat&#237;a monoclonal de significado incierto. En ese momento, ten&#237;a una creatinina de 1,6 mg/dl, con aclaramiento de 23 ml/min, por lo que se deriva a Nefrolog&#237;a. Las determinaciones de anticuerpos antinucleares, anti-mitocondriales y anti-citoplasm&#225;ticos fueron negativas. Se detecta proteinuria de 352 mg/24 h, que no da picos monoclonales en la inmunofijaci&#243;n en orina. Una ecograf&#237;a renal muestra ri&#241;ones de 9,5 y 10,5 cm, con &#225;rea corticomedular respetada. Se inicia tratamiento con hierro oral y eritropoyetina.</p><p class="elsevierStylePara">En los meses siguientes, desarrolla hipertensi&#243;n arterial. Se produce un deterioro progresivo de funci&#243;n renal, hasta llegar a creatinina de 4,7 mg/dl. Se realiza una biopsia de tejido celular subcut&#225;neo, resultando negativa para la tinci&#243;n Rojo Congo. Un ecocardiograma muestra disfunci&#243;n diast&#243;lica, sin criterios de hipertrofia de ventr&#237;culo izquierdo. La proteinuria aumenta hasta 800 mg/24 h, y en la inmunofijaci&#243;n aparece IgG monoclonal tipo kappa e indicios de alb&#250;mina.</p><p class="elsevierStylePara">Se realiza biopsia renal percut&#225;nea, procedi&#233;ndose al estudio por microscopia &#243;ptica convencional, inmunohistoqu&#237;mica e inmunofluorescencia directa en cortes de 3 &#956;m procedentes de microtomo criost&#225;tico. La microscopia &#243;ptica muestra una arquitectura general distorsionada por importante afectaci&#243;n glomerular y nefropat&#237;a tubulointersticial cr&#243;nica, infiltrado inflamatorio moderado de predominio linfoide, y grupos tubulares atr&#243;ficos con glom&#233;rulos esclerosados. En total se observaron diez glom&#233;rulos de los cuales tres est&#225;n esclerosados, los restantes muestran ovillos de aspecto lobular con marcado agrandamiento mesangial difuso, de tendencia nodular (figs. 1 y 2), con componente celular y con material PAS +, y aspecto reticulado. Se observa tambi&#233;n material PAS + en la c&#225;psula de Bowman, as&#237; como en la membrana basal tubular, en zona muy evidente, que con el tricr&#243;mico de Masson son fucsin&#243;filos. No hay material tingible con la t&#233;cnica de Rojo Congo. A nivel medular se aprecia abundante dep&#243;sito intersticial de material PAS positivo.</p><p class="elsevierStylePara">En el estudio por inmunofluorescencia directa, se aplicaron los siguientes antisueros (FITC): anti-IgG, anti-IgA, anti-IgM, anti-C3, anti-C1q, anti-cadenas kappa y anti-cadena lambda. Se observan 2 glom&#233;rulos por plano de corte. Destaca la fijaci&#243;n del suero anti-cadenas kappa a nivel de la membrana basal glomerular, tubular y c&#225;psula de Bowman, incluso en el material intersticial descrito a nivel medular (fig. 3). Las t&#233;cnicas de inmunohistoqu&#237;mica para cadenas kappa y lambda muestran resultados similares a los aportados por la inmunofluorescencia (fig. 4).</p><p class="elsevierStylePara">Se inform&#243; con el diagn&#243;stico anatomopatol&#243;gico de nefropat&#237;a por dep&#243;sito de cadenas kappa y nefropat&#237;a t&#250;bulo intersticial cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EVOLUCI&#211;N POSTERIOR</span></p><p class="elsevierStylePara">Tras la realizaci&#243;n de la biopsia, la funci&#243;n renal continu&#243; deterior&#225;ndose hasta precisar tratamiento renal sustitutivo, estando la paciente incluida actualmente en programa de hemodi&#225;lisis cr&#243;nica. Desde el punto de vista hematol&#243;gico, se ha iniciado tratamiento con melfal&#225;n y prednisona, consiguiendo disminuir el pico de IgG monoclonal. En todo momento ha persistido con requerimientos transfusionales elevados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Las disproteinemias, caracterizadas por las s&#237;ntesis de inmunoglobulinas por clones de linfocitos B, se asocian con diferentes formas de afectaci&#243;n renal, entre ellas las causadas por el dep&#243;sito o precipitaci&#243;n de Ig. En la enfermedad por dep&#243;sito de cadenas ligeras, los fragmentos de Ig, t&#237;picamente tipo Kappa, se acumulan con una conformaci&#243;n desorganizada, granular, que no corresponde a la forma de dep&#243;sito cristalino que se observa en el &#171;ri&#241;&#243;n de mieloma&#187;, fibrilar en la amiloidosis y microtubular en la glomerulopat&#237;a inmunotactoide. Estas distintas caracter&#237;sticas estructurales determinan diferencias cl&#237;nicas, ya que por ejemplo el ri&#241;&#243;n de mieloma puede tener una evoluci&#243;n m&#225;s acelerada a la insuficiencia renal, incluso con cuadros agudos, mientras que las enfermedades con dep&#243;sitos predominantemente en el &#225;rea mesangial dan lugar a manifestaciones como el s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los factores que determinan el dep&#243;sito granular o fibrilar de las cadenas ligeras en los tejidos no est&#225;n claros. La observaci&#243;n de que la infusi&#243;n de cadenas ligeras de individuos afectados produce en ratones una lesi&#243;n renal similar a la de los pacientes, sugiere que las caracter&#237;sticas bioqu&#237;micas de las prote&#237;nas son relevantes<span class="elsevierStyleSup">2</span>. Asimismo, seg&#250;n algunos estudios in vitro, la composici&#243;n de amino&#225;cidos o la carga neta de la prote&#237;na podr&#237;a ser un determinante de la formaci&#243;n adoptada para el dep&#243;sito<span class="elsevierStyleSup">3</span>. Por ejemplo, inicialmente, se observ&#243; que en la mayor&#237;a de los pacientes, las cadenas ten&#237;an una longitud mayor o menor de lo habitual, lo que se relacionaba con una mayor tendencia a precipitar. En estudios m&#225;s recientes, la investigaci&#243;n de las cadenas inicialmente no detectadas, mostr&#243; que &#233;stas eran N-glicosiladas, lo que aumentaba asimismo su capacidad de precipitaci&#243;n, siendo por lo tanto m&#225;s dif&#237;ciles de identificar en el suero<span class="elsevierStyleSup">4</span>. Adem&#225;s, los estudios de secuenciaci&#243;n revelan que la mayor&#237;a de las anomal&#237;as se localizan en la zona de las mol&#233;culas implicadas en la uni&#243;n con el ant&#237;geno, por lo que la conformaci&#243;n del dep&#243;sito podr&#237;a tener como primer paso la interacci&#243;n con alg&#250;n componente del entorno, que actuara como tal<span class="elsevierStyleSup">5</span>. El caso que presentamos es un ejemplo particularmente claro de la importancia del tipo de prote&#237;na, ya que con un grado aparentemente menor de s&#237;ntesis y eliminaci&#243;n de prote&#237;na an&#243;mala por orina, la patolog&#237;a renal es grave, acelerada y caracter&#237;stica.</p><p class="elsevierStylePara">La afectaci&#243;n renal en la enfermedad por dep&#243;sito de cadenas ligeras es constante, con insuficiencia renal y proteinuria en la mayor&#237;a de los casos<span class="elsevierStyleSup">6</span>. En hasta un 55% aparece s&#237;ndrome nefr&#243;tico, y en el porcentaje de pacientes con proteinuria menor de 1 g/d&#237;a, la cl&#237;nica predominante es un s&#237;ndrome tubulointersticial<span class="elsevierStyleSup">7</span>. Puede detectarse hematuria hasta en un 40%. La evoluci&#243;n hacia insuficiencia renal terminal suele ser r&#225;pida, y con frecuencia comparable entre pacientes con diferentes grados de proteinuria. La afectaci&#243;n de otros &#243;rganos es menos frecuente que en la amiloidosis, pudiendo aparecer hepatomegalia y disfunci&#243;n hep&#225;tica y m&#225;s raramente cardiopat&#237;a. La enfermedad puede asociarse con otros procesos como linfomas, leucemias, macroglobulinemia de Waldenstr&#246;m o mieloma m&#250;ltiple, que se diagnostica hasta en un 50% de los casos. En un 10-15%, no se detecta la presencia de una inmunoglobulina monoclonal en sangre u orina, lo que probablemente no se deba a la ausencia de secreci&#243;n, sino a que se produzcan r&#225;pidamente posts&#237;ntesis el dep&#243;sito tisular o la degradaci&#243;n de dichas prote&#237;nas.</p><p class="elsevierStylePara">En el estudio de biopsia renal mediante microscopio &#243;ptico, se observa de forma constante el dep&#243;sito de material eosin&#243;filo PAS positivo en la parte externa de la membrana basal. Las lesiones glomerulares son m&#225;s heterog&#233;neas, aunque lo m&#225;s caracter&#237;stico es la glomeruloesclerosis nodular. Los n&#243;dulos mesangiales est&#225;n compuestos por material PAS positivo, Rojo Congo negativo, que en la mayor&#237;a de los casos se acompa&#241;a de hipercelularidad. En estadios iniciales o en enfermedad con escasa afectaci&#243;n, puede que lo &#250;nico detectado sea un aumento de matriz mesangial y ligera hipercelularidad, con leve engrosamiento de las membranas basales. En estadios avanzados puede verse adem&#225;s una fibrosis intersticial marcada, incluyendo dep&#243;sitos en dependientes de las lesiones tubulares<span class="elsevierStyleSup">8</span>. Pueden observarse adem&#225;s dep&#243;sitos en relaci&#243;n con las membranas basales en arterias, arteriolas y capilares peritubulares. El diagn&#243;stico diferencial de las lesiones hay que hacerlo principalmente con la glomeruloesclerosis nodular diab&#233;tica, en la que los n&#243;dulos de Kimmelstiel-Wilson se localizan m&#225;s frecuentemente en la periferia del glom&#233;rulo y pueden observarse adem&#225;s lesiones exudativas y hialinosis de las arteriolas eferentes. La diferenciaci&#243;n con la nefropat&#237;a amiloid&#243;tica se realiza mediante la tinci&#243;n Rojo Congo, que es negativa en los dep&#243;sitos de cadenas ligeras.</p><p class="elsevierStylePara">El estudio con t&#233;cnicas de inmunofluorescencia muestra fijaci&#243;n del suero anti-cadenas ligeras, especialmente de tipo kappa, a lo largo de las membranas basales tubulares. Los dep&#243;sitos glomerulares se observan de forma m&#225;s extensa en las membranas basales y menos en los n&#243;dulos propiamente dichos y la fijaci&#243;n es t&#237;picamente m&#225;s d&#233;bil que sobre los t&#250;bulos. En pacientes sin lesiones nodulares puede observarse afectaci&#243;n mesangial. Se observan adem&#225;s dep&#243;sitos lineales de cadenas ligeras en la membrana basal de la c&#225;psula de Bowman, y son constantes en las paredes vasculares. La inmunofluorescencia es fuertemente positiva, en relaci&#243;n con la observada en la amiloidosis, ya que la fracci&#243;n depositada de la Ig es t&#237;picamente la regi&#243;n constante<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Mediante microscopia electr&#243;nica, se observan dep&#243;sitos granulares de material electr&#243;n-denso a lo largo de la parte externa de las membranas basales, que est&#225;n preservadas, as&#237; como en los n&#243;dulos mesangiales.</p><p class="elsevierStylePara">La evoluci&#243;n de la enfermedad es variable, porque el dep&#243;sito extrarrenal puede ser desde totalmente asintom&#225;tico hasta causar disfunciones org&#225;nicas graves. En las series publicadas, la supervivencia desde el diagn&#243;stico puede variar desde 1 mes hasta 10 a&#241;os, siendo peor el pron&#243;stico en pacientes con asociaci&#243;n a mieloma y mayor afectaci&#243;n extrarrenal.</p><p class="elsevierStylePara">El tratamiento est&#225; enfocado a la disminuci&#243;n de la producci&#243;n de inmunoglobulinas, mediante quimioterapia para eliminar el clon de c&#233;lulas plasm&#225;ticas productor de la prote&#237;na monoclonal. En pacientes j&#243;venes, este tratamiento se hace conjuntamente con trasplante de m&#233;dula. En algunos casos, adem&#225;s de la desaparici&#243;n de la inmunoglobulina en sangre y orina, se ha observado la regresi&#243;n de las lesiones nodulares mesangiales y de los dep&#243;sitos de cadenas ligeras, lo que abogar&#237;a por un tratamiento intensivo en pacientes con importante afectaci&#243;n visceral<span class="elsevierStyleSup">9</span>. Est&#225;n descritos casos con mejoria importante de la funci&#243;n renal, incluso tras el inicio de terapia renal sustitutiva. La recidiva tras el trasplante es la norma, por lo que no debe indicarse sin haber conseguido remisi&#243;n hematol&#243;gica completa<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PREGUNTAS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Dr. Rivera (Hospital General de Ciudad Real).</span> Es muy frecuente ver pacientes diagnosticados de gammapat&#237;a monoclonal de significado incierto que presentan afectaci&#243;n renal con disminuci&#243;n de filtrado glomerular y proteinuria leve. La mayor&#237;a de estos pacientes son mayores y con otras enfermedades como diabetes mellitus tipo 2 o arteriosclerosis que justifican la afectaci&#243;n renal y se diagnostican con datos cl&#237;nicos de nefroangiosclerosis o nefropat&#237;a diab&#233;tica. En esta situaci&#243;n, &#191;los resultados de la inmunofijaci&#243;n en sangre y orina orientan hacia la existencia de nefropat&#237;a de cadenas ligeras? &#191;Qu&#233; tipo de inmunoglobulina o cadena ligera es m&#225;s nefrot&#243;xica?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R:</span> La presencia de cadenas ligeras, principalmente kappa en la inmunofijaci&#243;n (teniendo en cuenta que hasta en un 10-15% no se detecta), puede orientar hacia esta nefropat&#237;a, especialmente en el seno de una NAE con una proteinuria no explicada o una progresi&#243;n muy acelerada en una nefropat&#237;a diab&#233;tica.</p><p class="elsevierStylePara">El isotipo kappa es el que se identifica con m&#225;s frecuencia, aunque parece que la nefrotoxicidad viene determinada por la conformaci&#243;n con la que se deposita. Ahora bien, parece que diferentes mutaciones en las cadenas de Ig podr&#237;an estar involucradas en el tipo de dep&#243;sito, y tambi&#233;n se ha observado, en el caso concreto de la amiloidosis, que distintas regiones variables de la cadena lambda podr&#237;an determinar la afinidad por unos u otros tejidos<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Dr. Poveda (Hospital de Bellvitge. Barcelona).</span> Vuestro caso es muy demostrativo sobre el pron&#243;stico desfavorable de la nefropat&#237;a de cadenas ligeras. Por otra parte algunos autores indican que el tratamiento quimioter&#225;pico puede tener resultados favorables si se aplica precozmente. Ello parece abogar por la conveniencia de un diagn&#243;stico precoz. &#191;Cu&#225;les son en vuestra opini&#243;n las indicaciones de biopsia renal en pacientes con gammapat&#237;a monoclonal y afectaci&#243;n renal?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R:</span> La prevalencia de gammapat&#237;a monoclonal de significado incierto en mayores de 70 a&#241;os es del 3%, aumentando este porcentaje con la edad y siendo adem&#225;s muy frecuente, como hemos visto, la presencia de comorbilidad que justifique la afectaci&#243;n renal. Nos parece por lo tanto poco eficaz plantear la biopsia en todos los casos, limitando su indicaci&#243;n a procesos con ausencia de otras causas de insuficiencia renal o si existe un deterioro de funci&#243;n inexplicable. En este sentido, lo m&#225;s interesante, de cara al futuro, ser&#237;a poder detectar las caracter&#237;sticas conformacionales de las prote&#237;nas responsables de la patogenicidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Dra. Julia Blanco (Hospital Cl&#237;nico Universitario San Carlos. Madrid).</span> Las im&#225;genes de los glom&#233;rulos te&#241;idas con Plata metenamina, muestran intensa positividad. &#191;Has visto lo mismo en otros casos de enfermedad de cadenas ligeras? En los casos del Hospital Cl&#237;nico de Madrid, siempre los n&#243;dulos mesangiales, as&#237; como las basales tubulares engrosadas, son intensamente argir&#243;filos. Sin embargo, en algunos libros de Nefropatolog&#237;a, como Renal Pathology de Tisher-Krenner, establecen como dogma la negatividad de los dep&#243;sitos glomerulares con la t&#233;cnica de plata. &#191;Qu&#233; piensas de ello?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R:</span> Efectivamente tambi&#233;n he visto positividad en otros casos similares. Pienso que las t&#233;cnicas de plata son &#250;tiles, pero los resultados hay que interpretarlos con reserva, probablemente dependiente del grado evolutivo y de la diversidad de la composici&#243;n de las cadenas con diferencias en la afinidad por las tinciones de plata. <br /></p><p class="elsevierStylePara"><a href="grande/507127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033048:507127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033048:507127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/507127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033048:507127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033048:507127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/507127_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033048:507127_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033048:507127_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p><p class="elsevierStylePara"><a href="grande/507127_figura4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033048:507127_figura4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033048:507127_figura4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. </p>		</div>&#13;
	