<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Se han descrito algunos casos de enfermedades glomerulares asociadas a trastornos tiroideos<span class="elsevierStyleSup">1-6</span>.</p><p class="elsevierStylePara">Una paciente de 41 a&#241;os de edad acudi&#243; a su m&#233;dico de cabecera por malestar general y palpitaciones. En una anal&#237;tica sangu&#237;nea &#250;nicamente destacaba valores de T4 libre (T4L) de 100 pmol/L y TSH de 0,01 mUI/ml (valores normales T4L: 12 a 22 pmol/L y TSH: 0,3 a 4,2 mUI/ml) sugestivos de hipertiroidismo. Una ecogafr&#237;a-Dopler tiroidea mostr&#243; una gl&#225;ndula con aumento homog&#233;neo de tama&#241;o e hipercaptaci&#243;n difusa con signos de hipervascularizaci&#243;n. Se diagnostic&#243; de Enfermedad de Graves-Basedow y se inici&#243; tratamiento sintom&#225;tico con betabloqueantes y antitiroideos de s&#237;ntesis (metimazol).</p><p class="elsevierStylePara">Un mes despu&#233;s acudi&#243; al hospital por aparici&#243;n de astenia, edemas generalizados con anasarca e intolerancia al fr&#237;o. Anal&#237;ticamente destacaba hipoalbuminemia (14,9 mg/dL) e hipercolesterolemia (350 mg/dL) con funci&#243;n renal conservada. Los valores de T4L y TSH fueron de 0,32 pmol/L y 82,2 mUI/ml, respectivamente. El sedimento urinario no mostraba signos de actividad y la cuantificaci&#243;n de proteinuria fue de 6,5 g/d&#237;a. Con la orientaci&#243;n diagn&#243;stica de s&#237;ndorme nefr&#243;tico puro con hipotiroidismo iatrog&#233;nico por exceso de antitiroideos, se inici&#243; tratamiento con levotiroxina, IECAS, diureticos y estatinas. El estudio inmunol&#243;gico completo (dosificaci&#243;n de inmunoglobulinas, fracciones de complemento, criogloblulinas, titulaci&#243;n de ANA, ANCAS y anticuerpos anti-membrana basal), las serolog&#237;as v&#237;ricas (VHB, HIV, VHC) y los marcadores tumorales (AFP, CEA, Ca 12,5, Ca. 15,3, Ca 19,9) estaban todos ellos dentro de la normalidad. Se realiz&#243; una biopsia renal percut&#225;nea que mostr&#243; la presencia de glom&#233;rulos sin hipercelularidad ni alteraciones en la pared capilar, sin atrofia tubular ni inflitrado inflamatorio significativo con inmunflourescencia negativa, compatible con enfemedad por camb&#237;os m&#237;nimos. Tras el tratamiento instaurado, la paciente present&#243; una r&#225;pida evoluci&#243;n favorable con normalizaci&#243;n de los valores hormonales tiroideos, desaparici&#243;n de los edemas y remisi&#243;n completa de la proteinuria (0,16 g/d&#237;a).</p><p class="elsevierStylePara">La patolog&#237;a tiroidea m&#225;s frecuentemente asociada a trastornos renales es la enfermedad de Graves, mientras que la patolog&#237;a renal descrita con m&#225;s frecuencia en &#233;stos casos es la glomerulonefritis membranosa con s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">3, 4</span>. No obstante, existen casos espor&#225;dicos con glomerulonefritis membranoproliferativa o enfermedad por cambios m&#237;nimos asociados a patolog&#237;a tiro&#239;dal<span class="elsevierStyleSup">1, 5, 6</span>. Algunos autores sugieren incluso que la incidencia de trastronos glomerulares y tiroideos asociados podr&#237;a ser m&#225;s elevada que la sospechada, ya que no es infrecuente el hallazgo de proteinuria constante en el diagn&#243;stico de las tiro&#237;ditis autoinmune<span class="elsevierStyleSup">2</span>. La coincidencia de &#233;stos dos procesos se podr&#237;a explicar por la existencia de una patog&#233;nesis com&#250;n autoinmune en ambos casos, mientras que la presencia de s&#237;ndrome nefr&#243;tico secundario a cambios estructurales de la membrana basal glomerular y tubular se han visto descritos en casos de hipotiroidismo mantendidos<span class="elsevierStyleSup">2, 7, 9</span>. En nuestro caso, dada la coincidencia temporal en el diagn&#243;stico y la aparici&#243;n del brote nefr&#243;tico tras el hipotiroidismo farmacol&#243;gico, pensamos que la patolog&#237;a tiroidea diagnosticada de base precipit&#243; un trastorno glomerular que se mantuvo por la situaci&#243;n de hipotiroidismo. La mayor&#237;a de los pacientes son controlados con corticoides u otros inmunosupresores, aunque el tratamiento con iodo o la tiroidectom&#237;a radical han sido eficaces en aquellos casos que cursan con brotes continuados<span class="elsevierStyleSup">10, 11</span>. Nuestro paciente present&#243; una r&#225;pida remisi&#243;n; motivo por el cual no se inici&#243; tratamiento inmunosupresor.</p><p class="elsevierStylePara">As&#237; pues, presentamos el caso de una paciente que present&#243; una enfermedad por cambios m&#237;nimos asociada a una enfemedad de Graves en el contexto de un hipotiroidismo farmacol&#243;gico, resaltando la inusual asociaci&#243;n de &#233;stas dos entidades y en segundo lugar, la remisi&#243;n completa sin tratamiento inmunosupresor. </p>		</div>&#13;
	