<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Referimos el caso de un var&#243;n de 65 a&#241;os, trasplantado hep&#225;tico en 1996, tratado con prednisona, micofenolato y ciclosporina. Present&#243; rechazo temprano del injerto tratado con pulsos de metilprednisolona e insuficiencia renal aguda por nefrotoxicidad por ciclosporina, precisando inicio de hemodi&#225;lisis en julio 2002. Otros diagn&#243;sticos: diabetes mellitus tipo 2, miocardiopat&#237;a dilatada y fibrilaci&#243;n auricular (anticoagulado con acenocumarol). Debido a hipocalcemia severa recibi&#243; carbonato c&#225;lcico (hasta 12 g/d&#237;a) y calcitriol oral (1 mcg/d&#237;a). Mantuvo cifras de PTHi entre 100-250 pg/ml y producto calciof&#243;sforo inferior a 50.</p><p class="elsevierStylePara">En diciembre 2002, present&#243; lesiones cut&#225;neas bilaterales en pantorrillas, dolorosas, de peque&#241;o di&#225;metro. Algunas de aspecto equim&#243;tico y otras erosionadas recubiertas de escara necr&#243;tica, de bordes viol&#225;ceos. Pulsos perif&#233;ricos conservados. Precis&#243; opi&#225;ceos para control del dolor y antibioterapia t&#243;pica. Ingresa en enero 2003 por inestabilidad hemodin&#225;mica durante la sesi&#243;n de di&#225;lisis, fiebre, anemizaci&#243;n y progresi&#243;n de las lesiones con mayor grado de necrosis y sobreinfecci&#243;n.</p><p class="elsevierStylePara">Datos anal&#237;ticos: 1.900 leucocitos/ mm<span class="elsevierStyleSup">3</span>, hemoglobina 6,7 g/dl, calcio 7 mg/dl, fosfato 3,5 mg/dl, PTHi 72,5 pg/ml, alb&#250;mina 2,6 g/dl, PCR 13,9 mg/l. Serolog&#237;a v&#237;rica y estudio inmunol&#243;gico (ANA, ANCA) negativos. Hemocultivos y antigenemia positiva para Criptococo neoformans.</p><p class="elsevierStylePara">Radiograf&#237;a abdominal: m&#250;ltiples calcificaciones vasculares. Biopsia cut&#225;nea: calcificaci&#243;n en capa media de arteriolas y arterias de la dermis, vasos trombosados, necrosis del pan&#237;culo adiposo; sugerente de calcifilaxis.</p><p class="elsevierStylePara">La evoluci&#243;n fue t&#243;rpida a pesar del tratamiento antibi&#243;tico de amplio espectro, fluconazol intravenoso, disminuci&#243;n paulatina de micofenolato y desbridamiento quir&#250;rgico de las lesiones. Falleciendo por shock s&#233;ptico.</p><p class="elsevierStylePara">La AUC es un s&#237;ndrome cl&#237;nico de etiolog&#237;a desconocida, caracterizado por &#225;reas de necrosis isqu&#233;mica y calcificaciones de la capa media de las arteriolas dermo-epid&#233;rmicas. Se asocia a pacientes con insuficiencia renal cr&#243;nica en di&#225;lisis o trasplante renal<span class="elsevierStyleSup">1</span>. Se han identificado otros factores de riesgo: hiperparatiroidismo, producto calcio-f&#243;sforo elevado, hiperfosforemia<span class="elsevierStyleSup">2,4-8</span>, enfermedad &#243;sea adin&#225;mica<span class="elsevierStyleSup">9</span>. Tratamiento prolongado con suplementos de vitamina D, quelantes c&#225;lcicos del f&#243;sforo, anticoagulantes orales, esteroides, sobrecarga de hierro intravenoso, diabetes mellitus, hipoalbuminemia, d&#233;ficit de prote&#237;na C o S, hiperlipemia, traumatismos locales y VIH<span class="elsevierStyleSup">4, 8, 10-12</span>. Es m&#225;s frecuente en obesos y mujeres<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El diagn&#243;stico se basa en los hallazgos cl&#237;nicos: presencia de lesiones caracter&#237;sticas con pulsos perif&#233;ricos conservados e hiperestesia, a menudo refractaria a analgesia<span class="elsevierStyleSup">2</span> La confirmaci&#243;n histol&#243;gica es concluyente; sin embargo, dado el riesgo de sobreinfecci&#243;n o diseminaci&#243;n local de la &#250;lcera, algunos autores defienden que deber&#237;a reservarse para aquellos casos en los que exista duda sobre el diagn&#243;stico<span class="elsevierStyleSup">2, 8</span>.</p><p class="elsevierStylePara">El tratamiento debe ser multidisciplinar: mejor&#237;a de las condiciones de comorbilidad<span class="elsevierStyleSup">1,6</span>, control del producto calcio-f&#243;sforo e hiperparatiroidismo secundario. Limitar el uso de quelantes c&#225;lcicos del f&#243;sforo y vitamina D<span class="elsevierStyleSup">6, 10, 11</span>. Sesiones de hemodi&#225;lisis con l&#237;quido de di&#225;lisis con calcio bajo6. La paratiroidectom&#237;a debe practicarse en aquellos casos con hiperparatiroidismo severo<span class="elsevierStyleSup">8</span>. Desbridamiento quir&#250;rgico del tejido necr&#243;tico y cobertura antibi&#243;tica de amplio espectro. Estudios recientes mencionan el uso de esteroides<span class="elsevierStyleSup">8</span>, ox&#237;geno hiperb&#225;rico, bifosfonatos, pentoxifilina o larvas est&#233;riles<span class="elsevierStyleSup">8,9</span> con resultados alentadores. A pesar de la agresividad del tratamiento, la mortalidad es elevada (60-80%) fundamentalmente secundaria a sepsis<span class="elsevierStyleSup">4</span>. </p><p class="elsevierStylePara"><a href="grande/513127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032994:513127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032994:513127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	