<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La ACZ, un derivado de las sulfamidas, es el diur&#233;tico m&#225;s antiguo de los existentes en el mercado. Su empleo, infrecuente en la actualidad, ha sobrevivido no merced a sus propiedades diur&#233;ticas, sino principalmente por su utilizaci&#243;n en el glaucoma<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Su papel en el tratamiento del edema se ha visto limitado por dos hechos b&#225;sicos: la inducci&#243;n de acidosis metab&#243;lica por p&#233;rdida renal de bicarbonato y el efecto reabsortivo compensador en segmentos m&#225;s distales, que impiden la manifestaci&#243;n plena de su potencialidad, tal como se ilustra en la figura 1. Estas circunstancias plantean una restricci&#243;n a su uso, e implican un problema concreto de manejo. No obstante, nuestro punto de vista, basado en recientes experiencias cl&#237;nicas y en datos de la literatura, es que la ACZ tiene un lugar m&#225;s relevante que el que se le suele conceder en el tratamiento de los s&#237;ndromes edematosos, y particularmente en la insuficiencia card&#237;aca (IC). Por a&#241;adidura, los comentarios que realizamos acerca de la ACZ, subrayan de nuevo la afirmaci&#243;n cl&#225;sica acerca de que la IC nunca puede considerarse refractaria hasta que no se hayan empleado combinaciones suficientes y eficaces de diur&#233;ticos.</p><p class="elsevierStylePara">Los puntos que resaltamos se muestran con mayor claridad mediante los siguientes casos casos cl&#237;nicos reales, tratados en el curso del &#250;ltimo a&#241;o.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Mujer de 75 a&#241;os, con ingresos repetidos por IC y antecedentes de HTA, DM tipo 2, FA e implantaci&#243;n de marcapasos, hipertensi&#243;n pulmonar, insuficiencia tric&#250;spide e IR leve. Ingresada por nueva descompensaci&#243;n, con pO2 de 54 mmHg, presenta oliguria y anasarca, con edemas masivos de miembros inferiores,derrame pleural y peric&#225;rdico. Bioqu&#237;mica con KP + 6,4 mEq/l, Na+ 134 mEq/l, creatinina 4,3 mg/dl. Gasometr&#237;a venosa con pH 7,42 y bicarbonato de 22,1 mEq/l. Tratada con perfusi&#243;n en bomba de furosemida, la respuesta diur&#233;tica fue escasa, persistiendo la hiperpotasemia en KP + 7 mEq/L, y reteniendo severamente Na+ &#191;relaci&#243;n Na+ p/o 126/22 mEq/l&#191;. Ante la p&#233;sima situaci&#243;n cl&#237;nica, se inici&#243; un bloqueo de los diferentes segmentos tubulares con ACZ, furosemida e hidroclorotiazida. Se agregaron dosis puntuales de bicarbonato 1M para mantener la bicarbonatemia por encima de 22 mmol/L. La mejor&#237;a cl&#237;nica y la respuesta diur&#233;tica fueron notables, con un balance negativo de 30 litros en 20 d&#237;as, normalizaci&#243;n de las cifras de potasio y descenso de la creatinina a 1,3 mg/dl. La notoriedad del caso radica en la enorme magnitud de la respuesta diur&#233;tica, que s&#243;lo se consigui&#243; al realizar un bloqueo tubular multisegmentario.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Mujer de 71 a&#241;os, con DM, pr&#243;tesis mitral por estenosis, insuficiencia tric&#250;spide severa, FA lenta, marcapasos e hipertensi&#243;n pulmonar. Ingresada por cuadro de IC congestiva, recibi&#243; tratamiento con furosemida, espironolactona y captopril. Durante el ingreso present&#243; diarrea, seguida de cuadro sincopal y bradicardia extrema. En el ECG, que mostramos por su valor docente intr&#237;nseco (fig. 2), fallo de captura del marcapasos y ondas T picudas. En la anal&#237;tica, KP + 8,6 mEq/L. Tratada con gluconato c&#225;lcico iv, insulina y suero glucosado, recuper&#243; la actividad mioc&#225;rdica, pero persistiendo un equilibrio patol&#243;gico del potasio (K+ p/o = 7/14 mEq/L) tras 12 h de tratamiento. Con este fin, se agregaron ACZ y bicarbonato s&#243;dico 1M a dosis puntuales, consigui&#233;ndose un cambio en el manejo del K (K+ p/o = 4,1/54 mEq/L) en las 24 horas posteriores.</p><p class="elsevierStylePara">Nuevamente, como en el caso 1, el uso de bicarbonato es el elemento cr&#237;tico diferencial, ya que proporciona a la ACZ su &#171;material de trabajo&#187; y permite perpetuar su efecto. El inter&#233;s del caso se centra en el uso de la ACZ como favorecedora de la eliminaci&#243;n de K+, impulsada por el aporte de bicarbonato que contrarresta su efecto acidificante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara">Var&#243;n de 91 a&#241;os, hipertenso, con antecedentes de Ca de colon intervenido, neumon&#237;a y anemia ferrop&#233;nica. Consulta por debilidad progresiva en miembros inferiores de d&#237;as de evoluci&#243;n, tras sustituci&#243;n de tiazida por espironolactona. Se detecta hiperpotasemia extrema (K+ 9,6 mEq/l), acidosis metab&#243;lica (bicarbonato plasm&#225;tico 12,8 mmol/L) y creatinina de 1,5 mg/dl, con ondas T picudas en el ECG. Tras tratamiento con gluconato c&#225;lcico, insulina, furosemida y bicarbonato recuper&#243; la movilidad, pero con persistencia de hiperpotasemia y bajo K+ p/o = 8,3/22 mmol/L. Se inici&#243; tratamiento con ACZ y como en casos anteriores, se mantuvo la bicarbonatemia con dosis puntuales (50 mmol) de bicarbonato de Na 1M (50 mmol), con normalizaci&#243;n del manejo del potasio (4,2/64 mmol/L) en 24 hs.</p><p class="elsevierStylePara">Al igual que el anterior, este caso ilustra una forma pr&#225;ctica de conseguir kaliuresis a pesar del bloqueo distal de la eliminaci&#243;n de K+ causado por los antialdoster&#243;nicos. La acidosis inicial no fue obst&#225;culo para emplear ACZ, al contrarrestarse el posible efecto negativo usando bicarbonato.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 4</span></p><p class="elsevierStylePara">Mujer de 76 a&#241;os, con antecedentes de HTA, DM, dislipemia, obesidad m&#243;rbida, FA cr&#243;nica, miocardiopat&#237;a dilatada con varios ingresos por IC, insuficiencia respiratoria cr&#243;nica, hipotiroidismo, y anemia. Ingresada por disnea de m&#237;nimos esfuerzos y anasarca. Valores plasm&#225;ticos de creatinina 0,66 mg/dl, sodio 121 mEq/l, potasio 3,6 mEq/l, bicarbonato 22 mEq/l. Inicialmente, se trat&#243; con diur&#233;ticos del asa y restricci&#243;n h&#237;drica, con escasa respuesta diur&#233;tica, presentando a las 72 horas oliguria de 480 ml/24 h, con persistencia del estado edematoso y empeoramiento de la disnea. Ante la falta de respuesta a la furosemida, se indujo un bloqueo tubular completo con ACZ, furosemida, higrotona y espironolactona; aprovechando la existencia de hiponatremia, se infundieron 100 mmoles de bicarbonato 1M iv, consigui&#233;ndose un incremento de la concentraci&#243;n plasm&#225;tica a 26 mEq/l. A las 48 horas se produjo una notable mejor&#237;a cl&#237;nica, con balance h&#237;drico negativo superior a los 2 litros, manteni&#233;ndose esta tendencia hasta la resoluci&#243;n del anasarca, en 10 d&#237;as, con normalizaci&#243;n asociada de los par&#225;metros hidroelectrol&#237;ticos. Se continu&#243; con el bicarbonato iv, titulando la dosis a lo necesario para mantener concentraciones plasm&#225;ticas iguales o superiores a 22 mmol/l (30-50 mmoles/d&#237;a). La figura 3 ilustra el dr&#225;stico aumento de la natriuresis al emplear la asociaci&#243;n diur&#233;tica, claramente superior a la cantidad de bicarbonato administrado. Es interesante ver no s&#243;lo el efecto potenciador de los diur&#233;ticos entre s&#237;, sino tambi&#233;n c&#243;mo la espironolactona modera el efecto kaliur&#233;tico de la ACZ, evitando as&#237; una depleci&#243;n excesiva de Kp.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PROBLEMAS QUE PUEDEN RESOLVERSE EMPLEANDO ASOCIACIONES DIUR&#201;TICAS CON ACZ</span></p><p class="elsevierStylePara">Las principales aplicaciones de la ACZ que ilustramos en los casos, son el edema refractario y la hiperpotasemia en presencia de bloqueo aldoster&#243;nico. Otros autores la han empleado tambi&#233;n con &#233;xito en el tratamiento de la alcalosis por depleci&#243;n de cloro, en el mal de las alturas y en la apnea del sue&#241;o asociada a la insuficiencia card&#237;aca<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">En el primer supuesto, nos referimos al llamado edema refractario verdadero, no al causado por transgresiones diet&#233;ticas o incumplimiento de la toma de los f&#225;rmacos prescritos.</p><p class="elsevierStylePara">La resistencia al tratamiento diur&#233;tico puede aparecer en m&#250;ltiples estados edematosos y, en general, se debe al desarrollo de cambios adaptativos tubulares, con sobreexpresi&#243;n y/o inducci&#243;n de actividad de los transportadores inhibidos por los diur&#233;ticos. Estas adaptaciones se escalonan en el tiempo, de forma inmediata, con el est&#237;mulo directo de la reabsorci&#243;n de Na+ en segmentos distales al sitio de acci&#243;n del diur&#233;tico, con retenci&#243;n de ClNa post-diur&#233;tica, y a largo plazo, en el denominado &#171;braking phenomenon&#187;<span class="elsevierStyleSup">5, 6</span>. En tales situaciones, la combinaci&#243;n de diur&#233;ticos con acci&#243;n en diferentes segmentos tubulares ha demostrado ser extremadamente eficaz, incluso en pacientes en circunstancias claramente adversas para el inicio de una diuresis. Si bien la combinaci&#243;n de un diur&#233;tico del asa y una tiazida es la m&#225;s empleada, el agregado de diur&#233;ticos con acci&#243;n sobre diferentes segmentos es una alternativa superior<span class="elsevierStyleSup">7, 8</span>. As&#237;, la ACZ, al incrementar notablemente la oferta de fluido tubular al asa de Henle, act&#250;a como potenciador de la acci&#243;n de la furosemida. El agregado de una tiazida y un diur&#233;tico distal, asegura la cobertura diur&#233;tica de la totalidad de los segmentos nefronales. En el futuro, es posible que a&#250;n se a&#241;ada a este esquema un quinto elemento, los antagonistas V2 de la vasopresina, con acci&#243;n exclusiva sobre el transporte de agua en el t&#250;bulo colector.</p><p class="elsevierStylePara">En el caso concreto de la IC, la respuesta diur&#233;tica correlaciona marcadamente con la baja excreci&#243;n fraccional de sodio (EFNa+) pre-tratamiento. Esto es especialmente evidente en los pacientes con EFNa+ muy por debajo de lo normal (&lt; 0,2%) La reabsorci&#243;n proximal de Na+, condicionada por la disminuci&#243;n del volumen circulante eficaz, es el mayor determinante de la resistencia a diur&#233;ticos en enfermedades edematosas con infrallenado (&#171;underfilling&#187;) funcional del &#225;rbol vascular, Los casos 1 y 4 muestran con claridad como funciona la asociaci&#243;n cu&#225;druple, en pacientes en los que una pauta diur&#233;tica m&#225;s simple hab&#237;a fracasado. En este esquema, en lugar del antagonista aldoster&#243;nico, podr&#237;a emplearse un bloqueante del canal Na:K, como amiloride o triamterene, pero el antagonismo de aldosterona aporta propiedades a&#241;adidas sobre el sistema cardiovascular y la redistribuci&#243;n de potasio tisular ausentes en los bloqueantes Na:K; adem&#225;s, en la farmacopea espa&#241;ola, no se dispone de preparados de estos &#250;ltimos no asociados a tiazidas. Entre los antagonistas aldoster&#243;nicos del mercado, la tendencia actual es a emplear preferentemente la eplerenona (Elecor<span class="elsevierStyleSup">&#174;</span>), por su ausencia de efectos antiandrog&#233;nicos. Estudios recientes han confirmado en forma plena el valor terap&#233;utico de la eplerenona<span class="elsevierStyleSup">9-12</span>.</p><p class="elsevierStylePara">El segundo aspecto que hace m&#225;s actual la aplicaci&#243;n de la ACZ, se relaciona con el marcado incremento de frecuencia de hiperpotasemia asociada a inhibici&#243;n competitiva de los receptores de aldosterona, una consecuencia directa de la publicaci&#243;n del estudio RALES<span class="elsevierStyleSup">13-16</span>. Este tipo de hiperpotasemia es dif&#237;cil de resolver, necesitando incluso recurrirse a t&#233;cnicas de depuraci&#243;n extracorp&#243;rea, ya que el bloqueo de la eliminaci&#243;n urinaria de potasio por los antialdoster&#243;nicos se prolonga durante d&#237;as. El empleo de una asociaci&#243;n conteniendo ACZ consigue, tal como lo ilustran los casos 2 y 3, inducir potasiuria por efecto ani&#243;n no reabsorbible. La figura 4 muestra un esquema del mecanismo por el que esto ocurre. En este contexto, la combinaci&#243;n que proponemos puede ser de extrema utilidad en aliviar una situaci&#243;n sustancialmente irresoluble.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">USO DE LA ACETAZOLAMIDA</span></p><p class="elsevierStylePara">La ACZ no se ha considerado un f&#225;rmaco de primera l&#237;nea, debido a las limitaciones citadas m&#225;s arriba. La eficacia de la ACZ disminuye linealmente al alcanzarse cifras de bicarbonato plasm&#225;tico inferiores a la normalidad. Por el contrario, su acci&#243;n es completa en presencia de valores elevados de bicarbonato, por lo que adem&#225;s constituye un complemento de alto inter&#233;s en los pacientes tratados con tiazidas o furosemida, especialmente a altas dosis, que se hallan especialmente predispuestos a la alcalosis. As&#237;, tal como hemos mencionado, se ha empleado ACZ en la alcalosis por depleci&#243;n de cloro; en este sentido, es importante y de aplicaci&#243;n pr&#225;ctica, recordar que el uso de ACZ con este fin no necesita de dosis diarias, pudiendo emplearse en pautas bi o trisemanales.</p><p class="elsevierStylePara">El aspecto principal a resaltar es que, si bien es en condiciones de alcalosis cuando la ACZ resulta m&#225;s eficaz de manera espont&#225;nea, su efecto puede inducirse manteniendo concentraciones de bicarbonato normales mediante infusiones de cantidades controladas de bicarbonato iv, tal como muestran los casos que presentamos. En este contexto, es obvia la necesidad de asociaciones de diur&#233;ticos para conseguir un efecto pleno; estas asociaciones deben incluir, adem&#225;s de la ACZ, un diur&#233;tico del asa y una tiazida. El agregado o no de un diur&#233;tico distal depender&#225; de que el efecto buscado sea la eliminaci&#243;n de edemas o de potasio, respectivamente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">ACCI&#211;N, FARMACOLOG&#205;A Y POSIBLES EFECTOS ADVERSOS DE LA ACETAZOLAMIDA</span></p><p class="elsevierStylePara">Como mecanismo de acci&#243;n, la ACZ inhibe la anhidrasa carb&#243;nica, localizada principalmente en las membranas basales apical y y basolateral y en la luz del t&#250;bulo proximal, induciendo natriuresis, kaliuresis y bicarbonaturia (fig. 5). La figura 5 muestra espec&#237;ficamente el efecto de la ACZ sobre el bicarbonato urinario.</p><p class="elsevierStylePara">La absorci&#243;n de la ACZ es r&#225;pida, alcanz&#225;ndose concentraciones m&#225;ximas por v&#237;a oral en 2 h, con una vida media de alrededor de 12 h. La dosis habitual es de 250 a 500 mg cada 12 a 24 h. En su asociaci&#243;n con diur&#233;ticos del asa, es recomendable la toma de 500 mg vo de ACZ con 2 horas de antelaci&#243;n a la del diur&#233;tico del asa.</p><p class="elsevierStylePara">Un recurso clave, poco empleado pero eficaz, consiste en &#171;cebar&#187; el mecanismo con bicarbonato iv; en t&#233;rminos coloquiales, puede decirse que se &#171;apuesta&#187; una cantidad de Na+ en forma de bicarbonato, para recuperar considerablemente m&#225;s. El bicarbonato mantiene a la ACZ en acci&#243;n, al permitir una bicarbonaturia persistente y el consiguiente arrastre de fluido tubular. Desde el punto de vista de la efectividad del tratamiento del edema de la IC, y siempre bajo el supuesto de que la restricci&#243;n de sal se est&#225; cumpliendo, nuestra recomendaci&#243;n es, si el tiempo y la gravedad lo permiten, agregar los diur&#233;ticos de forma secuencial, con el siguiente esquema: i.) Empezar por una tiazida si el CCr es superior a 50 ml/min, o por furosemida si el CCr es inferior; ii.) asociar ambas, iii.) agregar un antagonista de aldosterona; iv.) agregar ACZ. Esta secuencia permite alcanzar valores de EFNa+ elevados (5% &#243; &gt;) Teniendo en cuenta que en la misma situaci&#243;n, la EFK puede situarse en cerca del 70%, un riesgo evidente de la combinaci&#243;n diur&#233;tica es la hipopotasemia. &#201;sta puede limitarse parcialmente con el uso de bloqueantes del canal Na:K, como amiloride, o con antagonistas aldoster&#243;nicos, pero el punto clave es el empleo de suplementos de K en cantidades equivalentes a las p&#233;rdidas urinarias.</p><p class="elsevierStylePara">En resumen, el presente trabajo trae a un plano de importancia a la ACZ, un diur&#233;tico innecesariamente olvidado, en situaciones de aplicaci&#243;n directa a problemas de la pr&#225;ctica cardiol&#243;gica actual. Recomendamos de forma definida su utilizaci&#243;n en el edema refractario de la IC, la hiperpotasemia secundaria al bloqueo aldoster&#243;nico y la alcalosis asociada a diur&#233;ticos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTOS</span></p><p class="elsevierStylePara">Los autores quieren agradecer a la Fundaci&#243;n Jim&#233;nez D&#237;az-Capio, y a la Sociedad Espa&#241;ola de Nefrolog&#237;a (SEN) su ayuda en la realizaci&#243;n del estudio. Parte de la informaci&#243;n contenida en esta revisi&#243;n se present&#243; en el Curso de Electrolitos para R4 de Nefrolog&#237;a organizado por SEN-Almirall y realizado en &#193;vila en noviembre 2007. <br /></p><p class="elsevierStylePara"><a href="grande/521127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032845:521127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032845:521127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/521127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032845:521127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032845:521127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/521127_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032845:521127_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032845:521127_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p><p class="elsevierStylePara"><a href="grande/521127_figura4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032845:521127_figura4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032845:521127_figura4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. </p><p class="elsevierStylePara"><a href="grande/521127_figura5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032845:521127_figura5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032845:521127_figura5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. </p>		</div>&#13;
	