<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La incidencia de HTA en pacientes con NF1 es de aproximadamente 1%<span class="elsevierStyleSup">1</span>, principalmente asociada a la presencia de feocromocitomas en adultos. La mayor&#237;a de casos de presentaci&#243;n en la edad pedi&#225;trica son secundarios a estenosis de la arteria renal y, excepcionalmente debida a una coartaci&#243;n de la aorta abdominal<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una adolescente de 16 a&#241;os con NF1 controlada desde los tres a&#241;os de edad por HTAsecundaria a coartaci&#243;n abdominal confirmada mediante angiograf&#237;a. Cl&#237;nicamente permanece asintom&#225;tica, pero con HTA no controlada con tratamiento farmacol&#243;gico (atenolol, hidralazina, nifedipino).</p><p class="elsevierStylePara">A la exploraci&#243;n f&#237;sica, la paciente presentaba m&#250;ltiples manchas caf&#233; con leche y pecas axilares, sin apreciarse neurofibromas cut&#225;neos. Se auscult&#243; soplo en cuadrante superior derecho abdominal, con pulsos perif&#233;ricos palpables y sim&#233;tricos. Exploraci&#243;n neurol&#243;gica normal. Las determinaciones de presi&#243;n arterial durante su seguimiento oscilaron entre 150/110 y 140/100 mmHg, valores siempre por encima del percentil 95 para sexo, edad y talla.</p><p class="elsevierStylePara">Pruebas complementarias: funci&#243;n renal y catecolaminas urinarias normales. Fondo de ojo: retinopat&#237;a hipertensiva grado I. Ecocardiograf&#237;a: hipertrofia leve de ventr&#237;culo izquierdo. RNM craneal: glioma con afectaci&#243;n de quiasma y nervio &#243;ptico. Monitorizaci&#243;n ambulatoria de presi&#243;n arterial (MAPA): HTA diurna con presencia de dip nocturno. Ecograf&#237;a-Doppler renal: flujo descendido en ri&#241;&#243;n derecho sugestivo de estenosis de arteria renal. Angio-resonancia abdominal: coartaci&#243;n severa de aorta abdominal con disminuci&#243;n de calibre del 85% y estenosis de arteria renal derecha, hallazgos que se corresponden con los obtenidos en la angiograf&#237;a femoral percut&#225;nea (fig. 1).</p><p class="elsevierStylePara">Ante los hallazgos obtenidos, se decide la intervenci&#243;n quir&#250;rgica de la paciente con realizaci&#243;n de by-pass aorto-a&#243;rtico y reimplantaci&#243;n de la arteria renal derecha. La angiograf&#237;a posterior demostr&#243; un patr&#243;n circulatorio restablecido (fig. 2). Precis&#243; tratamiento farmacol&#243;gico asociado con nifedipino oral durante cuatro meses. La funci&#243;n renal, cuatro a&#241;os despu&#233;s de la intervenci&#243;n, est&#225; conservada y los flujos conservados en las ecograf&#237;as doppler realizadas durante el seguimiento, con presi&#243;n arterial normal.</p><p class="elsevierStylePara">La frecuencia de HTA en pacientes con NF1 es aproximadamente del 1% y puede ser debida a estenosis de arteria renal, feocromocitomas, coartaci&#243;n de aorta abdominal o tumores cerebrales<span class="elsevierStyleSup">1</span>. La causa m&#225;s frecuente en la edad pedi&#225;trica es la estenosis de arteria renal, mientras que en los adultos es el feocromocitoma<span class="elsevierStyleSup">3</span>. La asociaci&#243;n de estenosis de arteria renal y coartaci&#243;n a&#243;rtica en la neurofibromatosis es excepcional<span class="elsevierStyleSup">4</span>, de forma que apenas hay una decena de casos recogidos en la literatura m&#233;dica<span class="elsevierStyleSup">5-7</span>.</p><p class="elsevierStylePara">A pesar de los avances de los medios diagn&#243;sticos (MAPA, Eco-doppler renal, angioRNM) la angiograf&#237;a convencional sigue siendo la prueba diagn&#243;stica fundamental, sobre todo en los casos que van a requerir tratamiento quir&#250;rgico. El manejo de estos pacientes ha de ser individualizado, en funci&#243;n de la localizaci&#243;n de la anomal&#237;a subyacente y su edad. El tratamiento quir&#250;rgico tiene una tasa de &#233;xitos cercana al 80%, por lo que es la opci&#243;n preferida actualmente, teniendo en cuenta tambi&#233;n que los resultados de la angioplastia en ni&#241;os no son actualmente muy satisfactorios8. De todas formas, el seguimiento de estos pacientes a medio y largo plazo es muy importante, dado que no conocemos la tasa de recurrencia de estas lesiones. <br /></p><p class="elsevierStylePara"><a href="grande/508127_fig1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169950803303X:508127_fig1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169950803303X:508127_fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	