<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Se trata de un hombre de 50 a&#241;os en programa de hemodi&#225;lisis peri&#243;dica desde abril de 1984 por insuficiencia renal cr&#243;nica tras glomerulonefritis r&#225;pidamente progresiva secundaria a granulomatosis de Wegener.</p><p class="elsevierStylePara">La granulomatosis de Wegener fue descrita en 1931 por Klinger<span class="elsevierStyleSup">1</span>. En 1936, Wegener defini&#243; ya claramente la enfermedad cl&#237;nica y patol&#243;gicamente<span class="elsevierStyleSup">2</span>. Su etiolog&#237;a contin&#250;a siendo desconocida. Es una vasculitis necrotizante sist&#233;mica que afecta a arterias y venas de peque&#241;o calibre. Sobre todo en tracto respiratorio superior e inferior y ri&#241;&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La afecci&#243;n renal cursa con proteinuria, hematuria y cilindros hem&#225;ticos e insuficiencia renal progresiva. La anatom&#237;a patol&#243;gica m&#225;s com&#250;n es la de una glomerulonefritis focal necrotizante. Puede hallarse signos de nefropat&#237;a intersticial y de vasculitis, as&#237; como glomerulonefritis proliferativa<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se hab&#237;a realizado biopsia renal en enero 1984, objetiv&#225;ndose glom&#233;rulonefritis extracapilar necrotizante, la biopsia de fosas nasales fue normal. Recibi&#243; tratamiento inmunosupresor con corticoides y ciclofosfamida, sin recuperaci&#243;n de funci&#243;n renal.</p><p class="elsevierStylePara">En febrero 1995 present&#243; brote vascul&#237;tico que curs&#243; con &#250;lcera necrotizante en maleolo interno de pie derecho y lesiones purp&#250;ricas. Faringitis y hemorragia intralveolar difusa, con patr&#243;n radiol&#243;gico de ocupaci&#243;n alveolar bilateral.</p><p class="elsevierStylePara">A nivel pulmonar puede haber n&#243;dulos, atelectasias, derrame pleural e infiltrados. Es frecuente la cavitaci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Por entonces, mostr&#243; positividad de autoanticuerpos antineutr&#243;filo citoplasm&#225;tico (ANCA)-C con especificidad para antiproteinasa <span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Los 4 criterios cl&#237;nicos diagn&#243;sticos son inflamaci&#243;n nasal u oral, estudio radiogr&#225;fico anormal, sedimento activo, y demostraci&#243;n de inflamaci&#243;n granulomatosa<span class="elsevierStyleSup">6</span>. La presencia de ANCA ha demostrado tambi&#233;n utilidad en el diagn&#243;stico<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">Reinici&#243; tratamiento con ciclofosfamida oral (1 mg/kg/d&#237;a) y prednisona (60 mg oral con reducci&#243;n progresiva). Durante m&#225;s de un a&#241;o.</p><p class="elsevierStylePara">El uso de ciclofosfamida se sabe que se asocia con c&#225;ncer vesical, lo que se debe a un metabolito del f&#225;rmaco llamado acrole&#237;na que tambi&#233;n se ha relacionado con una mayor incidencia de c&#225;ncer de piel y s&#237;ndromes mieloproliferativos<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En mayo de 2002 mediante biopsia ganglionar fue diagnosticado de linfoma no Hodgkin folicular estadio IV A, siendo tratado, con respuesta parcial con 6 ciclos de CHOP y Rituximab. Ha recibido desde 2003 hasta la actualidad tratamiento de mantenimiento con ciclos peri&#243;dicos de Rituximab.</p><p class="elsevierStylePara">En septiembre de 2007, 23 a&#241;os despu&#233;s del diagn&#243;stico de Enfermedad de Wegener y coincidiendo con cuadro catarral, se realiza una radiograf&#237;a de t&#243;rax de control objetiv&#225;ndose derrame pleural izdo que no se hab&#237;a evidenciado en TAC de control de enero (fig. 1). Los estudios inmunol&#243;gicos fueron negativos. Se solicit&#243; nuevo TAC que confirm&#243; la presencia de derrame pleural izdo. y m&#250;ltiples n&#243;dulos pulmonares. Se decidi&#243; realizar toracocentesis diagn&#243;stica y evacuadora. El resultado anatomopatol&#243;gico del l&#237;quido pleural que bioqu&#237;micamente mostraba caracter&#237;sticas de exudado de aspecto hem&#225;tico fue de Adenocarcinoma de pulm&#243;n. Inici&#225;ndose tratamiento paliativo.</p><p class="elsevierStylePara">Se sabe que la enfermedad de Wegener sin tratamiento tiene un pron&#243;stico fatal pero su tratamiento a la larga conlleva un aumento del riesgo de tumores, fiel ejemplo de esto es el caso que remitimos. </p><p class="elsevierStylePara"><a href="grande/519127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508032935:519127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508032935:519127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	