<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La insuficiencia mitral es una complicaci&#243;n frecuente del infarto agudo de miocardio y su prevalencia oscila entre el 1,6 y el 19%<span class="elsevierStyleSup">1</span>. El conocimiento de los mecanismos precisos que producen la regurgitaci&#243;n valvular contin&#250;a siendo objeto de debate<span class="elsevierStyleSup">2</span>. Sin embargo, son escasos los datos que tenemos acerca de la insuficiencia mitral isqu&#233;mica aguda no debida a complicaci&#243;n mec&#225;nica. Aunque la insuficiencia mitral sea leve<span class="elsevierStyleSup">3</span>, la isquemia activa favorece la aparici&#243;n de episodios transitorios de edema agudo de pulm&#243;n. La insuficiencia mitral transitoria es com&#250;n durante cortos per&#237;odos de isquemia<span class="elsevierStyleSup">4</span> y denota funci&#243;n anormal de unos velos mitrales normales en relaci&#243;n con disfunci&#243;n ventricular. Este cuadro cl&#237;nico, aunque es conocido en la pr&#225;ctica m&#233;dica, es poco frecuente, y al tratarse de una disfunci&#243;n transitoria, no suele ser diagnosticado mediante t&#233;cnicas de imagen.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 47 a&#241;os, fumadora e hipercolesterol&#233;mica, que ingresa en la unidad coronaria por s&#237;ndrome coronario agudo sin elevaci&#243;n del ST. Tres meses antes hab&#237;a ingresado por un infarto agudo de miocardio inferoposterior con creatincinasa pico de 468 U/l. Se realiz&#243; angioplastia primaria con &#233;xito y se implant&#243; <span class="elsevierStyleItalic">stent</span> convencional sobre oclusi&#243;n tromb&#243;tica de la circunfleja proximal, sin otras lesiones coronarias. Al alta, la fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) estaba conservada y no hab&#237;a insuficiencia mitral.</p><p class="elsevierStylePara"> Reingres&#243; por un episodio de dolor tor&#225;cico en reposo y disnea. Se auscultaba un cuarto tono, un soplo sist&#243;lico en borde esternal izquierdo y crepitantes en ambas bases pulmonares. El ECG durante el dolor mostraba lesi&#243;n subendoc&#225;rdica inferolateral. Fue tratada con triple antiagregaci&#243;n y se realiz&#243; cateterismo de forma programada a las 24 h. Inmediatamente antes, la paciente present&#243; angina, disnea y saturaci&#243;n arterial del 86%, con crepitantes pulmonares. La coronariograf&#237;a mostr&#243; una reestenosis difusa en el <span class="elsevierStyleItalic">stent,</span> con oclusi&#243;n subtotal de la circunfleja proximal. La FEVI estaba ligeramente deprimida, con acinesia posterobasal y diafragm&#225;tica. Ten&#237;a una insuficiencia mitral severa, que opacific&#243; por completo la aur&#237;cula izquierda en el primer latido (fig. 1). Se realiz&#243; nueva angioplastia y se implant&#243; con &#233;xito un <span class="elsevierStyleItalic">stent</span> farmacoactivo. Tras la reperfusi&#243;n se observ&#243; mejor&#237;a cl&#237;nica, con desaparici&#243;n del dolor y la disnea. Una nueva ventriculograf&#237;a demostr&#243; la desaparici&#243;n de la insuficiencia mitral (fig. 2). En el ecocardiograma realizado antes del alta, la FEVI era normal, sin alteraciones segmentarias, y se observ&#243; insuficiencia mitral leve.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13120003:25v61n05-13120003fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13120003:25v61n05-13120003fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a que muestra oclusi&#243;n subtotal de la circunfleja proximal. Ventriculograf&#237;a en di&#225;stole (A) y en s&#237;stole (B) con la aur&#237;cula izquierda totalmente opaca en relaci&#243;n con insuficiencia mitral severa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13120003:25v61n05-13120003fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13120003:25v61n05-13120003fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a que muestra arteria circunfleja proximal tras la implantaci&#243;n del <span class="elsevierStyleItalic"> stent</span>. Ventriculograf&#237;a en di&#225;stole (A) y en s&#237;stole (B) con ausencia de insuficiencia mitral.</p><p class="elsevierStylePara"> Este caso muestra una insuficiencia mitral aguda severa en la que, tras haber descartado otras posibles etiolog&#237;as como rotura del m&#250;sculo papilar o incorrecta posici&#243;n del cat&#233;ter durante la ventriculograf&#237;a, se establece la propia isquemia como causante de la insuficiencia.</p><p class="elsevierStylePara">La informaci&#243;n relativa a la insuficiencia mitral isqu&#233;mica aguda se ha obtenido a partir de estudios experimentales, como el realizado por Kono et al<span class="elsevierStyleSup">5</span>, en el que se demostr&#243; que la insuficiencia mitral puede ser causada por disfunci&#243;n regional del ventr&#237;culo izquierdo que afecte al origen de los m&#250;sculos papilares.</p><p class="elsevierStylePara">La isquemia causa cambios en el anillo, el aparato subvalvular y la geometr&#237;a de los velos mitrales y la disfunci&#243;n sist&#243;lica<span class="elsevierStyleSup">6</span>. Las anomal&#237;as en la contracci&#243;n de localizaci&#243;n posterolateral son las que m&#225;s distorsionan la morfolog&#237;a del aparato subvalvular mitral<span class="elsevierStyleSup">7</span>, y este territorio se afecta fundamentalmente tras la obstrucci&#243;n de la circunfleja proximal.</p><p class="elsevierStylePara"> Este caso ilustra los mecanismos antes comentados. La estenosis severa de la circunfleja produjo insuficiencia mitral isqu&#233;mica masiva. La localizaci&#243;n proximal de la lesi&#243;n produjo un &#225;rea extensa de isquemia inferoposterior, con la consiguiente retracci&#243;n del velo mitral posterior y falta de coaptaci&#243;n de los velos mitrales. La resoluci&#243;n del proceso tras la angioplastia mejor&#243; las alteraciones segmentarias y revirti&#243; la insuficiencia mitral.</p>		</div>&#13;
	