<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La cardiotoxicidad inducida por 5-fluorouracilo (5-FU), an&#225;logo de la piridimina que se utiliza v&#237;a endovenosa, est&#225; bien establecida<span class="elsevierStyleSup">1</span>. La capecitabina es una nueva fluoropiridimina oral que sufre una conversi&#243;n enzim&#225;tica a 5-FU preferentemente en el tumor, y ocasiona una menor concentraci&#243;n en tejidos sanos y menos toxicidad sist&#233;mica<span class="elsevierStyleSup">2</span>. Describimos a un paciente que present&#243; un s&#237;ndrome coronario agudo (SCA) atribuido a la monoterapia oral de capecitabina por un adenocarcinoma de recto.</p><p class="elsevierStylePara"> Var&#243;n de 61 a&#241;os de edad, sin h&#225;bitos t&#243;xicos ni factores de riesgo coronario, que acudi&#243; por rectorragias. La fibrocolonoscopia evidenci&#243; una lesi&#243;n ulcerada en el margen anal. La histolog&#237;a demostr&#243; un adenocarcinoma de recto. El estudio de extensi&#243;n lo clasific&#243; en estadio T3N1M0. Se inici&#243; tratamiento con capecitabina 1.500 mg/d&#237;a cada 12 h. Al tercer d&#237;a, el paciente present&#243; dolor tor&#225;cico opresivo al esfuerzo de 15 min de duraci&#243;n. A las pocas horas present&#243; dos nuevos episodios en reposo acompa&#241;ados de sudoraci&#243;n profusa, por lo que acudi&#243; a urgencias. El electrocardiograma, la curva enzim&#225;tica y el ecocardiograma fueron normales. La prueba de esfuerzo mostr&#243; ascenso del segmento ST en la cara inferolateral asociado a angina, a una frecuencia cardiaca de 157 lat/min y un nivel de ejercicio de 9 MET. Los cambios el&#233;ctricos y el dolor remitieron al detenerse la prueba y administrar al paciente nitratos v&#237;a sublingual. Se suspendi&#243; la capecitabina. Ante la posibilidad de espasmo arterial, se inici&#243; tratamiento con amlodipino 5 mg/d&#237;a y &#225;cido acetilsalic&#237;lico 100 mg/d&#237;a. Para descartar enfermedad coronaria org&#225;nica se indic&#243; una coronariograf&#237;a, que mostr&#243; arterias coronarias normales. No se observ&#243; espasmo coronario ni trombo intracoronario. Una nueva prueba de esfuerzo realizada 1 mes despu&#233;s sin medicaci&#243;n fue normal a una frecuencia cardiaca de 141 lat/min, con una capacidad de ejercicio de 9 MET. El paciente se program&#243; para cirug&#237;a tras realizar radioterapia.</p><p class="elsevierStylePara">El paciente que describimos indica que la capecitabina en monoterapia oral puede causar un SCA. El paciente no era fumador ni ten&#237;a factores de riesgo coronario. La coronariograf&#237;a descart&#243; lesiones coronarias arterioscler&#243;ticas. Aunque no se document&#243; angiogr&#225;ficamente vasospasmo, se trat&#243; emp&#237;ricamente con amlodipino. La eficacia del tratamiento sintom&#225;tico de estos pacientes con vasodilatadores arteriales --como nitratos, antagonistas del calcio o inhibidores de la enzima de conversi&#243;n de angiotensina-- es variable y los s&#237;ntomas no se revierten hasta que se suspende el f&#225;rmaco flouropirimid&#237;nico<span class="elsevierStyleSup">3,4</span>. El mecanismo de isquemia mioc&#225;rdica probablemente sea multifactorial. La capecitabina o sus metabolitos podr&#237;an da&#241;ar directamente las c&#233;lulas endoteliales debido a un efecto citot&#243;xico en el metabolismo celular. En el animal de experimentaci&#243;n tratado con 5-FU se ha observado una disminuci&#243;n de fosfatos de alta energ&#237;a y acumulaci&#243;n de citratos en el miocardio asociado a cambios electrocardiogr&#225;ficos<span class="elsevierStyleSup">5</span>. La aplicaci&#243;n de la escala de Naranjo<span class="elsevierStyleSup">6</span> para la identificaci&#243;n de reacciones adversas a f&#225;rmacos indic&#243; una relaci&#243;n probable entre el SCA y el tratamiento con capecitabina.</p><p class="elsevierStylePara">En conclusi&#243;n, el paciente descrito alerta sobre el riesgo de que la monoterapia oral de capecitabina puede ocasionar un SCA. Si aparece, se debe monitorizar al paciente, suspender inmediatamente la capecitabina y aliviar el dolor. La prescripci&#243;n de capecitabina en pacientes con antecedentes de cardiopat&#237;a isqu&#233;mica, arritmias o angina variante se debe realizar con cautela.</p>		</div>&#13;
	