<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 43 a&#241;os, fumador de 20-30 cigarrillos/d&#237;a, que acudi&#243; a urgencias por melenas. Refer&#237;a cefalea durante la &#250;ltima semana, y 10 d&#237;as antes se le hab&#237;a detectado hipertensi&#243;n arterial (HTA) en una determinaci&#243;n aislada (200/120 mmHg).</p><p class="elsevierStylePara"> Interrogado, refiri&#243; episodios s&#250;bitos de mareo, debilidad muscular, sudoraci&#243;n profusa y palidez, en ocasiones precipitados por la defecaci&#243;n. Coincidiendo con ellos, sus heces eran mel&#233;nicas.</p><p class="elsevierStylePara">Al ingreso, la presi&#243;n arterial era 140/90 mmHg. El tacto rectal revel&#243; restos de heces con prueba para sangre oculta positiva. La radiograf&#237;a del t&#243;rax y la anal&#237;tica no revelaron alteraciones. El electrocardiograma (ECG) mostraba ritmo sinusal, hipertrofia del ventr&#237;culo izquierdo y alteraciones inespec&#237;ficas en la repolarizaci&#243;n. Fue ingresado con el diagn&#243;stico de sangrado gastrointestinal.</p><p class="elsevierStylePara">El primer d&#237;a de hospitalizaci&#243;n present&#243; varias crisis recortadas de dolor tor&#225;cico, HTA, sudoraci&#243;n profusa y n&#225;useas. Inmediatamente despu&#233;s, el ECG mostr&#243; isquemia subepic&#225;rdica. La tomograf&#237;a computarizada tor&#225;cica descart&#243; una disecci&#243;n a&#243;rtica. Se consigui&#243; registrar el ECG durante una de las crisis, y mostraba elevaci&#243;n del segmento ST en V<span class="elsevierStyleInf">1</span>-V<span class="elsevierStyleInf">3</span>, DII, DIII y VF. Pocos minutos despu&#233;s del &#250;ltimo episodio, present&#243; bradiarritmia grave, con parada cardiaca secundaria. Se realizaron maniobras de reanimaci&#243;n avanzada durante 35 min, y se alternaron episodios de asistolia y fibrilaci&#243;n ventricular. Inmediatamente despu&#233;s de que recobrase la estabilidad, se realiz&#243; una coronariograf&#237;a, que mostr&#243; espasmo coronario difuso en los tres territorios coronarios, sin estenosis focales significativas.</p><p class="elsevierStylePara"> Desde entonces permaneci&#243; con ventilaci&#243;n mec&#225;nica y en coma (Glasgow 5). El ecocardiograma mostr&#243; hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo (pared posterior y septo, 15 mm), sin otras alteraciones.</p><p class="elsevierStylePara"> Durante los d&#237;as siguientes se realizaron varias determinaciones de catecolaminas, que mostraron adrenalina plasm&#225;tica en 282 pg/ml (normal, 20-60) y noradrenalina en 1.346 pg/ml (normal, 300-650). La excreci&#243;n urinaria de adrenalina en 24 h era de 600 &#956;g (normal, &lt; 18); la de noradrenalina, 1.349 &#956;g (normal, &lt; 390), y la de &#225;cido vanilmand&#233;lico, 12 mg/dl (normal, 2-8).</p><p class="elsevierStylePara"> Falleci&#243; 14 d&#237;as despu&#233;s del ingreso tras una nueva parada cardiaca secundaria a bradicardia extrema, coincidente con una punci&#243;n yugular.</p><p class="elsevierStylePara">La autopsia revel&#243; hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo (795 g), con aterosclerosis coronaria leve y necrosis subendoc&#225;rdica difusa, sin datos de miocardiopat&#237;a hipertr&#243;fica (fig. 1). La suprarrenal derecha mostraba un ganglioneuroma de 1 cm de di&#225;metro, formado por una proliferaci&#243;n de c&#233;lulas ganglionares bien diferenciadas (fig. 2A), con tinci&#243;n con anticuerpos para cromogranina A (fig. 2B) y sinaptofisina, sobre un fondo fibrilar que se te&#241;&#237;a con neurofilamentos y prote&#237;na S-100. No exist&#237;a componente asociado de feocromocitoma. El sistema nervioso central mostraba datos de encefalopat&#237;a an&#243;xica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13120006:25v61n05-13120006fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13120006:25v61n05-13120006fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen histol&#243;gica del septo interventricular que descarta una miocardiopat&#237;a hipertr&#243;fica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13120006:25v61n05-13120006fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13120006:25v61n05-13120006fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> El tumor muestra c&#233;lulas ganglionares maduras, dispuestas sobre un fondo fibrilar (A), con tinci&#243;n inmunohistoqu&#237;mica para cromogranina A, que confirma la naturaleza de las c&#233;lulas ganglionares (B).</p><p class="elsevierStylePara">La s&#237;ntesis de catecolaminas por los ganglioneuromas est&#225; bien documentada y presenta un perfil cl&#237;nico similar al de nuestro paciente<span class="elsevierStyleSup">1-3</span>. La mayor&#237;a se ha relacionado con HTA, tanto en ni&#241;os como en adultos<span class="elsevierStyleSup">4-7</span>. Inusualmente, algunos se han asociado a hipotensi&#243;n o shock desencadenado por un traumatismo o estr&#233;s<span class="elsevierStyleSup">2,8</span>. La elevaci&#243;n del ST en derivaciones correspondientes a diferentes territorios vasculares se explica mejor por la vasoconstricci&#243;n generalizada secundaria a un incremento de las catecolaminas que por una lesi&#243;n ateroscler&#243;tica complicada, hip&#243;tesis que se corrobor&#243; durante la coronariograf&#237;a. Excepto la hipertrofia cardiaca, los dem&#225;s hallazgos de autopsia son explicables por la parada cardiorrespiratoria prolongada. No se pudo establecer la causa de la hipertrofia cardiaca: aunque es posible atribuirla a la HTA, tenemos constancia de &#233;sta desde muy poco antes del ingreso.</p>		</div>&#13;
	