<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una mujer de 56 a&#241;os de edad fue admitida en urgencias tras un episodio sincopal. Catorce a&#241;os antes, la paciente se hab&#237;a sometido al implante de una pr&#243;tesis tricusp&#237;dea por anomal&#237;a de Ebstein con insuficiencia cardiaca congestiva (clase III de la NYHA) y regurgitaci&#243;n tricusp&#237;dea grave. Se hab&#237;a seleccionado una pr&#243;tesis mec&#225;nica (v&#225;lvula Medtronic-Hall<span class="elsevierStyleSup">&#174;</span> de 31 mm; Medtronic Inc., Minneapolis, Minnesota, Estados Unidos) por su tolerancia estructural y la edad temprana de la paciente. Desde dicha intervenci&#243;n, la paciente hab&#237;a tomado warfarina a diario para mantener un &#237;ndice internacional normalizado entre 2,5 y 3,5. La ecocardiograf&#237;a transtor&#225;cica mostraba movimientos posteriores intermitentes del tabique interventricular durante la di&#225;stole (fig. 1A). La cinerradiograf&#237;a mostr&#243; un movimiento de apertura intermitente del disco de inclinaci&#243;n a pesar del &#225;ngulo de apertura patente (fig. 1B). Nos preocupaba que el movimiento posterior intermitente del septo interventricular estuviera causado por un flujo de entrada intermitente debido a un mal funcionamiento de la pr&#243;tesis valvular. Se realiz&#243; una intervenci&#243;n inmediata para sustituir la antigua pr&#243;tesis por una Hancock<span class="elsevierStyleSup">&#174;</span> bioprosthetic de 31 mm (Medtronic Inc.). La pr&#243;tesis explantada estaba cubierta por un trombo (fig. 1C). Se sabe que la trombosis tard&#237;a es una complicaci&#243;n grave en el implante de pr&#243;tesis tricusp&#237;deas mec&#225;nicas. El movimiento posterior intermitente del tabique interventricular es poco habitual y fue un factor importante que nos condujo a diagnosticar una complicaci&#243;n seria en una pr&#243;tesis tricusp&#237;dea mec&#225;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13119997:25v61n05-13119997fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13119997:25v61n05-13119997fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	