<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">El infarto isqu&#233;mico en el territorio de la arteria cerebelosa anteroinferior (AICA) se asocia a v&#233;rtigo, hipoacusia, par&#225;lisis faciales, nistagmus o ataxia<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">En los pacientes afectados, los s&#237;ntomas neurotol&#243;gicos pueden aparecer como pr&#243;dromo o primera cl&#237;nica, de ah&#237; la importancia de diferenciarlos de otras etiolog&#237;as.</p><p id="p0020" class="elsevierStylePara elsevierViewall">El infarto cerebeloso representa del 2 al 4% de los infartos encef&#225;licos, en algunos casos presenta un comportamiento agresivo, con gran edema que act&#250;a como efecto masa en las estructuras de la fosa posterior, y es necesaria la descompresi&#243;n urgente<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. El cerebelo est&#225; irrigado por tres pares de arterias: cerebelosa posteroinferior (PICA), anteroinferior (AICA) y superior (SUCA). Los factores de riesgo asociados son la hipertensi&#243;n arterial, la hipercolesterolemia y la diabetes. La causa del infarto depende de la arteria afectada, la PICA suele asociarse a embolias, aterotrombosis o disecci&#243;n de la arteria vertebral.</p><p id="p0025" class="elsevierStylePara elsevierViewall">La hipoacusia brusca se define como la aparici&#243;n de una sordera neurosensorial de gran intensidad e instauraci&#243;n brusca, en minutos o d&#237;as, sin antecedentes de enfermedad otol&#243;gica y sin causa clara que lo justifique. No asocia s&#237;ntomas neurol&#243;gicos y suele ser de tipo unilateral. Su etiolog&#237;a es variable y comprende: inflamaciones virales del laberinto, causas vasculares, autoinmunitarias, s&#237;filis y, en muchos casos, idiop&#225;tica. La hipoacusia brusca asociada a infarto de tallo cerebral fue descrita en 1936 por Goodhart. El infarto de la AICA suele acompa&#241;arse de s&#237;ntomas centrales o cerebelosos y no es infrecuente encontrar afecci&#243;n auditiva acompa&#241;ante<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">La hipoacusia bilateral, como signo casi &#250;nico de presentaci&#243;n de infarto cerebeloso, aparece escasamente en la literatura<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>, por lo que creemos interesante la presentaci&#243;n del caso.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La causa de la hipoacusia se relaciona con el da&#241;o en el o&#237;do interno<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>, Lee present&#243; una revisi&#243;n de 12 pacientes con infarto de AICA y sordera brusca, en que observaba que el lugar de afectaci&#243;n era el ped&#250;nculo cerebeloso medio, y que en la mayor&#237;a de los pacientes la sordera era de tipo coclear por la isquemia sufrida en el o&#237;do interno. Adams<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a> pensaba que el da&#241;o estaba en los n&#250;cleos cocleares o el nervio auditivo.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La hipoacusia bilateral con afectaci&#243;n unilateral del cerebelo se podr&#237;a explicar por la lesi&#243;n de la porci&#243;n radicular del nervio auditivo, que recibe su irrigaci&#243;n por la arteria auditiva rama de la AICA, o por peque&#241;os infartos pontinos<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. Otras causas podr&#237;an ser las placas de ateroma en la arteria basilar, que afectar&#237;an a las dos AICA, bien por disminuci&#243;n de flujo o bien por originar embolias.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Las t&#233;cnicas de neuroimagen, como la tomografia computarizada (TC), la resonancia magn&#233;tica (RM), la angiograf&#237;a o la angiorresonancia, son fundamentales para diagnosticar y filiar el infarto cerebeloso. Audiometr&#237;as, potenciales evocados o viedonistagmograf&#237;a ayudar&#225;n a buscar la causa de la hipoacusia y las secuelas posteriores. El tratamiento se basa en observaci&#243;n hospitalaria y anticoagulaci&#243;n.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Posee buen pron&#243;stico, ya que el 70 % de los pacientes con esta afecci&#243;n pueden realizar sus actividades diarias tras el proceso.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0055" class="elsevierStylePara elsevierViewall">Mujer de 69 a&#241;os que acude a urgencias por presentar un cuadro, de 3 h de evoluci&#243;n, de v&#233;rtigo rotatorio acompa&#241;ado de n&#225;useas sin v&#243;mitos, asociado a acufenos de ambos o&#237;dos referidos como sonido intenso de tonalidad aguda e hipoacusia brusca bilateral.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Entre sus antecedentes destacaban: diabetes, hipertensi&#243;n arterial, dislipemia e infarto agudo de miocardio hac&#237;a 12 a&#241;os, con descendente anterior ocluida que requiri&#243; tromb&#243;lisis. No ten&#237;a antecedentes quir&#250;rgicos ni de afecci&#243;n otol&#243;gica, tampoco refer&#237;a hipoacusia; o&#237;a bien por ambos o&#237;dos.</p><p id="p0065" class="elsevierStylePara elsevierViewall">La exploraci&#243;n en urgencias apreci&#243; hipoacusia bilateral severa, nistagmo espont&#225;neo horizontal-rotatorio a izquierda con pruebas de Romberg y Barany con desviaci&#243;n a la derecha. No se apreciaban dismetr&#237;as ni adiadococinesia en los tests cerebelosos, el resto de los pares craneales y pruebas de fuerza y sensibilidad fueron normales. La otoscopia fue normal.</p><p id="p0070" class="elsevierStylePara elsevierViewall">Entre las pruebas complementarias, la TC cerebral de urgencias informaba como normal sin lesiones hemorr&#225;gicas ni evidencia de efectos de masa ni desplazamiento de l&#237;nea media. La prueba audiom&#233;trica tonal informa de cofosis de o&#237;do derecho e hipoacusia profunda con umbrales en 100 dB HL en el o&#237;do izquierdo.</p><p id="p0075" class="elsevierStylePara elsevierViewall">Ante el cuadro cl&#237;nico se pide una RM que informa de lesi&#243;n isqu&#233;mica en el hemisferio cerebeloso derecho (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>) y tambi&#233;n afecta a la protuberancia, compatible con infarto isqu&#233;mico en el territorio de la AICA derecha.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733065:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2RQkKJOcbqb1ClLBPJ66vPBO8iYOo8UMNlRicii8iBf59S4K17DOSrgPrv8oXR1duxozRUiGU0R+SoMezMQMChochU2l7szYK3c6ZFUObkEN9RuWHiCtmXE2xQj/BQ6Eo2Lf1ZnJTXxJMoWgLr6ptbl8PQavQJzz4z8o5hroxTb0nL6Mp16MPksct5semuaHyUNShLZe+NygqkZNPvNcn+PGJ5svkOBT7WiKRyXsYmV" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica que muestra la lesi&#243;n isqu&#233;mica cerebelosa con afecci&#243;n protuberancial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733065:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica que muestra la lesi&#243;n isqu&#233;mica cerebelosa con afecci&#243;n protuberancial." title="Resonancia magn&#233;tica que muestra la lesi&#243;n isqu&#233;mica cerebelosa con afecci&#243;n protuberancial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica que muestra la lesi&#243;n isqu&#233;mica cerebelosa con afecci&#243;n protuberancial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0080" class="elsevierStylePara elsevierViewall">La angiorresonancia de troncos supraa&#243;rticos halla estenosis casi completa en el origen de la arteria vertebral derecha, aunque con flujo distal (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>) y de un calibre disminuido en comparaci&#243;n con el lado izquierdo, el resto de las estructuras vasculares son normales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733065:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2RQkKJOcbqb1ClLBPJ66vPBO8iYOo8UMNlRicii8iBf59S4K17DOSrgPrv8oXR1duxozRUiGU0R+SoMezMQMChochU2l7szYK3c6ZFUObkEN9RuWHiCtmXE2xQj/BQ6Eo2Lf1ZnJTXxJMoWgLr6ptbl8PQavQJzz4z8o5hroxTb0nL6Mp16MPksct5semuaHyUNShLZe+NygqkZNPvNcn+PGJ5svkOBT7WiKRyXsYmV" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angiorresonancia que informa de estenosis del origen de la arteria vertebral derecha (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733065:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Angiorresonancia que informa de estenosis del origen de la arteria vertebral derecha (flecha)." title="Angiorresonancia que informa de estenosis del origen de la arteria vertebral derecha (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Angiorresonancia que informa de estenosis del origen de la arteria vertebral derecha (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0085" class="elsevierStylePara elsevierViewall">Las pruebas anal&#237;ticas y serol&#243;gicas de l&#250;es, ANA y ANCA eran normales, as&#237; como la ecocardiograf&#237;a.</p><p id="p0090" class="elsevierStylePara elsevierViewall">Tras su ingreso, la paciente inici&#243; tratamiento con doble antiagregaci&#243;n con clopidogrel 75 mg/24 h y &#225;cido acetilsalic&#237;lico 300 mg/24 h, antivertiginosos (sulpirida 100 mg/8 h), metilprednisolona (60 mg/24 h) y piracetam (4,8 g/24 h). La paciente present&#243; buena evoluci&#243;n cl&#237;nica, tanto objetiva como subjetiva, con notable mejor&#237;a de su estabilidad en las pruebas vestibuloespinales. En la audiometr&#237;a tonal se aprecia una mejor&#237;a en su o&#237;do izquierdo, no as&#237; en el derecho donde persiste una hipoacusia severa (<a class="elsevierStyleCrossRef" href="#f0020">fig. 3B</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0020" id="f0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733065:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2RQkKJOcbqb1ClLBPJ66vPBO8iYOo8UMNlRicii8iBf59S4K17DOSrgPrv8oXR1duxozRUiGU0R+SoMezMQMChochU2l7szYK3c6ZFUObkEN9RuWHiCtmXE2xQj/BQ6Eo2Lf1ZnJTXxJMoWgLr6ptbl8PQavQJzz4z8o5hroxTb0nL6Mp16MPksct5semuaHyUNShLZe+NygqkZNPvNcn+PGJ5svkOBT7WiKRyXsYmV" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;sp0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: audiometr&#237;a al ingreso. B: audiometr&#237;a tras 10 d&#237;as de tratamiento (prueba sin enmascaramiento, con fen&#243;meno de lateralizaci&#243;n).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733065:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: audiometr&#237;a al ingreso. B: audiometr&#237;a tras 10 d&#237;as de tratamiento (prueba sin enmascaramiento, con fen&#243;meno de lateralizaci&#243;n)." title="A: audiometr&#237;a al ingreso. B: audiometr&#237;a tras 10 d&#237;as de tratamiento (prueba sin enmascaramiento, con fen&#243;meno de lateralizaci&#243;n)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">A: audiometr&#237;a al ingreso. B: audiometr&#237;a tras 10 d&#237;as de tratamiento (prueba sin enmascaramiento, con fen&#243;meno de lateralizaci&#243;n).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0095" class="elsevierStylePara elsevierViewall">No fue posible su valoraci&#243;n a largo plazo, ya que la paciente no se present&#243; a las revisiones.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N Y CONCLUSIONES</span><p id="p0100" class="elsevierStylePara elsevierViewall">La hipoacusia brusca suele ser habitualmente consecuencia de lesiones cocleares, la aparici&#243;n de una hipoacusia bilateral, aunque no presente otra cl&#237;nica neurol&#243;gica asociada, debe llevar a descartar afecci&#243;n central. El tratamiento del infarto cerebeloso se basa en ingreso hospitalario y anticoagulaci&#243;n, que tiene un buen pron&#243;stico en este caso.</p></span></span>		</div>&#13;
	