<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La aspergilosis pulmonar que con m&#225;s frecuencia puede observarse actualmente en la mayor&#237;a de los centros de neumolog&#237;a y cirug&#237;a tor&#225;cica es la forma colonizante saprofita conocida como aspergiloma pulmonar, que se presenta en pacientes con secuelas cavitarias y bronquiectasias<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La cl&#237;nica var&#237;a desde la ausencia de s&#237;ntomas hasta hemoptisis masiva, por lo que ante esputos hemoptoicos debe realizarse un tratamiento agresivo, aunque esta actitud terap&#233;utica est&#225; hoy d&#237;a en discusi&#243;n por la morbimortalidad posquir&#250;rgica que refieren todas las series<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>. Exponemos el caso de un paciente con aspergiloma pulmonar recidivante que requiri&#243; resecci&#243;n pulmonar, toracoplastia y exclusi&#243;n endovascular combinada con revascularizaci&#243;n carot&#237;dea tras la lesi&#243;n de la arteria subclavia izquierda.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 47 a&#241;os, fumador de 2 paquetes/d&#237;a, con h&#225;bito en&#243;lico moderado, a quien, tras presentar un cuadro de hemoptisis masiva que requiri&#243; embolizaci&#243;n de arterias bronquiales izquierdas, se diagnostic&#243; de micobacteriosis pulmonar por <span class="elsevierStyleItalic">Mycobacterium kansasii,</span> con afectaci&#243;n cavitaria del v&#233;rtice pulmonar izquierdo. En control por el servicio de neumolog&#237;a sigui&#243; tratamiento espec&#237;fico con rifampicina, etambutol e isoniacida durante 15 meses, con evoluci&#243;n clinicorradiol&#243;gica satisfactoria. Unos meses despu&#233;s de finalizado el tratamiento, present&#243; episodios reiterados de hemoptisis minor, asociados a cambios radiol&#243;gicos en el l&#243;bulo superior izquierdo, con ocupaci&#243;n de imagen qu&#237;stica residual. La tomograf&#237;a computarizada de t&#243;rax objetiv&#243; en el l&#243;bulo superior izquierdo una tumoraci&#243;n de contornos espiculados que englobaba cavitaciones, indicativo de micetoma complicado. En las muestras de esputo se aisl&#243; repetidamente <span class="elsevierStyleItalic">Aspergillus fumigatus.</span> Las tinciones y los cultivos fueron negativos para micobacterias. Se realiz&#243; un estudio de funci&#243;n pulmonar que mostr&#243; un patr&#243;n obstructivo leve, mientras que la gammagraf&#237;a pulmonar indic&#243; una ligera disminuci&#243;n de la perfusi&#243;n del pulm&#243;n izquierdo (perfusi&#243;n del pulm&#243;n derecho del 62% y del izquierdo de un 38%). Con el diagn&#243;stico de aspergiloma pulmonar que complicaba cavitaci&#243;n residual, se inici&#243; tratamiento con itraconazol por v&#237;a oral a dosis de 200<span class="elsevierStyleHsp" style=""></span>mg cada 12<span class="elsevierStyleHsp" style=""></span>h, que el paciente sigui&#243; durante los 4 meses siguientes. A pesar de dicho tratamiento, persisti&#243; la expectoraci&#243;n hemoptoica intermitente, continu&#243; aisl&#225;ndose repetidamente <span class="elsevierStyleItalic">A. fumigatus</span> en esputo y no se evidenci&#243; mejor&#237;a alguna en los controles radiol&#243;gicos sucesivos. Finalmente, dada la persistencia de la hemorragia, se indic&#243; tratamiento quir&#250;rgico. Se practic&#243; una lobectom&#237;a superior izquierda extrapleural debido a la presencia de abundantes adherencias pleuroapicales e invasi&#243;n tanto pleural como de la pared tor&#225;cica. El curso cl&#237;nico estuvo marcado por fuga a&#233;rea persistente y posteriormente se complic&#243; con un empiema pleural tabicado de localizaci&#243;n apicoposterior por <span class="elsevierStyleItalic">A. fumigatus,</span> que condicion&#243; el deterioro progresivo del paciente. Dada la situaci&#243;n cl&#237;nica, se indic&#243; de nuevo tratamiento quir&#250;rgico. Se procedi&#243; a realizar una toracoplastia con resecci&#243;n de las 5 primeras costillas y durante la intervenci&#243;n, debido al importante tejido fibroso hallado en todo el mediastino posterior, se present&#243; como complicaci&#243;n un desgarro de la arteria subclavia izquierda a nivel del cayado a&#243;rtico (la arteria se sutur&#243;, sin poder efectuar su disecci&#243;n proximal y distal por la abundancia de tejido inflamatorio cr&#243;nico) con trombosis de la misma en el postoperatorio inmediato. El cuadro de isquemia aguda del miembro superior izquierdo se trat&#243; con heparina s&#243;dica intravenosa, con buena compensaci&#243;n cl&#237;nica de aqu&#233;l, sin que se recuperaran los pulsos desde la arteria subclavia izquierda. La arteriograf&#237;a mostr&#243; una obstrucci&#243;n completa de la arteria subclavia, con repermeabilizaci&#243;n axilar-humeral por circulaci&#243;n colateral.</p><p id="p0015" class="elsevierStylePara elsevierViewall">A los 15 d&#237;as de la intervenci&#243;n el paciente present&#243; un cuadro de hemot&#243;rax masivo con inestabilidad hemodin&#225;mica, por lo que procedi&#243; a realizarse toracotom&#237;a posterolateral iterativa de urgencias. Ante la presencia de hemorragia activa en el cayado a&#243;rtico y abundante tejido fibroso sin posibilidad de disecci&#243;n, se realiz&#243; hemostasia con puntos de tefl&#243;n y se decidi&#243; intervenci&#243;n electiva mediante t&#233;cnica endovascular. Dada la existencia en la arteriograf&#237;a previa de un espacio menor de 1,5<span class="elsevierStyleHsp" style=""></span>cm entre la car&#243;tida primitiva izquierda y la arteria subclavia izquierda, fue necesaria la cobertura del &#243;stium de la arteria car&#243;tida primitiva izquierda (previa revascularizaci&#243;n) para asegurar el punto de anclaje proximal de la endopr&#243;tesis.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Se practic&#243; cirug&#237;a en 2 tiempos consecutivos. En el primer acto quir&#250;rgico se efectu&#243; un <span class="elsevierStyleItalic">bypass</span> car&#243;tido carot&#237;deo por v&#237;a retroesof&#225;gica (con politetrafluoroetileno de 8<span class="elsevierStyleHsp" style=""></span>mm anillado), con ligadura de la arteria car&#243;tida primitiva proximal izquierda. A continuaci&#243;n, dado el peque&#241;o calibre de la arteria il&#237;aca externa izquierda (70<span class="elsevierStyleHsp" style=""></span>mm), se practic&#243; un abordaje retroperitoneal izquierdo para la introducci&#243;n, mediante puerto por arteria il&#237;aca primitiva izquierda (con pr&#243;tesis de Dacron de 11<span class="elsevierStyleHsp" style=""></span>mm), del dispositivo de aorta tor&#225;cica Valiant Thoracic Stent Graft with Xcelerant&#174; Delivery System (di&#225;metros, TF 4444 C<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>100) (<a class="elsevierStyleCrossRef" href="#f0005">fig. <span class="elsevierStyleBold">1</span></a>), con control angiogr&#225;fico del tronco braquiocef&#225;lico a trav&#233;s de un cat&#233;ter humeral derecho. El punto de anclaje proximal fue cubriendo el origen de la arteria car&#243;tida primitiva izquierda. La angiograf&#237;a de control mostr&#243; <span class="elsevierStyleItalic">bypass</span> car&#243;tido carot&#237;deo permeable y ausencia de endofugas (<a class="elsevierStyleCrossRef" href="#f0010">fig. <span class="elsevierStyleBold">2</span></a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704423:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNCYkqaZOo6SbKFmZWyhvS7y6lT3WjsrU68f56/AiDldUh9Y9FY4Nc1jCgu3NLVtShqS/jk6E+EXY0cfZAwL9cCcj15RceZ6Ic7O4d1ncKX6oMUfVJfN2/08zsVCNlwdPZgp6iIJiu16SUX4UILMF2UFL/2uGQ7JJGqcFyq6f+KCLk6iTzsjLfO7OZ95z/EKph+b2jf5Uu4RyNwE1MvhCfs=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Introducci&#243;n, mediante puerto por arteria il&#237;aca primitiva izquierda, del dispositivo de aorta tor&#225;cica Valiant Medtronic&#174;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704423:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Introducci&#243;n, mediante puerto por arteria il&#237;aca primitiva izquierda, del dispositivo de aorta tor&#225;cica Valiant Medtronic&#174;." title="Introducci&#243;n, mediante puerto por arteria il&#237;aca primitiva izquierda, del dispositivo de aorta tor&#225;cica Valiant Medtronic&#174;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Introducci&#243;n, mediante puerto por arteria il&#237;aca primitiva izquierda, del dispositivo de aorta tor&#225;cica Valiant Medtronic&#174;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608704423:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNCYkqaZOo6SbKFmZWyhvS7y6lT3WjsrU68f56/AiDldUh9Y9FY4Nc1jCgu3NLVtShqS/jk6E+EXY0cfZAwL9cCcj15RceZ6Ic7O4d1ncKX6oMUfVJfN2/08zsVCNlwdPZgp6iIJiu16SUX4UILMF2UFL/2uGQ7JJGqcFyq6f+KCLk6iTzsjLfO7OZ95z/EKph+b2jf5Uu4RyNwE1MvhCfs=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angiograf&#237;a de control, que muestra &lt;span class=&quot;elsevierStyleItalic&quot;&gt;bypass&lt;/span&gt; car&#243;tido carot&#237;deo permeable y ausencia de endofugas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608704423:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Angiograf&#237;a de control, que muestra bypass car&#243;tido carot&#237;deo permeable y ausencia de endofugas." title="Angiograf&#237;a de control, que muestra bypass car&#243;tido carot&#237;deo permeable y ausencia de endofugas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Angiograf&#237;a de control, que muestra <span class="elsevierStyleItalic">bypass</span> car&#243;tido carot&#237;deo permeable y ausencia de endofugas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0025" class="elsevierStylePara elsevierViewall">La evoluci&#243;n posterior del paciente fue correcta, con pulsos carot&#237;deos bilaterales presentes, aunque con paresia y anestesia del miembro superior izquierdo, secundaria a lesi&#243;n del plexo braquial, confirmada por estudio electromiogr&#225;fico.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Durante su estancia en planta present&#243; un cuadro de acatisia aguda, posiblemente secundario a tratamiento neurol&#233;ptico, que oblig&#243; a tratamiento ansiol&#237;tico espec&#237;fico. El paciente falleci&#243; tras progresivo deterioro y reaparici&#243;n de infiltrados pulmonares bilaterales e insuficiencia respiratoria aguda progresiva e irreversible.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0035" class="elsevierStylePara elsevierViewall">El aspergiloma pulmonar se considera la forma cl&#237;nica m&#225;s frecuente de aspergilosis pulmonar, aunque no hay estudios epidemiol&#243;gicos que lo indiquen<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. El hongo t&#237;picamente se acantona en cavidades pulmonares preexistentes, secundarias en la mayor&#237;a de los casos a tuberculosis. Son menos frecuentes en las bronquiectasias y/o ampollas gigantes<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. Aunque generalmente no es un proceso invasivo, ya que permanece durante a&#241;os como una bola dentro de la cavidad pulmonar, en ciertos casos puede erosionar la pared pulmonar e iniciar la cl&#237;nica t&#237;pica de hemoptisis, normalmente leve y de poca cuant&#237;a, hasta hacerse mayor y poner en peligro la vida del paciente. Normalmente un 10% cursa con hemoptisis masivas<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Dicha presentaci&#243;n es m&#225;s frecuente en los pacientes con tuberculosis previa. En nuestro caso, el paciente comenz&#243; con hemoptisis masiva, secundaria a una erosi&#243;n de los vasos intercostales, tal como se ha descrito en la literatura m&#233;dica<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>, y se confirm&#243; durante la dificultosa resecci&#243;n pulmonar, cuando se objetiv&#243; infecci&#243;n f&#250;ngica extrapleural, y en un primer momento se desestim&#243; la resecci&#243;n de pared asociada.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Actualmente la cirug&#237;a es el tratamiento de elecci&#243;n, asociado a los f&#225;rmacos antif&#250;ngicos y/o embolizaci&#243;n de arterias tributarias cuando el paciente presenta cuadros de hemoptisis, aunque no hay unanimidad al respecto, dada la presencia de una no despreciable morbimortalidad postoperatoria. La resecci&#243;n segmentaria y sobre todo la lobular son las t&#233;cnicas habitualmente m&#225;s empleadas, evitando en lo posible la neumonectom&#237;a. Babatasi et al<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> se&#241;alan el riesgo de las resecciones pulmonares por las importantes adherencias pleuropulmonares existentes. Dadas estas caracter&#237;sticas, hay grupos que no indican el tratamiento profil&#225;ctico del aspergiloma pulmonar.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Tal como est&#225; descrito en la literatura m&#233;dica, las complicaciones m&#225;s frecuentes son las pleurales, esto es, la f&#237;stula broncopleural y el empiema, que en muchos casos requieren tratamientos agresivos como la toracoplastia<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. En nuestro caso, debido a la presencia de gran fibrosis e infecci&#243;n pleural, se produjo una lesi&#243;n de la arteria subclavia izquierda que se resolvi&#243; en un primer tiempo, aunque la persistencia de <span class="elsevierStyleItalic">Aspergillus</span> en el l&#237;quido pleural dio lugar a una nueva hemorragia que oblig&#243; a plantear una soluci&#243;n definitiva. Tras desestimarse soluciones terap&#233;uticas como la embolizaci&#243;n de la arteria subclavia<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a> o la colocaci&#243;n de una endopr&#243;tesis subclavia<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a> por tratarse de un tejido friable sobreinfectado, se decidi&#243; como m&#225;s indicada la exclusi&#243;n de la arteria subclavia izquierda mediante endopr&#243;tesis a&#243;rtica.</p><p id="p0050" class="elsevierStylePara elsevierViewall">El empleo de t&#233;cnicas endovasculares como tratamiento de la lesi&#243;n a&#243;rtica aneurism&#225;tica y disecante se ha difundido ampliamente desde los a&#241;os noventa, y ha demostrado resultados satisfactorios especialmente en los casos en que la cirug&#237;a convencional puede acarrear gran morbilidad y mortalidad<a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">8,9</span></a>. Uno de los aspectos m&#225;s importantes en el empleo de estas t&#233;cnicas es el adecuado anclaje (que precisa una longitud<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>2<span class="elsevierStyleHsp" style=""></span>cm) para garantizar la estabilidad del dispositivo a corto y largo plazo y minimizar el riesgo de potenciales endofugas<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">10</span></a>. Cuando la longitud de la zona de anclaje es demasiado corta, se puede conseguir una mayor distancia mediante la cobertura de la car&#243;tida primitiva izquierda asociada a revascularizaci&#243;n con <span class="elsevierStyleItalic">bypass</span> car&#243;tido carot&#237;deo, t&#233;cnica habitualmente utilizada para las lesiones oclusivas o aneurism&#225;ticas de los troncos supraa&#243;rticos<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">El riesgo, descrito en la literatura m&#233;dica, de provocar un s&#237;ndrome vertebrobasilar tras la exclusi&#243;n de la arteria subclavia izquierda (dominancia izquierda de la arteria vertebral)<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">12</span></a>, o s&#237;ndrome de robo de la subclavia<a class="elsevierStyleCrossRefs" href="#bb0065"><span class="elsevierStyleSup">13-16</span></a>, es poco probable en este caso, dada la existencia previa (bien tolerada) de oclusi&#243;n de la arteria subclavia izquierda.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Otro elemento que debe tenerse en cuenta es el riesgo de infecci&#243;n prot&#233;sica tras la reconstrucci&#243;n a&#243;rtica, complicaci&#243;n desastrosa en cirug&#237;a vascular, con tasas de mortalidad entre el 25 y el 88%<a class="elsevierStyleCrossRef" href="#bb0085"><span class="elsevierStyleSup">17</span></a>. As&#237; como el comportamiento de los materiales convencionales en el contexto de infecciones se ha estudiado de forma extensa, el comportamiento de las endopr&#243;tesis en ambiente s&#233;ptico es todav&#237;a objeto de estudio. A diferencia de la cirug&#237;a cl&#225;sica, con la reparaci&#243;n endovascular los mecanismos de defensa del &#225;rbol arterial frente a la infecci&#243;n (sangre circulante y vasa vas&#243;rum) permanecen parcialmente operativos<a class="elsevierStyleCrossRefs" href="#bb0090"><span class="elsevierStyleSup">18,19</span></a>, lo que conceder&#237;a al dispositivo mayor resistencia frente a la infecci&#243;n. Hay publicaciones que demuestran buenos resultados tras el uso de dispositivos endovasculares como soluci&#243;n a seudoaneurismas mic&#243;ticos de aorta tor&#225;cica<a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">10,20</span></a>.</p><p id="p0065" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, podemos afirmar que el tratamiento quir&#250;rgico del aspergiloma pleuropulmonar debe realizarse con cautela, por su elevada morbimortalidad, siendo necesarios, como ocurri&#243; en nuestro caso, tratamientos no habituales en dicha enfermedad ni propios de los servicios de cirug&#237;a tor&#225;cica. En caso de hemorragias agudas, las t&#233;cnicas endovasculares constituyen una opci&#243;n terap&#233;utica eficaz.</p></span></span>		</div>&#13;
	