<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Paciente de 26 a&#241;os de edad, testigo de Jehov&#225;, que acude por cuadro febril de 12 d&#237;as de evoluci&#243;n acompa&#241;ado de tos productiva, expectoraci&#243;n blanquecina, sensaci&#243;n disneica, distensi&#243;n abdominal y edema de miembros inferiores. Su anal&#237;tica al ingreso present&#243;: fosfatasa alcalina, 243 U/l; gammaglutamiltransferasa, 173 U/l; AST, 67 U/l; ALT, 110 U/l; bilirrubina total, 2<span class="elsevierStyleHsp" style=""></span>mg/dl con fracci&#243;n directa de 1,3<span class="elsevierStyleHsp" style=""></span>mg/dl; leucocitos, 19.400 (el 85,6% neutr&#243;filos). En la radiograf&#237;a simple, se detecta elevaci&#243;n de hemidiafragma derecho; se realiza tomograf&#237;a computarizada (TC) toracoabdominal, y se observa un peque&#241;o derrame pleural derecho y condensaci&#243;n en el segmento basal posterior del l&#243;bulo inferior derecho, as&#237; como dos masas de aspecto poliqu&#237;stico con captaci&#243;n de contraste tanto de la pared externa como de los septos internos, de 13 y 7,7<span class="elsevierStyleHsp" style=""></span>cm, que ocupan la pr&#225;ctica totalidad de los segmentos superiores del l&#243;bulo derecho (VII y VIII) y parte de V y VI y un par de adenopat&#237;as significativas en hilio hep&#225;tico. La imagen es altamente compatible con proceso neopl&#225;sico, si bien no se puede descartar otras enfermedades, como quiste hidat&#237;dico o absceso (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705876:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8NPTnWHYeDIxUMbW4dXhkH9sS5f6w7gL2MFUtvA6Bk87sI+Km67LY4EaB4zERQ11x6XbBWS3Ob0jzAmbQqHKqAUcjZXl4SdbaQAaLJjWNKzOmrlsvpvveFV4FC2q782uBepmZ4CITsc5hEAoM+Jvz1aqxf6qGnAVHe+M5DtAVoYPPH4VMB3SCaUJZO/JVrb/u3zHkRizTmTuioZsdkm/7SHpUTjGjOUL79EwRmxvjReA=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada que muestra dos masas gigantes poliqu&#237;sticas de 13 y 8&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm que ocupan por completo el lobulo hep&#225;tico derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705876:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada que muestra dos masas gigantes poliqu&#237;sticas de 13 y 8cm que ocupan por completo el lobulo hep&#225;tico derecho." title="Tomograf&#237;a computarizada que muestra dos masas gigantes poliqu&#237;sticas de 13 y 8cm que ocupan por completo el lobulo hep&#225;tico derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada que muestra dos masas gigantes poliqu&#237;sticas de 13 y 8<span class="elsevierStyleHsp" style=""></span>cm que ocupan por completo el lobulo hep&#225;tico derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0010" class="elsevierStylePara elsevierViewall">Se pauta antibioterapia con imipenem y metronidazol, que no consigue revertir el mal estado general del enfermo y la persistencia de leucocitosis.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Se decide practicar otra TC toracoabdominal, que aporta un derrame pleural derecho importante que produce desplazamiento mediast&#237;nico contralateral, con encapsulamiento paramediast&#237;nico anterior y paracard&#237;aco, y se colecciona en receso pleural posterior derecho, desplazando al es&#243;fago contralateralmente, con condensaci&#243;n secundaria a atelectasia por compresi&#243;n del l&#243;bulo superior derecho. Se mantienen las tumoraciones hep&#225;ticas observadas previamente.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Dada la disnea sintom&#225;tica del enfermo, se procede a toracocentesis diagn&#243;stica de 1.200<span class="elsevierStyleHsp" style=""></span>ml de l&#237;quido turbio amarillento, cuyo an&#225;lisis final demostr&#243; un trasudado gramnegativo.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Se decide intervenci&#243;n quir&#250;rgica, dado que el cuadro no se ha resuelto y que son m&#250;ltiples los diagn&#243;sticos diferenciales, con consulta previa al servicio de hematolog&#237;a, que instaura tratamiento preoperatorio con epoetina alfa, hierro parenteral y vitamina K.</p><p id="p0030" class="elsevierStylePara elsevierViewall">La intervenci&#243;n quir&#250;rgica transcurre sin complicaciones intraoperatorias de inter&#233;s. Se observa la gran masa objetivada en las pruebas de imagen y se procede a la hepatectom&#237;a derecha con control del ped&#237;culo hep&#225;tico y toma de muestras (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705876:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8NPTnWHYeDIxUMbW4dXhkH9sS5f6w7gL2MFUtvA6Bk87sI+Km67LY4EaB4zERQ11x6XbBWS3Ob0jzAmbQqHKqAUcjZXl4SdbaQAaLJjWNKzOmrlsvpvveFV4FC2q782uBepmZ4CITsc5hEAoM+Jvz1aqxf6qGnAVHe+M5DtAVoYPPH4VMB3SCaUJZO/JVrb/u3zHkRizTmTuioZsdkm/7SHpUTjGjOUL79EwRmxvjReA=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pieza de hepatectom&#237;a derecha en la que se puede observar m&#250;ltiples cavidades purulentas intrahep&#225;ticas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705876:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Pieza de hepatectom&#237;a derecha en la que se puede observar m&#250;ltiples cavidades purulentas intrahep&#225;ticas." title="Pieza de hepatectom&#237;a derecha en la que se puede observar m&#250;ltiples cavidades purulentas intrahep&#225;ticas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Pieza de hepatectom&#237;a derecha en la que se puede observar m&#250;ltiples cavidades purulentas intrahep&#225;ticas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0035" class="elsevierStylePara elsevierViewall">Los cultivos de las muestras intraoperatorias siguieron manteni&#233;ndose negativos, mientras que el an&#225;lisis de la pieza revel&#243; &#225;reas abscesificadas irregulares y ocupadas por abundante material purulento; al microscopio se visualizan &#250;lceras hep&#225;ticas con colonias bacterianas de m&#225;rgenes filamentosos positivos a PAS, metenamina plata y Gram, rodeadas de polinucleares e histiocitos claros, compatibles con abscesos hep&#225;ticos de probable etiolog&#237;a por <span class="elsevierStyleItalic">Actinomyces.</span></p><p id="p0040" class="elsevierStylePara elsevierViewall">El postoperatorio inmediato transcurri&#243; de forma adecuada, y se dio el alta al enfermo el noveno d&#237;a postoperatorio, con resoluci&#243;n de los procesos abdominal y respiratorio. En el momento actual, el enfermo mantiene revisiones peri&#243;dicas, en las que no se han evidenciado signos de recidiva o sintomatolog&#237;a an&#243;mala.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Un cuadro constitucional junto con gran masa hep&#225;tica en un enfermo joven debe hacernos sospechar m&#250;ltiples diagn&#243;sticos, entre ellos la posibilidad de absceso hep&#225;tico. Existen art&#237;culos de revisi&#243;n de actinomicosis hep&#225;tica que coinciden en se&#241;alar la respuesta cl&#237;nica que tienen al uso de penicilinas durante largos per&#237;odos tras citolog&#237;a confirmatoria<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Se han documentado, a su vez, tanto complicaciones locales<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a> por la capacidad de invasi&#243;n como sist&#233;micas<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> (p&#250;rpura tromb&#243;tica trombocitop&#233;nica). Asimismo, tambi&#233;n hay casos documentados de recidiva tard&#237;a (hasta 7 a&#241;os) de la actinomicosis pese a tratamiento antibi&#243;tico adecuado y de larga duraci&#243;n<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Se ha visto que un 33% de los casos presentan cultivos negativos, dificultad esta que, sumada a la dificultad de establecer diagn&#243;sticos diferenciales sin la luz de una biopsia percut&#225;nea (que podr&#237;a tener efectos negativos de siembra tumoral-infecciosa) que nos discrimine entre absceso, quiste hidat&#237;dico, cistadenoma o cistadenocarcinoma, podr&#237;an no aportarnos un diagn&#243;stico de certeza<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Esto ha hecho que, en determinados casos, la cirug&#237;a se haya aceptado como otra opci&#243;n, con mortalidad similar que con la actitud farmacol&#243;gica.</p><p id="p0055" class="elsevierStylePara elsevierViewall">Dada la escasa bibliograf&#237;a existente respecto a la actinomicosis hep&#225;tica, no hay documentado ning&#250;n caso de abscesos gigantes poliqu&#237;sticos m&#250;ltiples que ocupen la totalidad del l&#243;bulo hep&#225;tico derecho, con presencia concomitante de derrame pleural masivo, que no respondan de forma adecuada a manejo conservador.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Pese a la efectividad del tratamiento antibi&#243;tico, ante la persistencia de sintomatolog&#237;a, la negatividad de cultivos, la multiplicidad de diagn&#243;sticos diferenciales y la similitud del cuadro cl&#237;nico de la actinomicosis hep&#225;tica con s&#237;ndrome constitucional de evoluci&#243;n subaguda de posible origen oncol&#243;gico, se debe tener en cuenta la resecci&#243;n hep&#225;tica como opci&#243;n segura y como posible tratamiento en centros especializados en cirug&#237;a hepatobiliar.</p></span>		</div>&#13;
	