<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">El dolor cr&#243;nico o agudo recurrente localizado en la fosa il&#237;aca derecha (FID), denominado en ocasiones apendicitis cr&#243;nica o apendicitis aguda recurrente, contin&#250;a siendo objeto de controversia. As&#237;, aunque la mayor&#237;a de los cirujanos hemos tenido ocasi&#243;n de tratar a pacientes con este tipo de dolor que han mejorado de sus s&#237;ntomas tras la apendicectom&#237;a &#8220;profil&#225;ctica&#8221;, la existencia y las caracter&#237;sticas de esta entidad no son aceptadas de manera un&#225;nime por la comunidad cient&#237;fica<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">La endometriosis localizada en el ap&#233;ndice vermiforme se ha descrito de forma muy espor&#225;dica como causa de este cuadro cl&#237;nico, por lo que resulta de inter&#233;s la presentaci&#243;n del caso cl&#237;nico de una paciente de 47 a&#241;os que consult&#243; por dolor intenso, de car&#225;cter c&#237;clico, de aproximadamente 1 a&#241;o de evoluci&#243;n, localizado en la FID. Los dolores comenzaban 3 o 4 d&#237;as antes de cada menstruaci&#243;n y precisaba de grandes dosis de analg&#233;sicos para su control. Como antecedentes de inter&#233;s refer&#237;a una salpingectom&#237;a y una cu&#241;a ov&#225;rica izquierdas por v&#237;a laparosc&#243;pica, probablemente por quistes endometri&#243;sicos, as&#237; como la resecci&#243;n por histeroscopia de un endometrioma uterino 3 a&#241;os antes. En las exploraciones complementarias, que incluyeron resonancia nuclear magn&#233;tica y tr&#225;nsito gastrointestinal baritado, &#250;nicamente destac&#243; un endometrioma en ovario izquierdo de 17 mm de di&#225;metro, que el servicio de ginecolog&#237;a desestim&#243; para cirug&#237;a. Ante el diagn&#243;stico de dolor cr&#243;nico recurrente en FID de origen desconocido y dados los antecedentes m&#233;dico-quir&#250;rgicos de la paciente, se plante&#243; realizar una laparoscopia exploradora, en la que se evidenci&#243; un quiste seroso ov&#225;rico izquierdo y un ap&#233;ndice vermiforme normal, pero no se apreciaron tumores ni lesiones intraabdominales, por lo que se opt&#243; por llevar a cabo la apendicectom&#237;a profil&#225;ctica. El postoperatorio transcurri&#243; sin complicaciones. El estudio anatomopatol&#243;gico del ap&#233;ndice demostr&#243; la presencia de implantes endometri&#243;sicos en el espesor de la pared, con estructuras glandulares y estromales endometrioides rodeadas de tejido conectivo, pero sin evidencia de malignidad (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). El cuadro doloroso durante los per&#237;odos menstruales mejor&#243; de forma satisfactoria desde la intervenci&#243;n quir&#250;rgica, y precis&#243; dosis sensiblemente menores de analg&#233;sicos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X0870592X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8RZcHbxhfGx01TlaLIZcd7caQ8ECNmkyI7cuD/nne+vfF91b1C43hKrLZUZCvdjhN+8zbassEeqyek/E2GAoqzvB7dnZtTldtNdNsg0bdG6JbrJY8IRr6BCRjCHajMctilU+hQiJTUr0hepjL6FWuyVqZHERNiHj7r1VvlXeQx3gNaW5oIaVn7lpWvZRtOKvC86ogrYfHMGSL0IcympwALFEXZHpOnExHWV+uIOnX/6Q=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Implantes endometri&#243;sicos en el espesor de la pared apendicular (HE, &#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;10).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X0870592X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Implantes endometri&#243;sicos en el espesor de la pared apendicular (HE, &#215;10)." title="Implantes endometri&#243;sicos en el espesor de la pared apendicular (HE, &#215;10)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Implantes endometri&#243;sicos en el espesor de la pared apendicular (HE, &#215;<span class="elsevierStyleHsp" style=""></span>10).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">La endometriosis, definida como la presencia de tejido endometrial &#8211;glandular y estromal&#8211; fuera de la cavidad uterina, es una enfermedad relativamente frecuente en mujeres j&#243;venes en edad f&#233;rtil. No obstante, la afecci&#243;n del tracto gastrointestinal es infrecuente y la localizaci&#243;n apendicular es todav&#237;a m&#225;s rara<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>. De este modo, aunque la endometriosis apendicular suele ser asintom&#225;tica, se han descrito casos de presentaci&#243;n como apendicitis aguda, como perforaci&#243;n intestinal, como intususcepci&#243;n o como hemorragia digestiva baja<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. El dolor cr&#243;nico y recurrente localizado en la FID como consecuencia de una endometriosis apendicular es excepcional.</p><p id="p0020" class="elsevierStylePara elsevierViewall">En numerosas ocasiones se ha recomendado la apendicectom&#237;a como el tratamiento de elecci&#243;n en casos de dolor cr&#243;nico o recurrente localizado en FID y de origen no filiado<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,6</span></a>. En este contexto, el acceso laparosc&#243;pico presenta la ventaja de permitir una completa exploraci&#243;n &#8211;diagn&#243;stica y terap&#233;utica&#8211; de la cavidad abdominal, con una morbimortalidad muy reducida, lo que la convierte, posiblemente, en la mejor alternativa para estos pacientes. Asimismo, en casos como el presentado, donde el diagn&#243;stico de certeza &#250;nicamente puede establecerse tras el estudio anatomopatol&#243;gico de la pieza de resecci&#243;n quir&#250;rgica, la apendicectom&#237;a estar&#237;a justificada aunque el aspecto macrosc&#243;pico externo del ap&#233;ndice sea normal.</p><p id="p0025" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la endometriosis apendicular como causa de dolor cr&#243;nico o recurrente localizado en la fosa il&#237;aca derecha es muy infrecuente. No obstante, la apendicectom&#237;a en estos casos puede permitir un diagn&#243;stico no sospechado, as&#237; como mejorar la sintomatolog&#237;a abdominal del paciente. Creemos que el acceso laparosc&#243;pico es la mejor alternativa diagn&#243;stico-terap&#233;utica en estos casos.</p></span>		</div>&#13;
	