<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"><a name="t2" class="elsevierStyleCrossRefs" id="t2">Sr. Editor:</a></span></span></p><p class="elsevierStylePara">El s&#237;ndrome de Alagille (SA) es un trastorno gen&#233;tico multisist&#233;mico, heredado por rasgo autos&#243;mico dominante de expresi&#243;n variable. En el 70% de los casos el gen causal es el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">JAG 1,</span></span> localizado en el cromosoma 20<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Cl&#237;nicamente se manifiesta con episodios intermitentes de colestasis que se inician en el per&#237;odo neonatal y se deben a la ausencia de conductos biliares intrahep&#225;ticos. Las malformaciones asociadas al s&#237;ndrome incluyen un fenotipo peculiar, defectos de los arcos vertebrales (v&#233;rtebras en mariposa), anomal&#237;as oculares (embriotoxon posterior) y anomal&#237;as cardiovasculares. De estas &#250;ltimas, la m&#225;s caracter&#237;stica es la afecci&#243;n de la arteria pulmonar que origina diferentes grados de estenosis subpulmonar<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 17 a&#241;os diagnosticado de SA que fue remitido para reevaluar una cardiopat&#237;a que ya hab&#237;a sido descartada en la infancia. El paciente se encontraba completamente asintom&#225;tico. Destacaba en la exploraci&#243;n f&#237;sica un ligero soplo protosist&#243;lico en borde esternal izquierdo. El electrocardiograma no mostraba anomal&#237;as de inter&#233;s. El ecocardiograma transtor&#225;cico revel&#243; una discreta dilataci&#243;n de la aorta ascendente desde la ra&#237;z, que llegaba a 42 mm de di&#225;metro (23 mm/m<span class="elsevierStyleSup">2</span>) a nivel de los senos de Valsalva. Se apreciaba una regurgitaci&#243;n a&#243;rtica ligera sobre v&#225;lvula trivalva de aspecto funcional. La funci&#243;n ventricular estaba conservada y el resto del estudio (v&#225;lvula y arteria pulmonar) no mostraba alteraciones. Ante los hallazgos, se complet&#243; la valoraci&#243;n con una resonancia cardiaca y de grandes vasos, en la que se encontr&#243; que la dilataci&#243;n a&#243;rtica quedaba limitada a los tercios inferior y medio de la aorta ascendente, donde la aorta alcanzaba 43 mm de di&#225;metro (24 mm/m<span class="elsevierStyleSup">2</span>). A nivel de cayado y aorta descendente, el calibre a&#243;rtico era normal (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123079:25v61n06-13123079fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123079:25v61n06-13123079fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Corte sagital de resonancia cardiovascular: se visualiza el aneurisma a&#243;rtico en el tercio inferior y medio de la aorta ascendente.</p><p class="elsevierStylePara">Se ha postulado que una formaci&#243;n vascular anormal estar&#237;a involucrada en el mecanismo principal del SA<span class="elsevierStyleSup">3</span>. La revisi&#243;n publicada m&#225;s extensa, que estudi&#243; de forma retrospectiva a 269 pacientes con SA, cifra en un 9% la prevalencia de afecci&#243;n vascular no cardiaca. Su presencia se ha relacionado con un pron&#243;stico adverso. En la citada serie, el 34% de los fallecidos presentaba alguna afecci&#243;n cardiovascular<span class="elsevierStyleSup">4</span>. El tipo y la localizaci&#243;n de las malformaciones comunicadas en la bibliograf&#237;a son muy diversos. Se han descrito anomal&#237;as vasculares cerebrales<span class="elsevierStyleSup">5,6</span>, aneurisma carot&#237;deo<span class="elsevierStyleSup">7</span>, alteraciones del sistema venoso hep&#225;tico<span class="elsevierStyleSup">8</span> y afecci&#243;n vasculorrenal<span class="elsevierStyleSup">9</span>. La afecci&#243;n a&#243;rtica ha sido descrita en forma de coartaci&#243;n de aorta descendente<span class="elsevierStyleSup">10</span>. El nuestro es el primer SA con un aneurisma de aorta tor&#225;cica en un paciente vivo que se haya publicado. Tan s&#243;lo se describe como hallazgo necr&#243;psico en tres casos que fallecieron de forma s&#250;bita<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Debido al desconocimiento de su historia natural, no se ha establecido cu&#225;l es la estrategia terap&#233;utica m&#225;s adecuada. Teniendo en cuenta que los &#250;nicos casos publicados no estaban diagnosticados y causaron muerte s&#250;bita, para indicar la cirug&#237;a una actitud razonable ser&#237;a aplicar criterios semejantes a los de las enfermedades del tejido conectivo, entidades con las que el SA parece compartir cierta similitud.</p><p class="elsevierStylePara">En nuestro caso, debido al tama&#241;o del aneurisma, se decidi&#243; una actitud expectante con un estricto control cl&#237;nico y de imagen para plantear una intervenci&#243;n quir&#250;rgica cuando se evidencie un crecimiento significativo.</p>		</div>&#13;
	