<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">La pared tor&#225;cica es una localizaci&#243;n inusual de la tuberculosis (TBC), y se estima que son un 3% del total las lesiones &#243;seas producidas por esta enfermedad<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Su diagn&#243;stico es dif&#237;cil tanto por la escasa incidencia como por la ambig&#252;edad de la cl&#237;nica que presenta. La afecci&#243;n &#250;nica a nivel esternal es muy rara, lo que dificulta a&#250;n m&#225;s el diagn&#243;stico.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 23 a&#241;os, con lesi&#243;n fluctuante en el tercio superior esternal y s&#237;ndrome constitucional. De origen senegal&#233;s, llevaba 2 meses residiendo en Espa&#241;a.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Acude a urgencias por lesi&#243;n supurada esternal. Tras desbridamiento, se procedi&#243; al ingreso hospitalario para completar el estudio. La tomograf&#237;a computarizada (TC) toracoabdominal inform&#243; de masa esternal con destrucci&#243;n &#243;sea (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>), n&#243;dulos pulmonares y n&#243;dulos de distribuci&#243;n peritoneal con engrosamiento de la pared g&#225;strica. Con el diagn&#243;stico de posible neoplasia g&#225;strica por met&#225;stasis, se practic&#243; endoscopia digestiva, que fue normal, y biopsia de tejido preesternal. El diagn&#243;stico anatomopatol&#243;gico fue de afecci&#243;n de partes blandas por lesi&#243;n inflamatoria cr&#243;nica granulomatosa necrosante, compatible con tuberculosis en fase exudativa. Tras instaurar tratamiento con f&#225;rmacos antituberculost&#225;ticos, el cuadro infeccioso remiti&#243; y no fue precisa la resecci&#243;n quir&#250;rgica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705864:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz86sTmXOYG2o3YNG59D9MWOaFP3YutkUyarH0b0dboPiC71UyYgiamKnrHjUR80kxyj325G9mlgvwn64h+Jis4QoaRc7xTybORpSxo49XdZN5NQgGgzeVyPcepm9wg7YkPmoN0AbowxLu/iSoaAimelu1s6xy3jhCKQV/iX47uqapkir9/4We4ISaHaOyz397baSUY89KiOOKVBMVchVL2fA==" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada tor&#225;cica: lesi&#243;n l&#237;tica a nivel esternal, con absceso perilesional.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705864:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada tor&#225;cica: lesi&#243;n l&#237;tica a nivel esternal, con absceso perilesional." title="Tomograf&#237;a computarizada tor&#225;cica: lesi&#243;n l&#237;tica a nivel esternal, con absceso perilesional." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada tor&#225;cica: lesi&#243;n l&#237;tica a nivel esternal, con absceso perilesional.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">La osteomielitis primaria esternal es una enfermedad rara. Los casos presentados en la literatura son de dif&#237;cil diagn&#243;stico diferencial y, en ocasiones, se la confunde con lesiones metast&#225;sicas<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>, por el car&#225;cter l&#237;tico que presentan en los estudios de imagen. El diagn&#243;stico precisa de una biopsia con confirmaci&#243;n histopatol&#243;gica. El tratamiento oral con f&#225;rmacos antituberculost&#225;ticos suele ser suficiente para controlar la enfermedad, y en escasas ocasiones se precisa el desbridamiento quir&#250;rgico<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>.</p></span>		</div>&#13;
	