<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Las malformaciones apendiculares son poco frecuentes en la poblaci&#243;n general. Su incidencia ronda el 0,004%<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a> y su forma de presentaci&#243;n es variada. Los tumores apendiculares constituyen el 0,4-1% de las neoplasias del tubo digestivo, con una incidencia en las piezas histol&#243;gicas tras apendicectom&#237;a del 0,7-1,7%<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. Sin embargo, no hemos encontrado en la literatura ning&#250;n caso en el que concurran duplicaci&#243;n apendicular y adenocarcinoma de colon en el seno de la duplicaci&#243;n.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 69 a&#241;os, con cl&#237;nica de apendicitis, que tras una apendicectom&#237;a laparosc&#243;pica evoluciona desfavorablemente, con abdomen agudo y afecci&#243;n del estado general que precisan laparotom&#237;a urgente y hemicolectom&#237;a derecha, por una masa seudotumoral en el ciego. La histopatolog&#237;a revel&#243; un adenocarcinoma de colon en el seno de una duplicaci&#243;n apendicular. De las malformaciones del tubo digestivo, la duplicaci&#243;n apendicular es un cuadro excepcionalmente raro, y es ins&#243;lito el hallazgo simult&#225;neo de adenocarcinoma de colon y duplicaci&#243;n apendicular. Sus manifestaciones cl&#237;nicas pueden ser muy variadas, y hay que descartar la presencia de divert&#237;culos solitarios de ciego o diverticulosis apendicular<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4,5</span></a>. En nuestro caso el paciente se present&#243; con un cuadro superpuesto de apendicitis y obstrucci&#243;n intestinal, que no se solvent&#243; con la apendicectom&#237;a laparosc&#243;pica; fue el empeoramiento cl&#237;nico del paciente lo que orient&#243; sobre la necesidad de una reexploraci&#243;n, que permiti&#243; el diagn&#243;stico y el tratamiento del proceso. Por lo tanto, a pesar de ser una afecci&#243;n poco frecuente, es necesario tener siempre en mente la posibilidad de anomal&#237;as apendiculares durante una intervenci&#243;n, ya que no reconocer esta condici&#243;n puede tener serias consecuencias cl&#237;nicas.</p></span>		</div>&#13;
	