<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">El tumor de c&#233;lulas claras de pulm&#243;n (TCCP), tambi&#233;n denominado <span class="elsevierStyleItalic">sugar tumor</span> por la caracter&#237;stica presencia de gluc&#243;geno en sus c&#233;lulas<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a>, es una neoplasia infrecuente, generalmente de car&#225;cter benigno<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, asintom&#225;tica y detectada de forma incidental<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Las t&#233;cnicas de imagen son inespec&#237;ficas<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,4</span></a> y el diagn&#243;stico anatomopatol&#243;gico puede ser complejo.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 53 a&#241;os; en una revisi&#243;n programada por su miocardiopat&#237;a dilatada, se le detect&#243; en la radiograf&#237;a de t&#243;rax un n&#243;dulo pulmonar solitario. La tomograf&#237;a computarizada (TC) (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1A</a>) y la punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) no ofrecieron resultados concluyentes. Se le practic&#243; una segmentectom&#237;a pulmonar. En la inspecci&#243;n macrosc&#243;pica de la pieza de resecci&#243;n se apreciaba un tumor bien delimitado, no encapsulado, de 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, s&#243;lido, de coloraci&#243;n parda, sin &#225;reas de necrosis ni de hemorragia, que no contactaba con la pleura (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1B</a>). El tumor, desde el punto de vista histol&#243;gico, estaba constituido por c&#233;lulas de citoplasma claro (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1C</a>) con positividad intensa para PAS y HMB45 (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1D</a>), focal para S-100, estroma eosin&#243;fila, ocasionales calcificaciones, sin necrosis y escasas mitosis, caracter&#237;sticas del TCCP<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,3&#8211;7</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X0870589X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8KYdPrQaMD/lqEPn2A9HU5R8ejGD3uNte3LosLQWL6Wjpx6nu/tW6/QDV2591GDQOhQNVrbws5j8RjlXP/SZ5RHIuvNhj3cUp+rcGHe0h8ELXSpAckwwBYzoZwqSJVfi7XGAcqpfOGso6mPQZclwW8jyuDklVu0wa28ULC/Oye9miokY6mSWPZH4TgutMysT0J2sx4P73MgdHf/YPMBwxHTzl2v49moxheB82tB+zrkM=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumor benigno de c&#233;lulas claras pulmonar. A: corte transversal de la pieza de resecci&#243;n en el que se aprecia un tumor bien delimitado. B: tomograf&#237;a computarizada que muestra un n&#243;dulo pulmonar. C: secci&#243;n histol&#243;gica te&#241;ida con hematoxilina-eosina que muestra c&#233;lulas con citoplasma claro. D: c&#233;lulas tumorales que expresan inmunotinci&#243;n para HMB45.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X0870589X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tumor benigno de c&#233;lulas claras pulmonar. A: corte transversal de la pieza de resecci&#243;n en el que se aprecia un tumor bien delimitado. B: tomograf&#237;a computarizada que muestra un n&#243;dulo pulmonar. C: secci&#243;n histol&#243;gica te&#241;ida con hematoxilina-eosina que muestra c&#233;lulas con citoplasma claro. D: c&#233;lulas tumorales que expresan inmunotinci&#243;n para HMB45." title="Tumor benigno de c&#233;lulas claras pulmonar. A: corte transversal de la pieza de resecci&#243;n en el que se aprecia un tumor bien delimitado. B: tomograf&#237;a computarizada que muestra un n&#243;dulo pulmonar. C: secci&#243;n histol&#243;gica te&amp;#241;ida con hematoxilina-eosina que muestra c&#233;lulas con citoplasma claro. D: c&#233;lulas tumorales que expresan inmunotinci&#243;n para HMB45." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tumor benigno de c&#233;lulas claras pulmonar. A: corte transversal de la pieza de resecci&#243;n en el que se aprecia un tumor bien delimitado. B: tomograf&#237;a computarizada que muestra un n&#243;dulo pulmonar. C: secci&#243;n histol&#243;gica te&#241;ida con hematoxilina-eosina que muestra c&#233;lulas con citoplasma claro. D: c&#233;lulas tumorales que expresan inmunotinci&#243;n para HMB45.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,48MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">El TCCP suele ser primario pulmonar, aunque se ha descrito en otras localizaciones extrapulmonares (tr&#225;quea, vulva, recto, septo auricular y mama)<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4,8</span></a>. Su histog&#233;nesis no es bien conocida y su origen parece situarse en las c&#233;lulas epitelioides perivasculares<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2,5,6,8</span></a>. La familia de tumores de origen mesenquimal que derivan de estas c&#233;lulas se denominan PEComas, y entre ellos destacan el angiomiolipoma, la linfangioleiomiomatosis, el TCCP y otros tumores poco frecuentes<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">El diagn&#243;stico mediante PAAF es dif&#237;cil e incluye en el diagn&#243;stico diferencial otros tumores con c&#233;lulas que pueden presentar citoplasmas claros, como el melanoma, el tumor carcinoide, el sarcoma de c&#233;lulas claras de partes blandas, el carcinoma pulmonar de c&#233;lulas claras o las met&#225;stasis de carcinoma renal<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Desde el punto de vista anatomopatol&#243;gico, se caracteriza por s&#225;banas de c&#233;lulas que tienden a ser redondas u ovales, con citoplasma rico en gluc&#243;geno, lo que les confiere el distintivo aspecto &#8220;claro&#8221; y la positividad para la tinci&#243;n con PAS, sensible a diastasa<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4,6,7</span></a>. Los n&#250;cleos pueden ser peque&#241;os, con cromatina densa o mayores con cromatina de forma vesicular. La estroma es eosin&#243;fila, amorfa, con ocasionales calcificaciones y paredes vasculares finas, sin capa muscular. No se suele observar figuras de mitosis<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3&#8211;7</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Suelen expresar HMB45<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,3,7</span></a>, aunque se han descrito casos negativos para este marcador<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,7</span></a>. La expresi&#243;n de S100 de enolasa neuronal espec&#237;fica y sinaptofisina puede ser focalmente positiva<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,7</span></a>. En el diagn&#243;stico diferencial del TCCP hay que considerar el carcinoma pulmonar de c&#233;lulas claras y las met&#225;stasis de carcinoma renal. La positividad, en este tumor, para HMB45 y la ausencia de expresi&#243;n de marcadores epiteliales, como las citoqueratinas y el ant&#237;geno epitelial de membrana, descartan estas posibilidades<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">El TCCP suele presentarse como n&#243;dulo pulmonar solitario, frecuente motivo de consulta en la pr&#225;ctica cl&#237;nica diaria, lo que plantea el diagn&#243;stico diferencial con otras neoplasias pulmonares m&#225;s frecuentes<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La radiolog&#237;a simple, la tomograf&#237;a computarizada y la PAAF no suelen aportar informaci&#243;n concluyente<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,4</span></a>, por lo que es necesario recurrir a la biopsia del tumor. El diagn&#243;stico histol&#243;gico intraoperatorio es posible, aunque es complejo y condiciona la actitud terap&#233;utica. El diagn&#243;stico anatomopatol&#243;gico definitivo debe realizarse por los hallazgos histopatol&#243;gicos caracter&#237;sticos de este tumor, incluidos los estudios de inmunohistoqu&#237;mica<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,3,5&#8211;7</span></a>, ya que cabe el diagn&#243;stico diferencial con otras neoplasias de peor pron&#243;stico<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a> y que requieren diferente actitud terap&#233;utica, especialmente el carcinoma pulmonar de c&#233;lulas claras y las met&#225;stasis de carcinoma renal de c&#233;lulas claras.</p></span>		</div>&#13;
	