<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">El t&#233;rmino neuritis &#243;ptica retrobulbar describe una inflamaci&#243;n del nervio &#243;ptico que cl&#237;nicamente se caracteriza por p&#233;rdida de visi&#243;n. Entre la gran variedad de afecciones que pueden producirla, la m&#225;s frecuente sigue siendo la esclerosis m&#250;ltiple. La relaci&#243;n entre la afecci&#243;n de los senos paranasales y las neuritis &#243;pticas es controvertida; la literatura recoge casos anecd&#243;ticos que la avalan. Se han descrito variados mecanismos por los que una enfermedad paranasal puede llegar a producir tal afecci&#243;n. El tipo de tratamiento que se realice depender&#225; de la causa subyacente, y en determinadas ocasiones se puede requerir de tratamiento quir&#250;rgico.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASOS CL&#205;NICOS</span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">Caso 1</span><p id="p0015" class="elsevierStylePara elsevierViewall">Mujer de 21 a&#241;os, sin antecedentes de inter&#233;s, que acudi&#243; al servicio de urgencias por un cuadro de 24<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n de disminuci&#243;n de la agudeza visual con escotoma central en el ojo derecho. No presentaba discromatopsia, dolor con los movimientos oculares, diplop&#237;a ni cefalea. El cuadro permaneci&#243; estable desde el inicio. En alguna ocasi&#243;n desde hac&#237;a una semana hab&#237;a presentado parestesias en la pierna derecha autolimitadas, que relacionaba con cambios posturales. No hab&#237;a presentado trastorno de la marcha, d&#233;ficit motor u otra cl&#237;nica neurol&#243;gica asociada. Se le realiz&#243; de urgencia una tomograf&#237;a computarizada (TC) craneal, que fue normal. Ante la sospecha de que pudiera tratarse del inicio de una esclerosis m&#250;ltiple, es ingresada por el servicio de neurolog&#237;a. La exploraci&#243;n f&#237;sica no revel&#243; ning&#250;n hallazgo de inter&#233;s y la exploraci&#243;n fundusc&#243;pica fue normal. Durante el ingreso se le realiz&#243; una resonancia magn&#233;tica (RM) que como &#250;nico hallazgo de inter&#233;s mostr&#243; sinusitis esfenoidal derecha.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Se le realizaron potenciales evocados visuales, que ofrecieron como resultado respuestas asim&#233;tricas en latencia, por incremento patol&#243;gico para el lado derecho. La exploraci&#243;n neurofisiol&#243;gica mostr&#243; asimetr&#237;a, por alteraci&#243;n para el lado derecho, de las respuestas visuales evocadas en <span class="elsevierStyleItalic">scalp</span> por estimulaci&#243;n macular, compatible con la sospecha cl&#237;nica de neuropat&#237;a &#243;ptica derecha.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Se instaur&#243; tratamiento corticoideo, con mejora del cuadro cl&#237;nico, por lo que se le dio el alta a los 6 d&#237;as y fue remitida a nuestro servicio para valoraci&#243;n, donde refiere cierta dificultad respiratoria nasal, con episodios frecuentes de taponamiento nasal, sin rinorrea anterior ni posterior, ni roncopat&#237;a. No presentaba cefalea ni hipoacusia, pero s&#237; voz nasal. En la rinoscopia s&#243;lo destacaba una discreta desviaci&#243;n septal hacia la fosa nasal izquierda, con hipertrofia compensadora del cornete inferior derecho, que dejaba escaso paso a&#233;reo. Se solicit&#243; una TC de senos paranasales que mostr&#243; ocupaci&#243;n del seno esfenoidal derecho y engrosamiento mucoperi&#243;stico marcado del seno esfenoidal izquierdo, con ocupaci&#243;n parcial de las celdillas etmoidales anteriores (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1A</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733156:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9zdgEkxVmpRdTTONP+xqJOiR+sPlgi5u7VN6sSvOLJYWKEqmoOfdGNNtiDZ+jSTpNhCvvqs+BHf0WdAx+wvcNn3esQTv1tNd1iTRoW4lF7bpcuzPAY0wVEtNq5u5CEMJRanXZ5XLcd+y/u9YFAdW6+J47poMKqN2ftcftripB4XT0WZh2fRnEvvasDWZFpFFZHnSgIjrIZUSjUW9G0BMP45L0kBcKrfcTWvA1FMsIGl" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: corte coronal de tomograf&#237;a computarizada (TC) en el que se observa ocupaci&#243;n del seno esfenoidal derecho y engrosamiento mucoso en el izquierdo. B: corte coronal de TC de la misma paciente tras el tratamiento m&#233;dico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733156:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: corte coronal de tomograf&#237;a computarizada (TC) en el que se observa ocupaci&#243;n del seno esfenoidal derecho y engrosamiento mucoso en el izquierdo. B: corte coronal de TC de la misma paciente tras el tratamiento m&#233;dico." title="A: corte coronal de tomograf&#237;a computarizada (TC) en el que se observa ocupaci&#243;n del seno esfenoidal derecho y engrosamiento mucoso en el izquierdo. B: corte coronal de TC de la misma paciente tras el tratamiento m&#233;dico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">A: corte coronal de tomograf&#237;a computarizada (TC) en el que se observa ocupaci&#243;n del seno esfenoidal derecho y engrosamiento mucoso en el izquierdo. B: corte coronal de TC de la misma paciente tras el tratamiento m&#233;dico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0030" class="elsevierStylePara elsevierViewall">Ante estos hallazgos se instaur&#243; tratamiento corticoideo oral e intranasal, as&#237; como antibioterapia oral con moxifloxacino (400<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h) durante 1 mes. Adem&#225;s se solicitaron pruebas al&#233;rgicas para tipificar posibles factores al&#233;rgicos; todas las pruebas realizadas fueron negativas. Se repiti&#243; la TC a los 2 meses, habiendo desaparecido el cuadro anterior (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1B</a>), la paciente estaba asintom&#225;tica. Tambi&#233;n se realiz&#243; un campo visual de control que objetiv&#243; ausencia de escotomas y par&#225;metros dentro de la normalidad.</p></span><span id="s0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">Caso 2</span><p id="p0035" class="elsevierStylePara elsevierViewall">Var&#243;n de 75 a&#241;os que acudi&#243; al servicio de urgencias de su hospital comarcal por p&#233;rdida de visi&#243;n en el ojo izquierdo, refiere que tras haber notado molestias inespec&#237;ficas en &#233;l, perdi&#243; de forma absoluta la visi&#243;n, sin presentar otra sintomatolog&#237;a. Fue ingresado por el servicio de neurolog&#237;a donde le realizaron una TC que, como &#250;nico dato rese&#241;able, mostr&#243; ocupaci&#243;n del seno esfenoidal izquierdo (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>), que se confirm&#243; con una RM. El eco-Doppler de troncos supraa&#243;rticos s&#243;lo indicaba alguna peque&#241;a placa ateromatosa en ambas car&#243;tidas. Los potenciales evocados visuales confirmaban una neuropat&#237;a &#243;ptica izquierda. Fue valorado por el servicio de oftalmolog&#237;a donde encontraron una afecci&#243;n severa del campo visual del ojo izquierdo con agudeza visual menor de 1/10, aumento de la palidez papilar en relaci&#243;n con el ojo derecho y excavaci&#243;n fisiol&#243;gica de 0,5-0,6 en ambos ojos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733156:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9zdgEkxVmpRdTTONP+xqJOiR+sPlgi5u7VN6sSvOLJYWKEqmoOfdGNNtiDZ+jSTpNhCvvqs+BHf0WdAx+wvcNn3esQTv1tNd1iTRoW4lF7bpcuzPAY0wVEtNq5u5CEMJRanXZ5XLcd+y/u9YFAdW6+J47poMKqN2ftcftripB4XT0WZh2fRnEvvasDWZFpFFZHnSgIjrIZUSjUW9G0BMP45L0kBcKrfcTWvA1FMsIGl" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte coronal de tomograf&#237;a computarizada que muestra un mucopiocele que ocupa la pr&#225;ctica totalidad del seno esfenoidal, con adelgazamiento de sus paredes &#243;seas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733156:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte coronal de tomograf&#237;a computarizada que muestra un mucopiocele que ocupa la pr&#225;ctica totalidad del seno esfenoidal, con adelgazamiento de sus paredes &#243;seas." title="Corte coronal de tomograf&#237;a computarizada que muestra un mucopiocele que ocupa la pr&#225;ctica totalidad del seno esfenoidal, con adelgazamiento de sus paredes &#243;seas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Corte coronal de tomograf&#237;a computarizada que muestra un mucopiocele que ocupa la pr&#225;ctica totalidad del seno esfenoidal, con adelgazamiento de sus paredes &#243;seas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0040" class="elsevierStylePara elsevierViewall">Es trasladado a nuestro servicio para valoraci&#243;n; persist&#237;a la p&#233;rdida de visi&#243;n del ojo izquierdo, con una exploraci&#243;n otorrinolar&#237;ngea dentro de la normalidad. La anal&#237;tica realizada a su llegada a nuestro centro fue normal, incluido el recuento de leucocitos que fue de 4.600/0<span class="elsevierStyleHsp" style=""></span>&#956;l con un 77 % de neutr&#243;filos. Se ingres&#243; al paciente, y se instaur&#243; tratamiento antibi&#243;tico (amoxicilina-&#225;cido clavul&#225;nico) y corticoideo intravenoso.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Se solicit&#243; una consulta al servicio de oftalmolog&#237;a, donde el estudio biomicrosc&#243;pico estuvo dentro de la normalidad, presentaba agudeza visual sin correcci&#243;n de 0,6 en el ojo derecho, y &#250;nicamente era capaz de ver los dedos a medio metro con el ojo izquierdo. El fondo de ojo derecho era normal, mientras que el izquierdo presentaba un rodete nervioso m&#225;s p&#225;lido que en el ojo contralateral, con buen aspecto de la m&#225;cula y arcadas vasculares normales.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Debido a la limitada agudeza visual del ojo izquierdo no se pudo realizar campimetr&#237;a por incapacidad para fijar. Estos datos apoyaban el diagn&#243;stico de una posible compresi&#243;n del nervio &#243;ptico izquierdo.</p><p id="p0055" class="elsevierStylePara elsevierViewall">A los 4 d&#237;as de su ingreso se realiz&#243; una cirug&#237;a endosc&#243;pica nasal con abordaje del seno esfenoidal izquierdo por l&#237;nea media, con apertura, y se extrajo abundante pus y un quiste esfenoidal. Se efectu&#243; una comunicaci&#243;n con el seno esfenoidal derecho rompiendo el septum, as&#237; como apertura del ostium derecho. No se apreci&#243; durante el acto quir&#250;rgico dehiscencia del nervio &#243;ptico izquierdo.</p><p id="p0060" class="elsevierStylePara elsevierViewall">El resultado del cultivo del pus fue positivo para <span class="elsevierStyleItalic">Enterobacter aerogenes</span> (cepa productora de betalactamasas inducible), por lo que se instaur&#243; tratamiento con ciprofloxacino.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Fue valorado nuevamente por el servicio de oftalmolog&#237;a, y en este caso presentaba una agudeza visual en el ojo izquierdo que le permit&#237;a ver dedos a 1<span class="elsevierStyleHsp" style=""></span>m de distancia. En el campo visual por confrontaci&#243;n se apreci&#243; que hab&#237;a recuperado la visi&#243;n del &#225;rea temporal de ese ojo, lo cual se correspond&#237;a con la exploraci&#243;n fundusc&#243;pica, en la que se observaba la recuperaci&#243;n de la coloraci&#243;n normal del anillo neurorretiniano nasal con persistencia de palidez del &#225;rea temporal.</p><p id="p0070" class="elsevierStylePara elsevierViewall">El paciente fue recuperando visi&#243;n durante su estancia postoperatoria: obtuvo una mejor agudeza visual corregida de 0,4. Probablemente su agudeza visual potencial podr&#237;a ser mejor, pero el tratamiento corticoideo intravenoso caus&#243; un ligero aumento en la opacidad del cristalino. El campo visual realizado en esta &#250;ltima revisi&#243;n presentaba un escal&#243;n nasal residual con una desviaci&#243;n media de &#8211;1,56<span class="elsevierStyleHsp" style=""></span>dB. Fue dado de alta a los 10 d&#237;as del ingreso.</p></span></span><span id="s0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0030">DISCUSI&#211;N Y CONCLUSIONES</span><p id="p0075" class="elsevierStylePara elsevierViewall">Neuritis &#243;ptica es un t&#233;rmino amplio que describe inflamaci&#243;n, degeneraci&#243;n o desmielinizaci&#243;n del nervio &#243;ptico<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. Pueden producirla una gran variedad de enfermedades, como retinitis, coroiditis, iridociclitis, tuberculosis, s&#237;filis, celulitis y tumores orbitarios, meningitis, polineuritis, hipertiroidismo, etc. La causa m&#225;s com&#250;n de neuritis &#243;ptica unilateral sigue siendo la esclerosis m&#250;ltiple<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. El t&#233;rmino neuritis &#243;ptica tambi&#233;n incluye a las neuritis retrobulbares, cuando el nervio est&#225; afectado posteriormente, por lo que la exploraci&#243;n oftalmosc&#243;pica permanece normal, excepto si hay hallazgos de atrofia &#243;ptica. Cl&#237;nicamente se caracteriza por una p&#233;rdida de visi&#243;n severa. En el caso t&#237;pico de neuritis &#243;ptica idiop&#225;tica, la agudeza visual alcanza el m&#237;nimo al final de la primera semana, puede haber dolor en la regi&#243;n ocular especialmente con los movimientos del globo. La visi&#243;n normalmente mejora dr&#225;sticamente en 2 o 3 semanas sin tratamiento. Al mes la mitad de los pacientes y a los 6 meses las dos terceras partes de los pacientes tienen una agudeza visual normal<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0080" class="elsevierStylePara elsevierViewall">Se estima que m&#225;s de un tercio de las fibras del nervio &#243;ptico pueden estar atrofiadas sin cambios obvios en la agudeza y el campo visual o en la apariencia del disco &#243;ptico, como observamos en el caso 1, aunque s&#237; pueden presentar escotomas centrales, que es el defecto m&#225;s com&#250;n. De lo que se deduce que si conseguimos resolver la causa subyacente en etapas iniciales, evitaremos el da&#241;o &#243;ptico irreversible y su correspondiente repercusi&#243;n funcional. La mayor&#237;a de los afectados tienen entre 20 y 50 a&#241;os de edad, las mujeres est&#225;n afectadas ligeramente m&#225;s que los varones.</p><p id="p0085" class="elsevierStylePara elsevierViewall">La relaci&#243;n entre la afecci&#243;n de los senos paranasales y las neuritis &#243;pticas agudas ha sido investigada repetidamente y, despu&#233;s de muchos estudios anat&#243;micos y cl&#237;nicos, todav&#237;a existe controversia sobre su papel etiol&#243;gico. Onodi<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a> en 1908 y Loeb<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a> en 1909 describieron la relaci&#243;n anat&#243;mica entre el canal &#243;ptico y los senos posteriores, haciendo &#233;nfasis en la contig&#252;idad del esfenoides y el etmoides posterior con el canal &#243;ptico, con la posibilidad de extensi&#243;n directa de infecciones de estos senos al nervio.</p><p id="p0090" class="elsevierStylePara elsevierViewall">Hay varias rutas fisiopatol&#243;gicas por las que la sinusitis puede producir neuritis &#243;ptica: <span class="elsevierStyleItalic">a)</span> extensi&#243;n directa de la infecci&#243;n y la inflamaci&#243;n sinusal al nervio &#243;ptico, probablemente la v&#237;a m&#225;s obvia y la m&#225;s com&#250;n, al pasar pus a trav&#233;s de dehiscencias de los senos paranasales posteriores o por osteomielitis de las paredes de estos senos<a class="elsevierStyleCrossRefs" href="#bb0035"><span class="elsevierStyleSup">6,7</span></a>, puede deberse a infecciones bacterianas o por hongos<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>; <span class="elsevierStyleItalic">b)</span> una neuropat&#237;a &#243;ptica compresiva puede ser producida por mucoceles o mucopioceles etmoidales y/o esfenoidales<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>; <span class="elsevierStyleItalic">c)</span> por bacteriemias producidas por el paso de la infecci&#243;n a trav&#233;s de la mucosa sinusal<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>; <span class="elsevierStyleItalic">d)</span> vasculitis con tromboange&#237;tis del nervio &#243;ptico<a class="elsevierStyleCrossRefs" href="#bb0055"><span class="elsevierStyleSup">10,11</span></a>, y <span class="elsevierStyleItalic">e)</span> neuritis &#243;ptica al&#233;rgica cr&#243;nica, descrita en modelos experimentales, mediante la inyecci&#243;n intrad&#233;rmica de mielina a cobayas, por la cual dicha estimulaci&#243;n antig&#233;nica del sistema inmunitario podr&#237;a indirectamente producir desmielinizaci&#243;n del nervio &#243;ptico<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">12</span></a>. En los casos que presentamos, se podr&#237;an dar los primeros 2 mecanismos, la extensi&#243;n directa de la infecci&#243;n o la osteomielitis de las paredes del seno esfenoidal podr&#237;a ser la causa en el caso 1, y la neuropat&#237;a compresiva en el caso 2.</p><p id="p0095" class="elsevierStylePara elsevierViewall">Respecto al tratamiento, cabe decir que la cirug&#237;a de los senos paranasales se debe reservar a pacientes con neuropat&#237;a &#243;ptica compresiva asociada a mucoceles o pioceles, o para los casos en que haya alta sospecha de sinusitis supurativa<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">13</span></a>. El tratamiento m&#233;dico de las neuritis &#243;pticas es controvertido, aunque se suele utilizar corticoterapia sist&#233;mica, dado que la tendencia de la enfermedad es a mejorar espont&#225;neamente<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a> si se ha solucionado la sinusitis con la antibioterapia.</p><p id="p0100" class="elsevierStylePara elsevierViewall">Por lo tanto, ante toda neuritis &#243;ptica retrobulbar hay que pensar en la enfermedad sinusal esfenoidal como causa posible.</p></span></span>		</div>&#13;
	