<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">La histiocitosis nasosinusal con linfadenopat&#237;as masivas o enfermedad de Rosai-Dorfman fue comunicada por primera vez en 1969 y consiste en un proceso proliferativo histiocitario, definido por sus caracter&#237;sticas histol&#243;gicas y cuyo diagn&#243;stico es establecido en t&#233;rminos histopatol&#243;gicos<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">La enfermedad en su forma t&#237;pica consiste en un aumento de volumen indoloro de los ganglios linf&#225;ticos del cuello, asociado a fiebre, leucocitosis y eritrosedimentaci&#243;n acelerada. En la cuarta parte de los casos se afectan otros &#243;rganos y sistemas, que en rara ocasi&#243;n constituye la &#250;nica manifestaci&#243;n de la enfermedad, entre las localizaciones m&#225;s frecuentes est&#225;n las &#243;rbitas, el tracto respiratorio superior, la piel y el sistema nervioso central<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">2,3</span></a>. Hasta el a&#241;o 2006 se hab&#237;a informado de aproximadamente 600 casos de esta enfermedad en el mundo; la localizaci&#243;n nasosinusal es una de las m&#225;s frecuentes<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">4&#8211;7</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La etiolog&#237;a de esta rara enfermedad es desconocida, aunque se han postulado varias hip&#243;tesis, como el virus de Epstein-Bar y la asociaci&#243;n con brucelosis, melanoma, leucemias y carcinoma de tiroides.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0025" class="elsevierStylePara elsevierViewall">Mujer de 53 a&#241;os de edad, que en 1999 consulta al dermat&#243;logo por presentar aumento de volumen en la piel de la regi&#243;n gl&#250;tea y las piernas, se le propuso tratamiento quir&#250;rgico de las lesiones, y el resultado histol&#243;gico de las piezas fue hiperplasia linfoide reactiva.</p><p id="p0030" class="elsevierStylePara elsevierViewall">En el a&#241;o 2001 acude al especialista de otorrinolaringolog&#237;a por obstrucci&#243;n nasal unilateral y molestias nasales, al ser examinada por rinoscopia anterior se observ&#243; una peque&#241;a masa tumoral de color rojo-vinoso que ocupaba la porci&#243;n inferior el meato medio derecho, se tom&#243; muestra y el resultado hisl&#243;gico fue linfoma no hodgkiniano; fue remitida al hemat&#243;logo para su evaluaci&#243;n y tratamiento. Tras esta evaluaci&#243;n, se plante&#243; que el diagn&#243;stico de linfoma era incierto, ya que faltaban muchos elementos cl&#237;nicos que soportaran el diagn&#243;stico; se analizaron nuevamente las l&#225;minas, y finalmente se concluy&#243; que se trataba de la enfermedad de Rosai-Dorfman, por la presencia de abundantes histiocitos con linfocitos intactos por emperipolesis.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La paciente fue remitida al otorrinolaring&#243;logo nuevamente, se decidi&#243; continuar la observaci&#243;n. A los 3 meses, en un control se apreci&#243; crecimiento de la lesi&#243;n, as&#237; como aparici&#243;n en la fosa contralateral. Se realiz&#243; examen con endoscopio de 0 grado, que evidenci&#243; una tumoraci&#243;n en la fosa nasal derecha que ocupaba toda la cavidad y, en la fosa nasal izquierda, la nueva lesi&#243;n ocupaba el meato medio y el infund&#237;bulo.</p><p id="p0040" class="elsevierStylePara elsevierViewall">En el estudio por tomograf&#237;a computarizada (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>), se observ&#243; la ocupaci&#243;n de toda la fosa nasal derecha hasta su tercio medio respetando la coana, y sin extensi&#243;n al seno maxilar ni al etmoides del lado izquierdo. La lesi&#243;n contralateral s&#243;lo ocupaba la zona del infund&#237;bulo, respetando el seno maxilar y el etmoides.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+unbdOZykEqPMSQYhYsalvrd2rZ+pQ9I0QQOKtdUbU0jS2bywqj/DpfORZB3DTAY8bqwj9xucOy0WAYPqPXWNFA+CoFXkrUrSgO6xxRiJ7TuUpkBtwSEGAyZOAwhEA+GYG3yziUuP6HdYMpVX91dtoMljgaKw5OQhOVFBvbZKZKmXYx1LIEeY9rleLvSjacLJ40cOyOe61r46h7WJ1FbVpPPFLiwKKZi9xB80Zy3wnC" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada." title="Tomograf&#237;a computarizada." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0045" class="elsevierStylePara elsevierViewall">Se comenz&#243; tratamiento con esteroides por v&#237;a oral, a una dosis de 60<span class="elsevierStyleHsp" style=""></span>mg diarios por 2 semanas, para comprobar si hab&#237;a regresi&#243;n de la lesi&#243;n, se hizo un nuevo examen endosc&#243;pico y la dimensi&#243;n del tumor continuaba igual, por lo que propusimos tratamiento quir&#250;rgico. Se realiz&#243; abordaje combinado con una rinotom&#237;a lateral derecha y ex&#233;resis endosc&#243;pica con microdesbridador en la fosa nasal izquierda. La evoluci&#243;n posquir&#250;rgica fue satisfactoria, con egreso hospitalario a la 48<span class="elsevierStyleHsp" style=""></span>h del proceder quir&#250;rgico. Lleva 1 a&#241;o de seguimiento y se encuentra libre de tumor, con buena ventilaci&#243;n nasal bilateral y la funci&#243;n olfatoria conservada.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0050" class="elsevierStylePara elsevierViewall">En nuestro caso la paciente present&#243; la enfermedad en la piel y en la fosa nasal, no se constat&#243; afecci&#243;n en los ganglios ni otros &#243;rganos. La forma de presentaci&#243;n en las fosas nasales es una de las m&#225;s frecuentes comunicada en la literatura, aunque en nuestro caso no se extendi&#243; a los senos perinasales como es habitual<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">El tratamiento quir&#250;rgico empleado se corresponde al recomendado por otros autores<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>, quienes preconizan primero administrar ciclos de esteroides, con vista a disminuir la reacci&#243;n inflamatoria peritumoral, e informan de regresi&#243;n de las lesiones, lo cual no sucedi&#243; en nuestra paciente.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Desde el punto de vista quir&#250;rgico, empleamos un abordaje combinado debido a que el tumor ocupaba toda la fosa nasal derecha en su porci&#243;n anteromedial, y no fue factible endosc&#243;picamente establecer los m&#225;rgenes quir&#250;rgicos adecuados, por lo que decidimos realizar una rinotom&#237;a lateral, que adem&#225;s nos permiti&#243; localizar el sitio de implantaci&#243;n del tumor, exactamente en la porci&#243;n medial de la mucosa del septum nasal; de ese lado realizamos turbinectom&#237;a inferior para resecar completamente el tumor, ya que infiltraba dicha estructura, y as&#237; evitar una sinequia con el septum nasal en el postoperatorio tard&#237;o. En la fosa nasal izquierda realizamos resecci&#243;n de la lesi&#243;n mediante microdesbridaci&#243;n y se resec&#243; parte del proceso unciforme y la ampolla etmoidal, con lo que se obtuvo una adecuada infundibulotom&#237;a.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Por otro lado el diagn&#243;stico positivo de esta rara enfermedad es histol&#243;gico, y sin experiencia y si no se tiene en cuenta cuando se observa proliferaci&#243;n de c&#233;lulas histiocitarias con signo de emperipolesis (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>), podr&#237;a confundirse con otras entidades, como ocurri&#243; en nuestro caso en sus inicios, en que la paciente fue mal diagnosticada como linfoma no hodgkiniano. Por lo tanto, es imprescindible una estrecha interrelaci&#243;n con los pat&#243;logos, as&#237; como con los hemat&#243;logos, ante cualquier enfermedad tumoral que curse con linfadenopat&#237;a; varios investigadores coinciden con esta afirmaci&#243;n<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908733168:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+unbdOZykEqPMSQYhYsalvrd2rZ+pQ9I0QQOKtdUbU0jS2bywqj/DpfORZB3DTAY8bqwj9xucOy0WAYPqPXWNFA+CoFXkrUrSgO6xxRiJ7TuUpkBtwSEGAyZOAwhEA+GYG3yziUuP6HdYMpVX91dtoMljgaKw5OQhOVFBvbZKZKmXYx1LIEeY9rleLvSjacLJ40cOyOe61r46h7WJ1FbVpPPFLiwKKZi9xB80Zy3wnC" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;L&#225;mina histopatol&#243;gica. Fen&#243;meno de emperipolesis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908733168:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="L&#225;mina histopatol&#243;gica. Fen&#243;meno de emperipolesis." title="L&#225;mina histopatol&#243;gica. Fen&#243;meno de emperipolesis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">L&#225;mina histopatol&#243;gica. Fen&#243;meno de emperipolesis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0070" class="elsevierStylePara elsevierViewall">Consideramos que se debe seguir estrechamente a esta paciente ante la posibilidad de recidivas o malignizaci&#243;n, referido por otros autores en relaci&#243;n con neoplasia de tiroides, ovarios, test&#237;culo, mielomas y melanoma<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">11</span></a>. Este caso es el primero diagnosticado en nuestro pa&#237;s con localizaci&#243;n en fosas nasales, en el cual el diagn&#243;stico definitivo se realiz&#243; mediante la biopsia de la lesi&#243;n, y el diagn&#243;stico diferencial, por la valoraci&#243;n de los hemat&#243;logos.</p></span></span>		</div>&#13;
	