<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Presentamos una paciente de 76 a&#241;os sometida a nefrectom&#237;a por la aparici&#243;n de im&#225;genes sugestivas de malignidad sobre una Enfermedad Qu&#237;stica Adquirida (EQA), con el diagn&#243;stico de Oncocitoma y Microcarcinoma Papilar asociados.</p><p class="elsevierStylePara">Se hab&#237;a diagnosticado en 1982 de HTA sin afectaci&#243;n renal, con un episodio cerebrovascular sin secuelas. En 1999, tras cl&#237;nica nefr&#243;tica, se biopsi&#243; con resultado de Glomerulonefritis Membranosa (GM), resistente a esteroides y Azatioprina, manteni&#233;ndose en filtrados en torno a 50 ml/min y proteinurias nefr&#243;ticas. En 2002 comenz&#243; tratamiento con Micofenolato Mofetilo con excelente respuesta, bajando de 12,9 a 1,03 g en 6 meses y negativizando finalmente la proteinuria en 3 a&#241;os con Cr 1,6 mg/dl.</p><p class="elsevierStylePara">En diciembre de 2005 ingres&#243; por anuria, edemas y dolor infraabdominal, mostrando deterioro agudo de Creatinina (3,5 mg/dl), proteinuria de 4,2 g/24 h y hematuria de 100 h/c, precisando de hemodi&#225;lisis temprana. Se obtuvo una nueva biopsia informada como esclerosis sobre el 50% de los glom&#233;rulos presentando la mayor&#237;a de los restantes una GN extracapilar con semilunas epiteliales, asociada a GM, con moderada fibrosis intersticial. En los estudios de imagen se encontraron im&#225;genes sugestivas de EQA, destacando un n&#243;dulo s&#243;lido de 2,5 cm en polo superior del ri&#241;&#243;n derecho, con sospecha de malignidad, por el que sufri&#243; nefrectom&#237;a.</p><p class="elsevierStylePara">La pieza mostraba m&#250;ltiples quistes y el n&#243;dulo, de 3 cm, era de coloraci&#243;n verde gris&#225;cea. Microsc&#243;picamente, el par&#233;nquima renal estaba muy desestructurado, con esclerosis, semilunas y afectaci&#243;n tubulointersticial intensa, mostrando adenomas papilares y tubulopapilares, constituyendo ocasionalmente un Microcarcinoma Papilar y abundantes cambios oncoc&#237;ticos, formando agregados nodulares intersticiales. El n&#243;dulo mayor correspond&#237;a a un Oncocitoma convencional.</p><p class="elsevierStylePara">La coexistencia de GM y GN extracapilar se da en el 3-5% de biopsias con diagn&#243;stico principal de GM, en el momento del diagn&#243;stico o como transformaci&#243;n de una GM primitiva en casos de enfermedad linfoproliferativa, vasculitis, colagenosis...<span class="elsevierStyleSup">1,2</span>. En este caso, la degeneraci&#243;n tumoral de una EQA aporta el mecanismo adicional de una GN extracapilar ligada a neoplasia.</p><p class="elsevierStylePara">La EQA se ha considerado pr&#225;cticamente exclusiva de pacientes en di&#225;lisis, aunque la edad, el grado de ERC y sobre todo el tiempo de evoluci&#243;n cobran importancia, en nuestra paciente incluso con una funci&#243;n renal solo levemente deteriorada<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">Es a su vez determinante de la aparici&#243;n de c&#225;ncer renal, siendo el Microcarcinoma Papilar el m&#225;s frecuente, a diferencia de lo que ocurre en poblaci&#243;n general, donde predomina el Carcinoma de C&#233;lulas Claras<span class="elsevierStyleSup">5,6</span>. En asociaci&#243;n con EQA hemos encontrado 5 casos descritos de Oncocitomas, 4 de ellos sobre pacientes en di&#225;lisis y uno en el ri&#241;&#243;n nativo de un paciente trasplantado, siendo el nuestro el primero descrito sin que medie la terapia sustitutiva<span class="elsevierStyleSup">7-9</span>.</p><p class="elsevierStylePara">La asociaci&#243;n de GN extracapilar con neoplasias renales<span class="elsevierStyleSup">6,10</span> es muy conocida, siendo dudosa su relaci&#243;n con Oncocitoma<span class="elsevierStyleSup">11</span>, tumor raro que suele asociarse a otras extirpes tumorales. Aqu&#237; guardar&#237;a m&#225;s probable relaci&#243;n con el Microcarcinoma Papilar.</p><p class="elsevierStylePara">Como ense&#241;anza pr&#225;ctica, recomendamos que en pacientes con enfermedad glomerular cr&#243;nica bajo f&#225;rmacos inmunosupresores, el despistaje de tumores renales debiera ser el mismo que el realizado sobre pacientes trasplantados. <br /></p><p class="elsevierStylePara"><a href="grande/487527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005747:487527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005747:487527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	