<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La combinaci&#243;n amoxicilina-&#225;cido clavul&#225;nico (AAC) es un f&#225;rmaco de uso muy extendido y considerado muy poco t&#243;xico por sus escasos efectos secundarios o adversos, entre los que destacan reacciones de hipersensibilidad gastrointestinal y cut&#225;neas<span class="elsevierStyleSup">1</span>. En general, no se tiene en consideraci&#243;n su posible hepatotoxicidad a pesar de haber sido descrita en 1988<span class="elsevierStyleSup">2</span>. Reconocer este efecto adverso inusual es importante para evitar pruebas complementarias costosas e incluso agresivas, como la colangiopancreatograf&#237;a retrograda endosc&#243;pica.</p><p class="elsevierStylePara">A prop&#243;sito de un paciente ingresado en nuestro servicio de cirug&#237;a con el diagn&#243;stico de colecistitis aguda e ictericia obstructiva mientras estaba siendo tratado con AAC y que present&#243; un cuadro de hepatotoxicidad, hemos revisado la bibliograf&#237;a.</p><p class="elsevierStylePara">La AAC es una penicilina semisint&#233;tica combinada con un inhibidor de las betalactamasas introducida en 1981. Su uso est&#225; muy extendido y generalmente su utilizaci&#243;n se hace de una forma emp&#237;rica; en cirug&#237;a general, abarca no s&#243;lo el tratamiento antibi&#243;tico, sino que tambi&#233;n est&#225; incluida en muchos protocolos de profilaxis antibi&#243;tica preoperatoria. Sus efectos secundarios m&#225;s frecuentes son n&#225;useas, diarrea y eritema cut&#225;neo; su hepatotoxicidad, aunque infrecuente, ha sido ampliamente documentada. La incidencia de hepatitis por AAC se ha estimado entre 1,7/10.000 y 1/78.000 pacientes adultos tratados<span class="elsevierStyleSup">3</span>, y es m&#225;s infrecuente su aparici&#243;n en ni&#241;os. En el Reino Unido se ha recomendado reservar la combinaci&#243;n amoxicilina-clavul&#225;nico cuando se sospeche de resistencia por betalactamasas.</p><p class="elsevierStylePara">La edad mayor de 60 a&#241;os, el sexo masculino (ratio 4:1)<span class="elsevierStyleSup">4</span> y una larga duraci&#243;n del tratamiento son factores de riesgo de hepatotoxicidad, mientras que la enfermedad hep&#225;tica previa, la dosificaci&#243;n, la v&#237;a de administraci&#243;n, la comorbilidad o el uso de otros f&#225;rmacos no han mostrado influencia alguna.</p><p class="elsevierStylePara">Se ha demostrado una elevaci&#243;n de transaminasas hasta en un 23% de los pacientes<span class="elsevierStyleSup">4</span>. De los casos de hepatotoxicidad, un 50% se presenta como hepatitis colest&#225;sica que puede evolucionar a cirrosis<span class="elsevierStyleSup">3</span>. Para llegar al diagn&#243;stico hay que descartar otras causas, como virus, alcoholismo, otros f&#225;rmacos hepatot&#243;xicos, isquemia, enfermedades hep&#225;ticas cr&#243;nicas u obstrucci&#243;n de la v&#237;a biliar, cumpliendo los criterios del consenso internacional de enfermedades hep&#225;ticas inducidas por f&#225;rmacos.</p><p class="elsevierStylePara">El caso que se estudi&#243; en nuestro servicio presentaba todos los factores de riesgo, var&#243;n mayor de 60 a&#241;os con tratamientos prolongados con AAC. Hasta que se sospech&#243; una causa farmacol&#243;gica para su ictericia colest&#225;sica, fue tratado en tres ocasiones con AAC, con id&#233;ntico resultado: hiperbilirrubinemia con aumento de fosfatasa alcalina y GGT, y no se identific&#243; causa alguna de ictericia obstructiva.</p><p class="elsevierStylePara">El per&#237;odo de aparici&#243;n de s&#237;ntomas es muy variable y a veces prolongado, entre 2 y 45 d&#237;as; este per&#237;odo de latencia es m&#225;s prolongado que el mostrado por otros f&#225;rmacos hepatot&#243;xicos, lo que dificulta el diagn&#243;stico<span class="elsevierStyleSup">5</span>. Las exposiciones previas y los tratamientos prolongados aumentan el riesgo de hepatotoxicidad y reducen el per&#237;odo de latencia (fen&#243;meno de hipersensibilizaci&#243;n). La cl&#237;nica incluye ictericia, astenia, n&#225;useas, v&#243;mitos y molestias digestivas. Anal&#237;ticamente hay un patr&#243;n de hiperbilirrubinemia con aumento de enzimas de colestasis, aunque se han descrito patrones mixtos o de cit&#243;lisis, especialmente en cuadros evolucionados.</p><p class="elsevierStylePara">La evoluci&#243;n es generalmente benigna, con resoluci&#243;n del cuadro tras suspender el f&#225;rmaco: desaparece la hiperbilirrubinemia en 1-8 semanas y se normalizan los par&#225;metros anal&#237;ticos en 4-6 semanas. La duraci&#243;n del per&#237;odo de ictericia est&#225; en relaci&#243;n con el intervalo exposici&#243;n al f&#225;rmaco-inicio de la cl&#237;nica, pero no con edad, sexo, dosis o duraci&#243;n del tratamiento. Puede evolucionar cr&#243;nicamente. Se han descrito casos de fibrosis portal y cirrosis<span class="elsevierStyleSup">6</span> e incluso muerte. La combinaci&#243;n con otros f&#225;rmacos potencialmente hepatot&#243;xicos (paracetamol, antiinflamatorios no esteroideos, isoniazida, quinolonas, ranitidina, cimetidina, benzodiacepinas, etc...), especialmente en pacientes ancianos multimedicados, eleva varias veces el riesgo de lesiones hep&#225;ticas.</p><p class="elsevierStylePara">No existe tratamiento adicional excepto retirar el f&#225;rmaco. En algunos casos se han utilizado corticoides cuando no se ha producido mejor&#237;a en un per&#237;odo de 2-3 meses<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El mecanismo por el cual se produce la hepatotoxicidad est&#225; a&#250;n en estudio, pero est&#225;n implicados fen&#243;menos de hipersensibilidad de tipo inmunoal&#233;rgico<span class="elsevierStyleSup">3</span>. Causa el cuadro el &#225;cido clavul&#225;nico, como evidencia el hecho de que la exposici&#243;n a amoxicilina sola, previa o posterior al trastorno, no produce toxicidad, aunque se han descrito casos de hepatotoxicidad por amoxicilina sola con una frecuencia mucho menor<span class="elsevierStyleSup">8</span> (0,3/10.000). La toxicidad hep&#225;tica tiene una base gen&#233;tica<span class="elsevierStyleSup">9</span>; en un estudio belga se ha descrito una mayor frecuencia del haplotipo HLA DRB1*1501<span class="elsevierStyleSup">10</span> y sobreexpresi&#243;n de ant&#237;genos HLA clase II en el epitelio biliar.</p><p class="elsevierStylePara">En la histolog&#237;a se encuentra un infiltrado inflamatorio de predominio portal, con da&#241;o de los ductos biliares interlobulillares y colestasis centrolobulillar o panlobulillar. Se han descrito hepatitis granulomatosas.</p><p class="elsevierStylePara">Correspondencia: Dr. E. Rodr&#237;guez-Cu&#233;llar. Marqu&#233;s de Urquijo, 25. 1.<span class="elsevierStyleSup">o</span> dcha. 28008 Madrid. Espa&#241;a. Correo electr&#243;nico: eliasrc@netscape.net</p><p class="elsevierStylePara">Manuscrito recibido el 27-8-2007 y aceptado el 15-11-2007.</p>		</div>&#13;
	