<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La coca&#237;na ha sido asociada a m&#250;ltiples complicaciones, siendo las m&#225;s frecuentes las de &#237;ndole cardiovascular y neurol&#243;gica. Tambi&#233;n se han descrito complicaciones a nivel pulmonar, ocular, intestinal, hematol&#243;gico y genitourinario<span class="elsevierStyleSup">1</span>. A nivel renal las complicaciones m&#225;s frecuentes son secundarias a rabdomi&#243;lisis<span class="elsevierStyleSup">2</span> o a HTA de dif&#237;cil control farmacol&#243;gico<span class="elsevierStyleSup">3-5</span>, present&#225;ndose con menor frecuencia fallo renal agudo, nefritis intersticial, glomerulonefritis anti-MBG, microangiopat&#237;a tromb&#243;tica6 o infarto renal<span class="elsevierStyleSup">7-11</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os, que acude a urgencias por dolor en flanco y fosa lumbar izquierda. Entre los antecedentes personales destaca safenectom&#237;a bilateral por varices a los 32 a&#241;os y consumidor habitual de tabaco (20 cigarrillos d&#237;a) y de coca&#237;na inhalada (&#250;ltima dosis en la noche previa al ingreso). A la exploraci&#243;n el paciente estaba muy ansioso, sudoroso, con palidez cut&#225;nea y sequedad de mucosas, disneico, taquipneico, la auscultaci&#243;n card&#237;aca era r&#237;tmica, regular, taquic&#225;rdica a 110 latidos minuto y no se auscultaban soplos y la auscultaci&#243;n pulmonar mostraba murmullo vesicular conservado sin ruidos agregados. El abdomen era blando, depresible con dolor lumbar izquierdo y pu&#241;o percusi&#243;n renal negativa bilateral. PA: 165/110 mmHg y temperatura: 37 &#186;C.</p><p class="elsevierStylePara">En el momento del ingreso se encontraron los siguientes hallazgos: Anal&#237;tica: Creatinina: 2,1 mg/dl, Sodio: 142 mEq/l, Potasio: 4,4 mEq/l, CK: 66 U/l, LDH: 4371 U/l, Bilirrubina total: 1,5 mg/dl, GOT: 143 U/l, GPT: 148 U/l, hemoglobina: 17,2 g/dl, hematocrito: 49,3%, plaquetas: 272.000 /mm<span class="elsevierStyleSup">3</span>, leucocitos: 24.040 / mm<span class="elsevierStyleSup">3</span> (94% de segmentados). Sistem&#225;tico de orina: Prote&#237;nas &gt; 400 mg/dl. Eritrocitos: &gt; 300 /l el resto sin alteraciones. Sedimento urinario: Abundantes leucocitos, abundantes hemat&#237;es, moderados cilindros hialinos granulosos. Bioquimica urinaria: Urea: 759 mg/dl, creatinina: 159 mg/dl, Na: 82 mmol/l, Potasio: 99 mmol/l. La radiograf&#237;a de t&#243;rax no mostraba alteraciones. Electrocardiograma con ritmo sinusal a 100 latidos /minuto, eje QRS a 60&#186; sin trastornos de la repolarizaci&#243;n. Ecograf&#237;a abdominal y renal: ambos ri&#241;ones de tama&#241;o normal, con buena diferenciaci&#243;n corticomedular, y sin dilataci&#243;n del sistema colector. Aparec&#237;a un quiste renal cortical derecho de 14 mm. La vejiga no era valorable por interposici&#243;n de gas. El h&#237;gado mostraba una lesi&#243;n hiperec&#243;genica, bien definida con di&#225;metro de 1,5 cm compatible con angioma hep&#225;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">ESTUDIOS COMPLEMENTARIOS</span></p><p class="elsevierStylePara">Orina positiva para coca&#237;na y opi&#225;ceos (se hab&#237;an administrado opi&#225;ceos en urgencias por dolor intenso). Orina de 24 horas: Prote&#237;nas: 4 g. Aclaramiento de creatinina: 77 ml/minuto. Estudio inmunol&#243;gico (ANA, ANTI DNA, ENA, ANCA): negativos. Serolog&#237;a de HVB, C y VIH: negativas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRUEBAS DE IMAGEN</span></p><p class="elsevierStylePara">El TAC abdominal con contraste oral y endovenoso mostraba h&#237;gado, bazo, p&#225;ncreas, ves&#237;cula biliar, suprarrenales, intestino y vejiga sin alteraciones. El ri&#241;&#243;n izquierdo era hipodenso casi en su totalidad, con alguna zona de par&#233;nquima realzado en relaci&#243;n con par&#233;nquima respetado, que no captaba en su fase tard&#237;a. El ri&#241;&#243;n derecho mostraba zonas hipodensas triangulares. Estos hallazgos fueron interpretados como compatibles con infartos renales.</p><p class="elsevierStylePara">La arteriograf&#237;a selectiva con contraste demostraba defectos de repleci&#243;n m&#250;ltiples en la arteria renal izquierda por trombosis. La renal derecha era permeable con m&#237;nimos defectos perif&#233;ricos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EVOLUCI&#211;N</span></p><p class="elsevierStylePara">Ante el diagn&#243;stico de fracaso renal agudo secundario a infarto renal se instaura tratamiento anticoagulante con heparina s&#243;dica y posteriormente acenocumarol con escasa mejor&#237;a de la funci&#243;n renal a pesar del incremento de la diuresis manteniendo una creatinina alrededor de 2 mg/dl. La cl&#237;nica de dolor abdominal desapareci&#243;. Durante su ingreso present&#243; un episodio de debilidad generalizada, paresia en miembro superior izquierdo y deterioro del sensorio de recuperaci&#243;n espont&#225;nea y sin que se apreciaran en el TAC craneal focos isqu&#233;micos. Es dado de alta anticoagulado con dicumar&#237;nicos. Acude un mes mas tarde a consultas externas para revisi&#243;n estando asintom&#225;tico, y con TA de 120/80 mmHg pero persistiendo el deterioro de la funci&#243;n renal con creatinina: 2 mg/dl, aclaramiento de creatinina 71 ml/minuto, diuresis de 24 horas 2.000 ml y proteinuria de 402 mg/24 horas. Se mantiene el tratamiento anticoagulante durante 6 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El plan nacional sobre drogas (informe de marzo del 2001) muestra que el 3,1% de los espa&#241;oles entre 15 y 65 a&#241;os han consumido coca&#237;na alguna vez en su vida; siendo esta la droga de mayor consumo tras el cannabis. En el Hospital Cl&#237;nic de Barcelona, el consumo de coca&#237;na fue la segunda causa de urgencias por drogas de abuso durante el a&#241;o 2002<span class="elsevierStyleSup">2</span>. El consumo de coca&#237;na es responsable de un gasto de 80 millones de d&#243;lares/a&#241;o por hospitalizaci&#243;n en los Estados Unidos<span class="elsevierStyleSup">12</span>. El infarto renal por coca&#237;na se ha asociado tanto al uso de esta droga por v&#237;a venosa como por inhalaci&#243;n<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El consumo de coca&#237;na es responsable de la inducci&#243;n de cambios renales tanto agudos como cr&#243;nicos. De forma cr&#243;nica la coca&#237;na pone en marcha cambios hemodin&#225;micos y estructurales mediados por el incremento en el stress oxidativo y el est&#237;mulo del SRA que conducen a un incremento de la matriz mesangial, aumento de la fibrosis tubulo-intersticial e incremento de la aterog&#233;nesis. La coca&#237;na tiene un potente efecto vasoconstrictor sobre el m&#250;sculo liso vascular. El mecanismo &#237;ntimo no se conoce con exactitud pero se sabe que est&#225; aumentada la entrada de calcio en la c&#233;lula muscular lisa vascular, la s&#237;ntesis de endotelina y la producci&#243;n de catecolaminas por la m&#233;dula adrenal con simult&#225;nea disminuci&#243;n de su recaptaci&#243;n en la sinapsis. La coca&#237;na puede inducir de forma aguda infartos isqu&#233;micos renales a trav&#233;s de su potente efecto vasoconstrictor y por las alteraciones inducidas en la agregaci&#243;n plaquetaria y el incremento de la s&#237;ntesis de tromboxano A2<span class="elsevierStyleSup">12-14</span>.</p><p class="elsevierStylePara">El caso descrito demuestra una vez m&#225;s, que la coca&#237;na puede producir serios trastornos a nivel renal y aunque las causas m&#225;s frecuentes de da&#241;o renal son la rabdomi&#243;lisis y la hipertensi&#243;n arterial de dif&#237;cil control, tambi&#233;n pueden aparecer complicaciones secundarias a isquemia renal. El espectro de complicaciones graves asociadas al uso de coca&#237;na va aumentando, y no debemos olvidar que el ri&#241;&#243;n es uno de los &#243;rganos diana afectados. Faltan estudios que aclaren los mecanismos de da&#241;o renal. Debemos sospechar siempre la posibilidad de da&#241;o renal asociado a coca&#237;na ante un cuadro de enfermedad renal de etiolog&#237;a poco clara en un paciente con HTA de dif&#237;cil control, infarto renal sin otros factores de riesgo o rabdomi&#243;lisis de causa no aclarada. En este caso habia elevaci&#243;n de LDH y de las enzimas hep&#225;ticas pero la CPK se mantuvo siempre en rango normal descartando la presencia de rabdomi&#243;lisis. No hay que olvidar que el adicto a coca&#237;na necesita una vigilancia multisist&#233;mica y hoy en d&#237;a, no disponemos de un ant&#237;doto espec&#237;fico de la coca&#237;na, por lo que la &#250;nica arma eficaz es la prevenci&#243;n. </p><p class="elsevierStylePara"><a href="grande/480527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005810:480527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005810:480527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/480527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005810:480527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005810:480527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	