<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123818:36v84n01-13123818fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123818:36v84n01-13123818fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.</p><p class="elsevierStylePara">Mujer de 24 a&#241;os con antecedentes personales de s&#237;ndrome de Turner sin manifestaciones cl&#237;nicas ni electrocardiogr&#225;ficas. Acudi&#243; al servicio de urgencias por dolor abdominal y dos episodios de mareo tras traumatismo abdominal cerrado en la fosa renal derecha una semana antes. A su llegada presentaba taquicardia sinusal con presi&#243;n arterial normal y anemia (hemoglobina, 8,6 g/dl). La tomograf&#237;a computarizada abdominal a su ingreso mostr&#243; un hematoma retroperitoneal derecho de 14 cm de di&#225;metro (A) en la regi&#243;n de la gl&#225;ndula adrenal que comprim&#237;a la vena cava inferior (B) y desplazaba el l&#243;bulo hep&#225;tico derecho y el ri&#241;&#243;n (fig. 1). Tras la realizaci&#243;n de angiograf&#237;a sin hallazgos de hemorragia activa, fue ingresada en la unidad de cuidados intensivos. Debido a inestabilidad hemodin&#225;mica y anemia progresiva, pese a la transfusi&#243;n de 7 concentrados de hemat&#237;es, se decidi&#243; intervenci&#243;n quir&#250;rgica urgente. Tras evacuar el hematoma, se objetiv&#243; estallido de la gl&#225;ndula adrenal derecha con una porci&#243;n junto a la vena cava inferior con hemorragia por el ped&#237;culo venoso y otra porci&#243;n en el polo renal con hemorragia desde el ped&#237;culo arterial. Asimismo, presentaba desgarro en la vena fr&#233;nica derecha, que fue ligada. No se apreciaron da&#241;os en la vena cava inferior. Su evoluci&#243;n postoperatoria fue satisfactoria y se le dio de alta al noveno d&#237;a postoperatorio sin complicaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Hematoma retroperitoneal secundario a traumatismo abdominal cerrado con estallido de gl&#225;ndula adrenal derecha.</p>		</div>&#13;
	