<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La hipopotasemia es quiz&#225; la alteraci&#243;n electrol&#237;tica m&#225;s frecuente<span class="elsevierStyleSup">1</span>. Esta alteraci&#243;n i&#243;nica cuando es severa puede ocasionar graves alteraciones en diversos &#243;rganos incluyendo la rabdomi&#243;lisis. Se han descrito diversas enfermedades que pueden originar hipopotasemia y a trav&#233;s de esta provocar la necrosis muscular<span class="elsevierStyleSup">2-19</span>. Entre ellas se encuentra la enfermedad cel&#237;aca, aunque son muy pocos los casos reportados hasta la fecha y en ellos existe un predominio de presentaci&#243;n en la edad infantil o en pacientes j&#243;venes<span class="elsevierStyleSup">20-25</span>.</p><p class="elsevierStylePara">Describimos el caso de un adulto que se present&#243; con hipopotasemia severa, y como consecuencia de la misma una rabdomi&#243;lisis y tetania como hallazgos m&#225;s destacables, as&#237; como otras alteraciones electrol&#237;ticas, en el contexto de un cuadro de diarrea cr&#243;nica y s&#237;ndrome de malabsorci&#243;n originadas por una enfermedad cel&#237;aca.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente de 38 a&#241;os de edad sin antecedentes de inter&#233;s. Desde hac&#237;a meses refer&#237;a p&#233;rdida de peso progresiva junto con astenia generalizada y debilidad muscular. En los &#250;ltimos dos meses se a&#241;adieron diarreas l&#237;quidas sin productos patol&#243;gicos que acentuaron a&#250;n m&#225;s el cuadro. Inici&#243; tratamiento con loperamida sin mejor&#237;a. En los d&#237;as previos al ingreso la debilidad muscular se increment&#243;, afectando predominantemente a zona deltoidea y piernas, con gran dificultad para la deambulaci&#243;n y sobre todo para subir escaleras, precisando detenerse para descansar con mucha frecuencia.</p><p class="elsevierStylePara">En urgencias presentaba TA129/79, FC 84 latidos por minuto, T&#170; 35,2, SAT O2 98%. Mal estado general, h&#225;bito ast&#233;nico. Glasgow <span class="elsevierStyleSup">15</span>. Palidez cut&#225;nea, sin signos de deshidrataci&#243;n.Eupneico. AC: Tonos r&#237;tmicos sin soplos ni roces audibles. AP: normal. Abdomen blando y depresible, no doloroso a la palpaci&#243;n. Peristaltismo presente. Reflejos osteotendinosos disminuidos de modo generalizado. Reflejo cut&#225;neo plantar indiferente. No signos men&#237;ngeos. Estando ya ingresado en planta de hospitalizaci&#243;n y coincidiendo con estr&#233;s por extracci&#243;n sangu&#237;nea present&#243; espasmo carpopedal bilateral que cedi&#243; espont&#225;neamente tras inspirar y espirar en bolsa de pl&#225;stico y que se reprodujo posteriormente en brazo izquierdo al inflar el manguito para toma de la tensi&#243;n arterial.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax al ingreso era normal. En el ECG se objetivaba un ritmo sinusal con conducci&#243;n auriculoventricular normal con descenso en cubeta del segmento ST con onda U negativa tard&#237;a y QT largo de modo difuso, sugestivo de hipopotasemia. En la tabla I se muestran las principales alteraciones anal&#237;ticas al ingreso junto con su evoluci&#243;n. No se realiz&#243; determinaci&#243;n de mioglobina. En una muestra aislada de orina tomada al ingreso presentaba: potasio 8,1 meq/l, sodio 14 meq/l, cloro 74 meq/l, pH 6,5 con sedimento normal.</p><p class="elsevierStylePara">Se inici&#243; terapia intensiva con fluidos parenterales y reposici&#243;n electrol&#237;tica. La tabla I detalla el tratamiento instaurado. Durante todo el ingreso mantuvo vol&#250;menes de diuresis adecuadas. No se registraron nuevos episodios de tetania y la debilidad muscular se recuper&#243; paulatinamente. El sexto d&#237;a de ingreso las alteraciones del ECG hab&#237;an desaparecido. Tanto el potasio como el resto de alteraciones electrol&#237;ticas y de la hemostasia se fueron normalizado progresivamente.</p><p class="elsevierStylePara">Se realizaron otras pruebas: coprocultivos y detecci&#243;n de toxinas de Clostridium difficile negativos. Serolog&#237;as de HIV, hepatitis B y C negativas. Niveles de TSH, cortisol, ACTH y aldosterona normales, tambi&#233;n el p&#233;ptido intestinal vasoactivo y las catecolaminas en orina de 24 horas. PTH elevada (113 pg/ml) y vitamina D disminuida (8 ng/ml). Vitamina B12 y &#225;cido f&#243;lico normales. En las pruebas de imagen (ecograf&#237;a y TAC abdominal) no se detect&#243; patolog&#237;a. El EMG-ENG no mostr&#243; alteraciones. La colonoscopia era normal hasta &#225;ngulo hep&#225;tico. En la gastroscopia la mucosa g&#225;strica era normal, destacando la presencia de una evidente atrofia de la mucosa duodenal de la que se tomaron biopsias. Los hallazgos anatomopatol&#243;gicos se describen en el pie de la figura 1. Los anticuerpos antitransglutaminasa y antigliadina IgA resultaron positivos (&gt; 100 U/ml y 120 U/ml respectivamente).</p><p class="elsevierStylePara">Con el diagn&#243;stico de enfermedad cel&#237;aca se inici&#243; dieta sin gluten con buena evoluci&#243;n posterior y progresiva normalizaci&#243;n de las deposiciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La hipopotasemia severa, aunque rara, es una causa reconocida de rabdomi&#243;lisis. Existen casos publicados previamente que describen esta asociaci&#243;n, siendo diversas las etiolog&#237;as de la hipocaliemia: acidosis tubulares renales<span class="elsevierStyleSup">2</span>, s&#237;ndrome de Bartter<span class="elsevierStyleSup">3</span> y de Gitelman<span class="elsevierStyleSup">4</span>, ingesta de regaliz<span class="elsevierStyleSup">5</span> (efecto mineralocorticoide del &#225;cido glicirr&#237;cico), diur&#233;ticos6, abuso de laxantes<span class="elsevierStyleSup">7</span>, s&#237;ndrome de Conn<span class="elsevierStyleSup">8</span>, feocromocitoma<span class="elsevierStyleSup">9</span> , alcoholismo<span class="elsevierStyleSup">10</span>, anfotericina B<span class="elsevierStyleSup">11</span>, HIV<span class="elsevierStyleSup">12</span>, obstrucci&#243;n intestinal cr&#243;nica<span class="elsevierStyleSup">13</span>, enfermedad de Crohn<span class="elsevierStyleSup">14</span>, tumor pancre&#225;tico neuroendocrino<span class="elsevierStyleSup">15</span>, ureterosigmoidostom&#237;a<span class="elsevierStyleSup">16</span>, s&#237;ndrome del intestino corto<span class="elsevierStyleSup">17</span>, tratamiento con itroconazol<span class="elsevierStyleSup">18</span> e hiperemesis grav&#237;dica<span class="elsevierStyleSup">19</span>. Respecto a la enfermedad cel&#237;aca, tras la publicaci&#243;n del primer caso en 1982<span class="elsevierStyleSup">20</span> hasta el momento se han descrito otros cinco casos de debut con rabdomi&#243;lisis inducida por hipopotasemia<span class="elsevierStyleSup">21-25</span>. El nuestro ser&#237;a el s&#233;ptimo publicado hasta la fecha lo que resalta la rareza de esta asociaci&#243;n.</p><p class="elsevierStylePara">Hasta recientemente, la enfermedad cel&#237;aca era considerada una enfermedad poco frecuente que afectaba predominantemente a ni&#241;os. No obstante, en los &#250;ltimos 15 a&#241;os su diagn&#243;stico se ha generalizado y hoy en d&#237;a se considera una enfermedad extraordinariamente com&#250;n que afecta a pacientes de todas las edades y con s&#237;ntomas que involucran a m&#250;ltiples sistemas org&#225;nicos<span class="elsevierStyleSup">26</span>. Se ha descrito en los &#250;ltimos a&#241;os un cambio en la presentaci&#243;n cl&#237;nica. Hoy en d&#237;a son menos frecuentes los casos sintom&#225;ticos con diarreas y p&#233;rdida de peso y, debido a la disponibilidad de los test sexol&#243;gicos, cada vez se diagnostica m&#225;s precozmente en fases subcl&#237;nicas<span class="elsevierStyleSup">27</span>. El diagn&#243;stico en nuestro paciente no ofrece dudas en virtud de la presentaci&#243;n cl&#237;nica as&#237; como por la positividad de las pruebas serol&#243;gicas y la biopsia duodenal.</p><p class="elsevierStylePara">En un paciente como el presentado, con diarreas prolongadas que ocasionaron severos d&#233;ficits electrol&#237;ticos, ser&#237;a de esperar la presencia de una acidosis metab&#243;lica originada por la p&#233;rdida digestiva de bicarbonato, que cursar&#237;a con ani&#243;n gap normal y con carga neta urinaria negativa (que reflejar&#237;a la excreci&#243;n urinaria de amonio, respuesta renal habitual en las acidosis metab&#243;licas de origen extrarrenal)<span class="elsevierStyleSup">28</span>. Aunque estas dos &#250;ltimos par&#225;metros s&#237; se cumpl&#237;an en nuestro caso: Ani&#243;n gap s&#233;rico [Na+ - (Cl- +HCO- 3)] = 11,4 y carga neta urinaria [(Na+ + K+) &#191; Cl-]= -51,9, lo cierto es que los resultados de la gasometr&#237;a venosa eran pr&#225;cticamente normales al ingreso. La explicaci&#243;n de esta situaci&#243;n en principio parad&#243;jica se puede encontrar en la existencia de un trastorno mixto del equilibrio &#225;cido-base. Cuando coexiste una acidosis metab&#243;lica junto a una alcalosis metab&#243;lica pueden presentarse con unos valores de pH, pCO2 y [HCO-3] pr&#225;cticamente normales<span class="elsevierStyleSup">29</span>. La hipopotasemia severa (&lt; 2 mEq/L) puede ser causa de alcalosis. Esto tiene lugar porque, en respuesta a los bajos niveles de potasio, hay una salida de &#233;ste desde los dep&#243;sitos intracelulares y se genera un flujo de sodio e hidrogeniones hacia el interior de la c&#233;lula, lo que condiciona la aparici&#243;n de una situaci&#243;n parad&#243;jica: la existencia de acidosis intracelular en el contexto de una alcalosis extracelular. La acidosis intracelular es uno de los principales mecanismos que estimulan los sistemas de secreci&#243;n de iones de hidr&#243;geno a la luz del t&#250;bulo renal y se reabsorbe, de forma secundaria, bicarbonato. Adem&#225;s, por un mecanismo no bien definido, la depleci&#243;n de potasio se asocia con una p&#233;rdida obligada de cloruros en el t&#250;bulo distal, lo que favorece un estado de hipocloremia<span class="elsevierStyleSup">30</span>. La propia depleci&#243;n de cloruros puede desempe&#241;ar un papel fundamental en el mantenimiento de la alcalosis, junto con otros mecanismos bien conocidos, como la depleci&#243;n del volumen circulante efectivo. En esta &#250;ltima situaci&#243;n el t&#250;bulo renal reabsorbe pr&#225;cticamente todo el sodio filtrado, acompa&#241;&#225;ndose de una reabsorci&#243;n excesiva de bicarbonato. No es descartable que nuestro paciente estuviera deplecionado de volumen como consecuencia de las diarreas. Por lo tanto, podemos hipotetizar que la acidosis consecuencia de la p&#233;rdida de bicarbonato por v&#237;a digestiva, y la alcalosis consecuencia de la hipopotasemia severa junto con la contracci&#243;n de volumen por las diarreas se contrarrestaron mutuamente en nuestro paciente.</p><p class="elsevierStylePara">Al iniciar el tratamiento se prioriz&#243; prevenir el posible fallo renal por la rabdomi&#243;lisis dado que la cifra de CPK, ya de por s&#237; muy elevada inicialmente, se encontraba en curva ascendente, por lo que se emple&#243; bicarbonato endovenoso, aunque a dosis no muy altas. No obstante se suspendi&#243; a las 36 horas al comprobar que la funci&#243;n renal no se alteraba y que la diuresis era correcta. Visto en perspectiva no cabe duda de que su empleo fue arriesgado, puesto que la alcalosis podr&#237;a haber agravado la hipocaliemia y la cl&#237;nica de la tetania, a pesar de que la reposici&#243;n tanto de potasio como de calcio se inici&#243; de modo precoz. Por otro lado se puede argumentar que de haberse presentado un fracaso renal agudo el manejo del caso se habr&#237;a complicado de modo notable. As&#237; que es dif&#237;cil establecer pautas generales, y cada cl&#237;nico debe optar en cada caso individualizado por adoptar las medidas que considere m&#225;s oportunas, manteniendo, eso s&#237;, una estrecha monitorizaci&#243;n de los par&#225;metros cl&#237;nicos y anal&#237;ticos, como se hizo en este caso.</p><p class="elsevierStylePara">Se han descrito tambi&#233;n casos de enfermedad cel&#237;aca que debut&#243; con tetania pero en ninguno de ellos hab&#237;a tambi&#233;n rabdomi&#243;lisis<span class="elsevierStyleSup">31-34</span>. El origen de la tetania en nuestro paciente hay que atribuirlo a la hipocalcemia por malabsorci&#243;n y d&#233;ficit de vitamina D, sin olvidar que la rabdomi&#243;lisis se suele acompa&#241;ar de hipocalcemia por el dep&#243;sito de este elemento en el tejido muscular. La crisis de tetania fue precipitada en el contexto de cuadro de ansiedad con la consiguiente alcalosis respiratoria y disminuci&#243;n del calcio i&#243;nico, con el efecto facilitador de la hipomagnesemia. A pesar de que el tratamiento con calcio en la rabdomi&#243;lisis es controvertido<span class="elsevierStyleSup">35</span> en nuestro caso fue necesario al presentar cl&#237;nica sintom&#225;tica, sin registrarse hipercalcemia de rebote al normalizarse las enzimas musculares.</p><p class="elsevierStylePara">Cuando la concentraci&#243;n s&#233;rica de potasio disminuye debajo de 2,5 mEq/l puede producirse necrosis muscular a trav&#233;s de varios mecanismos<span class="elsevierStyleSup">11</span>. La probabilidad de la presentaci&#243;n parece estar en relaci&#243;n con la rapidez en el descenso del potasio. En ocasiones la hipopotasemia puede pasar desapercibida debida al incremento compensatorio del potasio s&#233;rico que produce la propia rabdomi&#243;lisis. Otras veces se ha comprobado como la hipopotasemia inicial se transforma posteriormente en una hiperpotasemia grave como consecuencia de la necrosis muscular<span class="elsevierStyleSup">36</span>. En situaciones de rabdomi&#243;lisis hipopotas&#233;mica se admite que para que se produzca un fallo renal agudo deber&#237;an estar presentes adem&#225;s otra serie de procesos como la deshidrataci&#243;n, acidosis, ejercicio f&#237;sico o drogas nefrot&#243;xicas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El paciente presentaba otros dos llamativos trastornos electrol&#237;ticos: hipomagnesemia e hipofosfatemia. El d&#233;ficit de magnesio se considera severo por debajo de 1,2 mg/dl. La hipomagnesemia sintom&#225;tica se asocia con frecuencia a otras anomal&#237;as bioqu&#237;micas como son la hipopotasemia la hipocalcemia y la alcalosis metab&#243;lica. Como consecuencia a menudo es dif&#237;cil atribuir manifestaciones cl&#237;nicas espec&#237;ficas al d&#233;ficit de este elemento<span class="elsevierStyleSup">37</span>.</p><p class="elsevierStylePara">La hipofosfatemia puede clasificarse en moderada (1-2,5 mg/dl) o severa (&lt; 1 mg/dl). Aunque la mayor&#237;a de casos de rabdomi&#243;lisis asociada a hipofosfatemia en humanos se han descrito en el contexto de alcoholismo, tambi&#233;n se ha publicado la asociaci&#243;n entre rabdomi&#243;lisis e, hipofosfatemia en casos de anorexia nerviosa38. Existe evidencia experimental en animales de una relaci&#243;n causal entre los dos procesos<span class="elsevierStyleSup">39</span>.</p><p class="elsevierStylePara">A pesar de estas evidencias, y sin descartar su posible contribuci&#243;n, el hecho de que la depleci&#243;n de magnesio y de f&#243;sforo no fueran tan severas como la del potasio, nos hace pensar que la responsabilidad principal del cuadro cl&#237;nico de rabdomi&#243;lisis reca&#237;a en el d&#233;ficit de este &#250;ltimo. En resumen presentamos un caso de enfermedad cel&#237;aca con debut en la edad adulta en forma de rabdomi&#243;lisis y tetania ocasionadas por las severas alteraciones electrol&#237;ticas originadas por el s&#237;ndrome de malabsorci&#243;n. La rareza del cuadro y lo florido de las alteraciones cl&#237;nicas y anal&#237;ticas revisten al caso de especial inter&#233;s y pueden servir de reclamo a los cl&#237;nicos para descartar etiolog&#237;as similares en pacientes adultos que presenten un cuadro cl&#237;nico compatible al aqu&#237; reportado. </p><p class="elsevierStylePara"><a href="grande/479527_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005829:479527_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005829:479527_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/479527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005829:479527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005829:479527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	