<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La enfermedad hidat&#237;dica es una parasitosis causada por Echinococcus granulosus.El h&#237;gado es el &#243;rgano m&#225;s afectado, seguido del pulm&#243;n. Una complicaci&#243;n grave de los quistes hidat&#237;dicos hep&#225;ticos es la rotura a cavidad peritoneal, que ocurre entre el 1 y el 8% de los casos.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 32 a&#241;os estudiado en otro centro por quiste hidat&#237;dico hep&#225;tico localizado en el l&#243;bulo hep&#225;tico izquierdo de 12 &#181;11 cm y pendiente de cirug&#237;a electiva. Acude a urgencias por dolor abdominal intenso localizado en el hipocondrio derecho a ra&#237;z de un esfuerzo f&#237;sico violento. Al examen f&#237;sico se aprecia eritema cut&#225;neo generalizado y el abdomen es doloroso en el epigastrio y el hipocondrio derecho. La anal&#237;tica muestra 10.660 leucocitos (el 77%, neutr&#243;filos, y el 0,6%, eosin&#243;filos); bilirrubina, 22 &#181;mol/l; transaminasas, normales. Se le practica tomograf&#237;a computarizada de urgencia que muestra un quiste hidat&#237;dico localizado en el segmento III en contacto con la pared anterior del est&#243;mago y l&#237;quido libre intraabdominal perihep&#225;tico (fig. 1). Tras administraci&#243;n de antihistam&#237;nicos y corticoides sist&#233;micos se decide intervenci&#243;n urgente. Mediante laparotom&#237;a subcostal se halla un quiste hidat&#237;dico implantado en los segmentos III y IV hep&#225;ticos fisurado, con grandes ves&#237;culas hijas en su interior y l&#237;quido libre peritoneal. Se procede limpiar la cavidad peritoneal con soluci&#243;n de povidona yodada y se realiza quistoperiquistectom&#237;a y posterior colecistectom&#237;a con colangiograf&#237;a intraoperatoria que no muestra fugas (fig. 2). El postoperatorio curs&#243; sin incidencias, y se le dio de alta al octavo d&#237;a, tras iniciar tratamiento oral con albendazol.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123819:36v84n01-13123819fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123819:36v84n01-13123819fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada.A:antes de la rotura con imagen de quiste de 12&#181;10 cm.B:imagen de tomograf&#237;a tras la rotura que muestra l&#237;quido perihep&#225;tico y desaparici&#243;n de la tensi&#243;n del quiste.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123819:36v84n01-13123819fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123819:36v84n01-13123819fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Im&#225;genes de cirug&#237;a. A: ves&#237;culas hijas que conten&#237;a el quiste.B:imagen intraoperatoria del quiste fisurado.</p><p class="elsevierStylePara">La enfermedad hidat&#237;dica es una infestaci&#243;n parasitaria causada por la larva de E.granulosus que induce el desarrollo de quistes con m&#225;s frecuencia en el h&#237;gado. Es end&#233;mica en algunas zonas con actividad ganadera ovina importante, como Argentina, Chile, cuenca mediterr&#225;nea, Oriente medio, Australia o Nueva Zelanda<span class="elsevierStyleSup">1</span>.La localizaci&#243;n hep&#225;tica da lugar a la entidad conocida como equinococosis hidat&#237;dica del h&#237;gado. Se presenta como un quiste &#250;nico en el 75% de los casos y m&#250;ltiple en el resto<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La mayor&#237;a de los quistes hidat&#237;dicos hep&#225;ticos se descubren de forma accidental durante un examen radiol&#243;gico abdominal y cursan de forma indolente. En caso de presentar cl&#237;nica, es en forma de dolor abdominal por distensi&#243;n de la c&#225;psula hep&#225;tica o por compresi&#243;n de estructuras adyacentes. Cuando se complican, dan lugar a formas febriles, biliares, al&#233;rgicas o a tr&#225;nsitos tor&#225;cicos.</p><p class="elsevierStylePara">El quiste hidat&#237;dico contiene un l&#237;quido claro en el cual flotan formas germinativas llamadas esc&#243;lices, lo que lo hace altamente infestante en caso de rotura. La rotura de un quiste hidat&#237;dico es rara, principalmente es hacia el &#225;rbol biliar. La rotura a cavidad abdominal libre es excepcional y generalmente se acompa&#241;a de una reacci&#243;n anafil&#225;ctica que conlleva una no despreciable morbimortalidad. La tasa de rotura a peritoneo se ha descrito del 1 al 8% en la literatura<span class="elsevierStyleSup">3</span>. Los quistes de localizaci&#243;n superficial, los grandes y los viables con presi&#243;n alta son especialmente propensos a romperse a cavidades o drenar al tracto biliar o gastrointestinal. La rotura es debida habitualmente al aumento de la presi&#243;n en el quiste, bien sea por traumatismo o por su distensi&#243;n<span class="elsevierStyleSup">4</span>. La perforaci&#243;n puede causar diseminaci&#243;n del par&#225;sito por drenaje del l&#237;quido que contiene ves&#237;culas hijas y esc&#243;lices a cavidad peritoneal. El mayor problema que conlleva es la hidatidosis peritoneal. La cl&#237;nica m&#225;s frecuente en caso de rotura es dolor abdominal, n&#225;useas y v&#243;mitos y urticaria. Las reacciones al&#233;rgicas se presentan en el 25% de los casos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La escisi&#243;n quir&#250;rgica es el &#250;nico tratamiento curativo disponible<span class="elsevierStyleSup">5</span>. La rotura de un quiste hidat&#237;dico es una urgencia quir&#250;rgica tras la estabilizaci&#243;n del paciente y el tratamiento inmediato contra la reacci&#243;n al&#233;rgica. El &#225;nimo de la cirug&#237;a es prevenir complicaciones, eliminar la enfermedad local y minimizar las tasas de recurrencia. Se debe proceder al lavado intraoperatorio de la cavidad abdominal, aunque no hay consenso de cu&#225;l es el mejor agente escolicida. El m&#225;s frecuentemente utilizado es la povidona yodada<span class="elsevierStyleSup">6</span>. La variedad de intervenciones descritas hist&#243;ricamente muestra el reto que representa esta entidad para el cirujano. Las operaciones radicales eliminan el par&#225;sito y el &#225;rea periqu&#237;stica minimizando as&#237; la posibilidad de recidiva, mientras que las operaciones no radicales extirpan el par&#225;sito abandonando parte o toda la zona periqu&#237;stica y drenando la cavidad residual<span class="elsevierStyleSup">2</span>. El tratamiento quir&#250;rgico del quiste primario debe realizarse si lo permiten las condiciones del paciente. Es fundamental aislar de forma meticulosa tanto los bordes de la herida como todas las estructuras abdominales durante la intervenci&#243;n. La mortalidad quir&#250;rgica var&#237;a del 0 al 8% y se relaciona, sobre todo, con los quistes complicados<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Las tasas de recurrencia var&#237;an mucho seg&#250;n las series<span class="elsevierStyleSup">3</span>. Se ha descrito que pueden prevenirse mediante un apropiado lavado abdominal seguido de un tratamiento con albendazol, &#250;nico f&#225;rmaco antiparasitario eficaz en estos casos.</p><p class="elsevierStylePara">Los quistes rotos requieren un seguimiento postoperatorio meticuloso mediante ultrasonograf&#237;a abdominal y serolog&#237;a, aunque el ritmo y la duraci&#243;n de esta vigilancia no est&#225;n sistematizados<span class="elsevierStyleSup">7</span>. La respuesta al tratamiento con la monitorizaci&#243;n de t&#237;tulos de anticuerpos ha tenido resultados controvertidos. Tras la cirug&#237;a radical, los t&#237;tulos disminuyen o desaparecen, y aumentan si otro quiste se desarrolla secundariamente<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la rotura postraum&#225;tica de un quiste hidat&#237;dico hep&#225;tico a cavidad abdominal es una condici&#243;n rara que representa un reto para el cirujano en urgencias y deber&#237;a incluirse en el diagn&#243;stico diferencial de un abdomen agudo en &#225;reas end&#233;micas como la nuestra.</p><p class="elsevierStylePara">Correspondencia: Dra. S. Castro Boix. Servicio de Cirug&#237;a General. Unidad Es&#243;fago-G&#225;strica. Hospital Vall d&#8217;Hebron.</p><p class="elsevierStylePara">P.<span class="elsevierStyleSup">o</span> Vall d&#8217;Hebron, 119-129. 08035 Barcelona. Espa&#241;a. Correo electr&#243;nico: sandracastro73@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 27-8-2007 y aceptado el 6-11-2007.</p>		</div>&#13;
	