<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El quilot&#243;rax es la acumulaci&#243;n de linfa (contiene gran cantidad de linfocitos, triglic&#233;ridos y quilomicrones) en la pleura como consecuencia de alteraciones en el drenaje del conducto tor&#225;cico. Puede originarse por causas traum&#225;ticas o no traum&#225;ticas (como neoplasias, sarcoidosis, irradiaci&#243;n tor&#225;cica, etc.) aunque existen tambi&#233;n formas idiop&#225;ticas<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El conducto tor&#225;cico puede da&#241;arse durante la colocaci&#243;n de cat&#233;teres centrales o como consecuencia de estenosis o trombosis de las venas tor&#225;cicas provocadas por el cat&#233;ter<span class="elsevierStyleSup">3</span>. Sin embargo, llama la atenci&#243;n el que existan muy pocos casos descritos en la literatura a pesar de la gran cantidad de cat&#233;teres colocados<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Estudiamos una paciente incluida en programa de hemodi&#225;lisis que desarroll&#243; un quilot&#243;rax secundario a lesi&#243;n de vena cava superior relacionada con la presencia de un cat&#233;ter yugular derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DESCRIPCI&#211;N DEL CASO</span></p><p class="elsevierStylePara">Enferma de 72 a&#241;os que fue incluida en programa de hemodi&#225;lisis peri&#243;dicas en abril de 2004 por enfermedad renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica. Desde su inclusi&#243;n en programa tuvo muchos problemas de acceso vascular. Inicialmente se coloc&#243; un cat&#233;ter tunelizado yugular derecho. En mayo de 2004 se realiz&#243; f&#237;stula arteriovenosa braquiocef&#225;lica en miembro superior derecho que se trombos&#243; precozmente. Tras un estudio vascular se consider&#243; inviable la realizaci&#243;n de una nueva f&#237;stula o pr&#243;tesis. En mayo de 2005 por disfunci&#243;n del cat&#233;ter se inici&#243; tratamiento anticoagulante oral; en una angiorresonancia (fig. 1) se observ&#243; una estenosis de vena yugular interna derecha y cava superior. Se realiz&#243; dilataci&#243;n de cava superior y colocaci&#243;n de cat&#233;ter tunelizado a trav&#233;s de yugular derecha con la punta a nivel de cava inferior, que permiti&#243; continuar en el tratamiento de hemodi&#225;lisis.</p><p class="elsevierStylePara">En noviembre de 2005 la paciente comienza con aumento progresivo de la disnea hasta hacerse de reposo, observ&#225;ndose en la radiograf&#237;a de t&#243;rax un derrame pleural derecho masivo sin fiebre o semiolog&#237;a infecciosa. En la anal&#237;tica destacaban leucocitos 9.130/mm<span class="elsevierStyleSup">3</span>, hemoglobina 14,3 g/dl, creatinina 6 mg/dl, glucosa 125 mg/dl, prote&#237;nas totales 61,2 g/l, LDH 120 UI/l, triglic&#233;ridos 237 mg/dl y colesterol 178 mg/dl; el Kt/V era de 1,7 y la PCR de 0,86. Se realiz&#243; una toracocentesis obteni&#233;ndose un l&#237;quido de aspecto lechoso, con 1620 c&#233;lulas/mm<span class="elsevierStyleSup">3</span> (95% linfocitos), glucosa 128 mg/dl, prote&#237;nas 34 g/l, LDH 86 UI/l, Triglic&#233;ridos 754 mg/dl, pH 7,43 y adenos&#237;n-deaminasa 15 UI/L. La citolog&#237;a fu&#233; benigna y el cultivo est&#233;ril.</p><p class="elsevierStylePara">Ante el diagn&#243;stico de quilot&#243;rax se coloc&#243; tubo de drenaje pleural y se intent&#243; pleurodesis con talco que fue ineficaz. En marzo de 2006 ingres&#243; por neumon&#237;a en l&#243;bulo superior derecho que mejor&#243; tras tratamiento antibi&#243;tico. Se realiz&#243; TAC tor&#225;cico observ&#225;ndose derrame pleural encapsulado, que impidi&#243; la realizaci&#243;n de pleurodesis. Se plante&#243; la realizaci&#243;n de videotoracoscopia siendo rechazada por la paciente, que falleci&#243; posteriormente por shock s&#233;ptico de origen pulmonar. No se concedi&#243; examen necr&#243;psico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los pacientes en tratamiento con hemodi&#225;lisis pueden tener derrame pleural por causas muy diversas<span class="elsevierStyleSup">4</span>. Aunque pueden aparecer exudados en el seno de infecciones, neoplasias, pleuritis ur&#233;mica o hemot&#243;rax, la mayor&#237;a son trasudados por sobrecarga de volumen o por alteraci&#243;n del drenaje venoso<span class="elsevierStyleSup">4-7</span>. La presencia de quilot&#243;rax en pacientes en hemodi&#225;lisis es muy poco frecuente<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La causa del quilot&#243;rax en nuestra paciente es dif&#237;cil de establecer, pero es posible que la estenosis de cava o una lesi&#243;n directa del conducto tor&#225;cico intervinieran en su patogenia<span class="elsevierStyleSup">8,9</span>. El diagn&#243;stico se confirm&#243; por su aspecto lechoso y su composici&#243;n (triglic&#233;ridos superior a 110 mg/dl y elevaci&#243;n de linfocitos).</p><p class="elsevierStylePara">El tratamiento del quilot&#243;rax es controvertido y depende tanto de su causa como de la sintomatolog&#237;a que origina; la actitud puede variar desde un tratamiento conservador a la realizaci&#243;n de intervenciones quir&#250;rgicas regladas<span class="elsevierStyleSup">10</span>. Es aconsejable dieta pobre en grasas con triglic&#233;ridos de cadena media (que se absorben directamente a la sangre) para disminuir la cantidad de linfa. La pleurodesis qu&#237;mica utilizando tetraciclina, bleomicina o talco y la realizaci&#243;n de derivaciones pleuroperitoneales han mostrado utilidad<span class="elsevierStyleSup">10</span>. En pacientes con obstrucci&#243;n de vena cava, la angioplastia puede resolver el problema<span class="elsevierStyleSup">11</span>. La cirug&#237;a con toracoscopia m&#237;nimamente invasiva con reparaci&#243;n o ligadura supradiafragm&#225;tica del conducto tor&#225;cico puede corregir el quilot&#243;rax<span class="elsevierStyleSup">2,10,12</span>. En alg&#250;n paciente en hemodi&#225;lisis y con el objeto de evitar complicaciones infecciosas y desnutrici&#243;n, se ha realizado con &#233;xito la reinfusi&#243;n del l&#237;quido del quilot&#243;rax durante la hemodi&#225;lisis<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En resumen, la formaci&#243;n de quilot&#243;rax asociado a cat&#233;teres centrales para hemodi&#225;lisis es poco frecuente y requiere una evaluaci&#243;n diagn&#243;stica adecuada y una aproximaci&#243;n terap&#233;utica espec&#237;fica. </p><p class="elsevierStylePara"><a href="grande/485527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005763:485527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005763:485527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	