<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El tumor s&#243;lido seudopapilar de p&#225;ncreas representa aproximadamente el 1-2% de los tumores del p&#225;ncreas exocrino y cerca del 10% de las tumoraciones qu&#237;sticas del p&#225;ncreas. Se trata de una tumoraci&#243;n de origen poco conocido, probablemente relacionado con c&#233;lulas embrionarias pancre&#225;ticas pluripotenciales<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 25 a&#241;os de edad con antecedentes patol&#243;gicos de hipotiroidismo subcl&#237;nico, atendida en el servicio de urgencias por dolor abdominolumbar izquierdo y s&#237;ndrome miccional. En la exploraci&#243;n f&#237;sica destacaba la palpaci&#243;n abdominal de una masa en el hipocondrio y el flanco izquierdos; en la radiograf&#237;a de abdomen simple se apreciaba una masa redondeada y calcificada en dicha localizaci&#243;n (fig. 1A). Se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal que mostraba una gran masa hipodensa de 104 &#181;91 mm, polilobulada y con paredes parcialmente calcificadas, que parec&#237;a depender de la cola del p&#225;ncreas, comprim&#237;a estructuras vecinas sin infiltrarlas y se acompa&#241;aba de numerosas adenopat&#237;as locales (fig. 1 B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123820:36v84n01-13123820fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123820:36v84n01-13123820fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:radiograf&#237;a de abdomen:masa redondeada y calcificada en el hipocondrio izquierdo.B:tomograf&#237;a computarizada abdominal: gran masa hipodensa de 104-91 mm de di&#225;metro, polilobulada y con paredes parcialmente calcificadas, que parece depender de la cola del p&#225;ncreas, comprime estructuras vecinas sin infiltrarlas y se acompa&#241;a de numerosas adenopat&#237;as locales.</p><p class="elsevierStylePara">La paciente fue intervenida quir&#250;rgicamente mediante laparotom&#237;a media supraumbilical. Se observ&#243; una gran masa encapsulada dependiente de la cola del p&#225;ncreas y adherida al bazo; se practic&#243; esplenopancreatectom&#237;a distal sin incidencias peroperatorias (figs. 2A y B). El curso postoperatorio transcurri&#243; sin complicaciones y se le dio de alta a los 6 d&#237;as. En el estudio anatomopatol&#243;gico se apreci&#243; una tumoraci&#243;n s&#243;lida y seudopapilar con m&#225;rgenes de resecci&#243;n libres, sin evidencia de infiltraci&#243;n intravascular, perineural ni ganglionar, compatible con neoplasia epitelial solidoqu&#237;stica pancre&#225;tica. El estudio inmunohistoqu&#237;mico mostr&#243; positividad intensa y difusa para vimentina y alfa-1-antitripsina; tambi&#233;n se observ&#243; positividad frente a receptores de progesterona. La evoluci&#243;n fue favorable y la paciente permanece asintom&#225;tica y libre de enfermedad a los 4 a&#241;os de la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123820:36v84n01-13123820fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123820:36v84n01-13123820fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.A:intervenci&#243;n quir&#250;rgica:pancreatectom&#237;a distal.B:anatom&#237;a patol&#243;gica:visi&#243;n macrosc&#243;pica de la pieza, esplenopancreatectom&#237;a distal.</p><p class="elsevierStylePara">Desde su descripci&#243;n por Frantz, el tumor s&#243;lido seudopapilar pancre&#225;tico (TSP) ha recibido diferentes denominaciones: tumor s&#243;lido qu&#237;stico, tumor s&#243;lido seudopapilar, neoplasia epitelial s&#243;lido qu&#237;stica&#8230; En 1996 la Organizaci&#243;n Mundial para la Salud acord&#243; utilizar el t&#233;rmino &#8220;tumor s&#243;lido seudopapilar de p&#225;ncreas&#8221; que recoge las principales caracter&#237;sticas de la lesi&#243;n. En revisiones recientes de la literatura m&#233;dica encontramos m&#225;s de 700 casos publicados, una tercera parte de ellos en la &#250;ltima d&#233;cada<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">El TSP tiene un comportamiento benigno en la mayor&#237;a de las ocasiones, pero en algunos casos act&#250;a como una tumoraci&#243;n maligna con capacidad para invadir &#243;rganos vecinos, metastatizar y recidivar tras la cirug&#237;a exer&#233;tica. Debido a estas caracter&#237;sticas, generalmente aparece clasificado como una neoplasia borderline. Afecta principalmente a mujeres j&#243;venes de raza blanca (9:1). Se han estudiado las caracter&#237;sticas clinicopatol&#243;gicas y la expresi&#243;n de prote&#237;nas de receptores de hormonas sexuales en ambos sexos, sin encontrar diferencias que justifiquen la mayor incidencia de esta enfermedad en las mujeres<span class="elsevierStyleSup">4</span>. Los s&#237;ntomas son variables y destacan el dolor abdominal inespec&#237;fico y las grandes masas abdominales. Su crecimiento suele producirse de forma asintom&#225;tica, por lo que puede llegar a alcanzar tama&#241;os considerables. Tambi&#233;n, aunque con menor incidencia, el TSP se presenta en la infancia, y las caracter&#237;sticas clinicopatol&#243;gicas y la actitud terap&#233;utica son similares a las del adulto.</p><p class="elsevierStylePara">El TSP se localiza mayoritariamente en la cola (36%) y la cabeza (34%) del p&#225;ncreas; en las pruebas complementarias (TC y resonancia magn&#233;tica) se encuentran masas muy vascularizadas y qu&#237;sticas con &#225;reas de hemorragia intralesional y en ocasiones calcificaciones<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Histol&#243;gicamente se caracteriza por la mezcla de &#225;reas s&#243;lidas con quistes y estructuras seudopapilares y hemorr&#225;gicas. Destaca la presencia de c&#233;lulas eosin&#243;filas PAS positivas o &#8220;espumosas&#8221;, que poseen un perfil inmunohistoqu&#237;mico mixto mesenquimal, endocrino y epitelial. Los marcadores histoqu&#237;micos m&#225;s reactivos son vimentina, alfa-1-antitripsina, enolasa neuroespec&#237;fica, receptores de progesterona y CD-10. A pesar de estos datos, no hay ning&#250;n marcador espec&#237;fico<span class="elsevierStyleSup">6</span>. En estas tumoraciones pr&#225;cticamente no se aprecian las mutaciones del oncog&#233;n K-ras y los genes supresores p53, p16 y DPC4 presentes en los adenocarcinomas ductales del p&#225;ncreas; sin embargo, s&#237; se aprecian otras alteraciones gen&#233;ticas en la betacatenina y el gen APC como sucede en otros tumores pancre&#225;ticos no ductales, como el pancreatoblastoma o los carcinomas de c&#233;lulas acinares<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es la cirug&#237;a exer&#233;tica con pretensi&#243;n radical y la supervivencia es alta, hasta el 95% a los 5 a&#241;os, dado que se trata de un tumor de baja malignidad. Las resecciones var&#237;an seg&#250;n la localizaci&#243;n y la extensi&#243;n del tumor, desde tumorectom&#237;as a grandes resecciones pancre&#225;ticas<span class="elsevierStyleSup">8</span>. El papel de la quimioterapia y la radioterapia es poco conocido en esta enfermedad, en la mayor&#237;a de los casos se trata de tumores localizados que raramente invaden &#243;rganos vecinos o metastatizan. En casos avanzados est&#225; descrito el uso de quimioterapia neoadyuvante con buenos resultados, ya que reduce el tama&#241;o del tumor y permite posteriormente la extirpaci&#243;n quir&#250;rgica de la lesi&#243;n<span class="elsevierStyleSup">9</span>. Otras estrategias, como el tratamiento con imatinib mesilato, un inhibidor de la KIT cinasa utilizado en el tratamiento de los tumores de la estroma gastrointestinal (GIST), se han investigado para los casos de TSP metast&#225;sico o irresecable. Sin embargo, en los estudios mediante PCR de muestras de TSP hay pocas mutaciones de KIT, al contrario que en los GIST y en otros tumores donde esta terapia es de utilidad, lo que hace suponer que el tratamiento ser&#225; de escasa eficacia<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El TSP es una tumoraci&#243;n pancre&#225;tica poco frecuente con un buen pron&#243;stico tras la cirug&#237;a exer&#233;tica. El incremento en el n&#250;mero de casos publicados en los &#250;ltimos a&#241;os podr&#237;a deberse a la uniformidad en la nomenclatura, junto a un mejor conocimiento anatomopatol&#243;gico de la lesi&#243;n, que permite una mejor clasificaci&#243;n de estos tumores que antes eran etiquetados err&#243;neamente como adenocarcinomas, cistoadenomas, tumores endocrinos, etc.</p><p class="elsevierStylePara">Correspondencia: Prof. D. del Castillo D&#233;jardin. Servicio de Cirug&#237;a. Hospital Universitario Sant Joan. Sant Joan, s/n. 43201 Reus. Tarragona. Espa&#241;a. Correo electr&#243;nico: ddelcastillo@grupsagessa.cat</p><p class="elsevierStylePara">Manuscrito recibido el 17-8-2007 y aceptado el 19-11-2007.</p>		</div>&#13;
	