<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La sarcoidosis es una enfermedad sist&#233;mica de etiolog&#237;a desconocida que afecta al coraz&#243;n en el 5 al 10% de los casos en estudios cl&#237;nicos. En estudios aut&#243;psicos la incidencia puede alcanzar el 76%<span class="elsevierStyleSup">1,2</span>. Puede ser r&#225;pidamente progresiva y cursar con muerte s&#250;bita como manifestaci&#243;n inicial<span class="elsevierStyleSup">3</span>. El diagn&#243;stico de afecci&#243;n cardiaca se realiza siguiendo los criterios del ministerio japon&#233;s de salud, entre ellos alteraciones hemodin&#225;micas y electrocardiogr&#225;ficas, t&#233;cnicas de imagen e incluso biopsia mioc&#225;rdica<span class="elsevierStyleSup">4</span>. El tratamiento precoz mejora el pron&#243;stico para el paciente<span class="elsevierStyleSup">5</span>. Entre las t&#233;cnicas de imagen, la resonancia magn&#233;tica (RM) con realce tard&#237;o tras la administraci&#243;n de gadolinio ha supuesto un gran avance para la confirmaci&#243;n diagn&#243;stica y la evaluaci&#243;n pron&#243;stica<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 70 a&#241;os con dolor tor&#225;cico acompa&#241;ado de cortejo vasovagal de unos 60 min de duraci&#243;n y ac&#250;fenos en ambos o&#237;dos.</p><p class="elsevierStylePara">Un a&#241;o antes, a ra&#237;z de un cuadro de malestar general, se le realiz&#243; un estudio radiol&#243;gico en el que se encontraron lesiones intersticiales en ambos pulmones; estudiadas con biopsia transbronquial, se confirm&#243; la presencia de granulomas no caseosos t&#237;picos de sarcoidosis. Se descartaron otras causas de enfermedad granulomatosa de pulm&#243;n.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica mostraba presi&#243;n arterial normal y pulso arterial arr&#237;tmico a 94 lat/min. Las determinaciones de laboratorio mostraron: calcio 11,1 mg/dl; convertasa angiotens&#237;nica 40,3 U/dl; &#225;cido &#250;rico 8,1 mg/dl y creatinina 1,7 mg/dl. El estudio ergom&#233;trico y gammagr&#225;fico del miocardio en reposo y tras esfuerzo con <span class="elsevierStyleSup">99m</span>Tc present&#243; defecto de perfusi&#243;n parad&#243;jico en cara inferior. En el Holter de 24 h se observ&#243; extrasistolia ventricular monot&#243;pica de moderada frecuencia, y en el ecocardiograma, hipertrofia conc&#233;ntrica de ventr&#237;culo izquierdo con alteraciones de la relajaci&#243;n, pero con funci&#243;n sist&#243;lica conservada e insuficiencia mitral moderada.</p><p class="elsevierStylePara">El estudio con RM mostr&#243; afecci&#243;n ganglionar, pulmonar y cardiaca (figs. 1 y 2) y la coronariograf&#237;a, placas ateroscler&#243;ticas sin significaci&#243;n hemodin&#225;mica en ambas coronarias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124006:25v61n07-13124006fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124006:25v61n07-13124006fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Secuencia axial Spin Eco T1 (A, B, D) y ecograma de gradiente-cine (C). Im&#225;genes de adenopat&#237;as mediast&#237;nicas &#8804; de 1 cm en regi&#243;n pretraqueal-retrocava inferior (A), infracarinal (B) y paracardiaca izquierda (C) (flechas grandes). Adem&#225;s, se puede observar una afecci&#243;n intersticial parenquimatosa pulmonar micronodular bilateral y difusa (flechas peque&#241;as).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124006:25v61n07-13124006fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124006:25v61n07-13124006fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Secuencia ecogr&#225;fica de gradiente con contraste: realce tard&#237;o, eje corto. Aumento de intensidad de se&#241;al parcheado nodular, intramioc&#225;rdico y mal delimitado en margen anterior basal del septo (A), cara posterolateral del ventr&#237;culo izquierdo (B), cara posterior medioapical (C) y peque&#241;o foco en la cara lateral apical (D) (flechas).</p><p class="elsevierStylePara">El diagn&#243;stico de sarcoidosis cardiaca en pacientes previamente diagnosticados de sarcoidosis de otros &#243;rganos se hace siguiendo criterios que no incluyen la RM. Sin embargo, con RM se pueden ver las lesiones sarcoid&#243;ticas y hacer un seguimiento de la respuesta terap&#233;utica incluso en pacientes sin s&#237;ntomas cardiol&#243;gicos<span class="elsevierStyleSup">5</span>. Con RM se han descrito: adenopat&#237;as mediast&#237;nicas, infiltraci&#243;n de las paredes cardiacas, realce tard&#237;o de aspecto nodular y parcheado que indica inflamaci&#243;n y/o fibrosis mioc&#225;rdica, y disfunci&#243;n mioc&#225;rdica regional<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara"> Nuestro caso, que cumple los criterios diagn&#243;sticos de sarcoidosis cardiaca, nos permite ilustrar la morfolog&#237;a de las lesiones cardiacas obtenidas con RM. &#201;stas afectan especialmente al septo basal y otras partes del miocardio sin correspondencia regional con la distribuci&#243;n anat&#243;mica del riego coronario. Presentan un aspecto disperso, parcheado y nodular, a veces con bordes mal definidos, como otros autores han descrito<span class="elsevierStyleSup">6,7</span>. La utilidad de la RM justifica la revisi&#243;n de los criterios diagn&#243;sticos de sarcoidosis cardiaca seguidos hasta ahora<span class="elsevierStyleSup">7</span>.</p>		</div>&#13;
	