<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 66 a&#241;os con hipertensi&#243;n arterial y s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST. Se realiz&#243; cateterismo, en el que se objetiv&#243; enfermedad monovaso en bifurcaci&#243;n descendente anterior-diagonal (DA-Dg), que se trat&#243; con el dispositivo MultiLink-Frontier: <span class="elsevierStyleItalic">stent</span> dedicado de 18 mm montado sobre un sistema de inflado bibal&#243;n que deja un portal libre de metal orientado hacia el ramo secundario. El estudio basal (fig. 1) mostr&#243; lesi&#243;n en DA-Dg, Medina {0,1,1}. Los ultrasonidos del vaso principal revelaron: 1 (proximal): placa exc&#233;ntrica (de las cinco a las nueve) y remodelado positivo preservando el &#225;rea luminal; 2: carina con ramo Dg (flecha a las dos) y un ramo septal (asterisco a las ocho); 3: placa con intensa calcificaci&#243;n e imagen que indica remodelado negativo y &#225;rea luminal &lt; 4 mm<span class="elsevierStyleSup">2</span>; 4: referencia distal: estructura trilaminar normal. La fig. 2 muestra el resultado tras el tratamiento con Frontier 3 x 18 mm. En 2A se observa el <span class="elsevierStyleItalic">stent</span> del vaso principal respetando la geometr&#237;a de la bifurcaci&#243;n, y se identifica el portal, sin metal, dirigido hacia la Dg; 1: segmento proximal: adecuada aposici&#243;n, &#237;ndice de simetr&#237;a &gt; 0,85; 2: segmento proximal de la carina; 3: portal orientado hacia Dg (gu&#237;a hiperecog&#233;nica en su interior, flecha a las dos); 4: <span class="elsevierStyleItalic">stent</span> distal: buena aposici&#243;n e &#237;ndice de simetr&#237;a. Los ultrasonidos desde el ramo Dg (2B) muestran: 1: <span class="elsevierStyleItalic">stent</span> en la parte proximal; 2 y 3: cortes en la carina mostrando cierto andamiaje del ostium de la Dg (flechas); 4: referencia distal: estructura trilaminar normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123997:25v61n07-13123997fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123997:25v61n07-13123997fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123997:25v61n07-13123997fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123997:25v61n07-13123997fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">A los 8 meses, el paciente est&#225; asintom&#225;tico, con ergometr&#237;a negativa. Estas im&#225;genes muestran un estudio detallado del andamiaje de una bifurcaci&#243;n tratada con el sistema dedicado Frontier. No obstante, hasta que no tengamos <span class="elsevierStyleItalic">stents</span> farmacoactivos con estos dise&#241;os, el tratamiento de las bifurcaciones tendr&#225; resultados sub&#243;ptimos a medio plazo.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	