<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El absceso espl&#233;nico es una condici&#243;n poco frecuente por lo que su diagn&#243;stico es dif&#237;cil y muchas veces tiende a diagnosticarse en forma tard&#237;a; si se deja sin tratamiento, es fatal<span class="elsevierStyleSup">1</span>. A continuaci&#243;n se presenta un caso de una paciente que desarroll&#243; un absceso espl&#233;nico en una lesi&#243;n qu&#237;stica preexistente.</p><p class="elsevierStylePara">Mujer de 16 a&#241;os, sin antecedentes m&#243;rbidos de importancia, que consulta en el servicio de urgencia de nuestro hospital en abril de 2007, con cuadro de 4 d&#237;as de evoluci&#243;n caracterizado por fiebre de hasta 39 &#176;C, deterioro del estado general, mialgias y un episodio de v&#243;mito alimentario. Sin hallazgos al examen f&#237;sico. En los ex&#225;menes iniciales, el recuento leucocitario y la prote&#237;na C reactiva (PCR) son normales al igual que el hematocrito, por lo que se indica tratamiento sintom&#225;tico con antiinflamatorios no esteroideos. La paciente consulta nuevamente a las 48 h por persistencia del cuadro con fiebre de hasta 40 &#176;C; en el examen f&#237;sico se evidencia esplenomegalia. Se solicitan nuevos ex&#225;menes, en que destaca un patr&#243;n infeccioso con PCR de 32 mg/l y velocidad de sedimentaci&#243;n globular de 42 mm/h sin leucocitosis, por lo que se decide hospitalizarla en unidad de tratamientos intermedios para completar estudio. Los hemocultivos obtenidos al ingreso fueron positivos para Salmonella tipo B, por lo que se inicia tratamiento antibi&#243;tico con ceftriaxona + ciprofloxacino. Se realiza tomograf&#237;a computarizada (TC) de abdomen y pelvis, que muestra gran colecci&#243;n espl&#233;nica de 30 cm de di&#225;metro, multitabicado, con calcificaciones laminares en una de sus paredes, compatible con lesi&#243;n qu&#237;stica preexistente sobreinfectada (fig. 1). A las 48 horas del ingreso la paciente presenta una descarga s&#233;ptica con deterioro hemodin&#225;mico. Destacan los ex&#225;menes con patr&#243;n colest&#225;sico con bilirrubina total de 9, 23 mg/dl con predominio directo (7,15), fosfatasas alcalinas de 282 U/l y GGT de 205 U/l. Se realiza ecograf&#237;a de urgencia, que mostr&#243; signos compatibles con rotura del absceso espl&#233;nico, por lo que se interviene quir&#250;rgica-mente; se realiza una laparotom&#237;a exploradora media supraumbilical e infraumbilical con el hallazgo de un gran absceso espl&#233;nico de 20 cm de di&#225;metro (fig. 2), con una perforaci&#243;n cubierta con omento mayor en su cara anterior, que drena gran cantidad de pus de mal olor que se cultiv&#243;. Se decide realizar esplenectom&#237;a sin incidentes y drenaje a la cavidad. La pieza quir&#250;rgica es enviada a anatom&#237;a patol&#243;gica, que informa de un quiste epitelial primario del bazo con signos de esplenitis s&#233;ptica. La paciente evoluciona favorablemente tras 5 d&#237;as de antibi&#243;ticos intravenosos, por lo que es dada de alta sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123821:36v84n01-13123821fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123821:36v84n01-13123821fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada de abdomen y pelvis que muestra el gran absceso espl&#233;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13123821:36v84n01-13123821fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13123821:36v84n01-13123821fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Se observa la totalidad del bazo con gran absceso del quiste espl&#233;nico roto.</p><p class="elsevierStylePara">Los quistes espl&#233;nicos son raros y se puede dividirlos en dos grandes grupos: quistes primarios que tienen una l&#237;nea celular que puede ser de origen cong&#233;nito o parasitario y los quistes secundarios (seudoquistes), que pueden ser de origen postraum&#225;tico, seroso, inflamatorio (absceso) o degenerativo<span class="elsevierStyleSup">2</span>. En general, los quistes espl&#233;nicos se presentan con manifestaciones vagas e incluso pueden permanecer asintom&#225;tico por mucho tiempo<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">La formaci&#243;n de un absceso sobre una lesi&#243;n qu&#237;stica preexistente es una entidad rara, tiene una incidencia del 0,2-0,7%<span class="elsevierStyleSup">2</span>. En algunos estudios se ha planteado una relaci&#243;n entre lesiones espl&#233;nicas previas de diversa naturaleza y bacteriemias posteriores con formaci&#243;n de uno o varios abscesos. Como en nuestro caso, en que se identific&#243; en la anatom&#237;a patol&#243;gica un quiste epitelial primario del bazo.</p><p class="elsevierStylePara">La formaci&#243;n de abscesos por infecciones por Salmonella sp., si bien se ha descrito, es poco frecuente; la gran mayor&#237;a de las comunicaciones son de pacientes con inmunosupresi&#243;n de base y es rara en pacientes inmunocompetentes como en nuestro caso<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Entre las manifestaciones cl&#237;nicas descritas en los estudios de series e informes de casos destacan: fiebre (92%), escalofr&#237;os (83%), dolor en el cuadrante superior izquierdo (35-50%) y esplenomegalia (31-58%)<span class="elsevierStyleSup">2</span>. La duraci&#243;n promedio de la sintomatolog&#237;a es de 16 d&#237;as, la mayor&#237;a de las veces de car&#225;cter inespec&#237;fica. Nuestra paciente present&#243; un cuadro muy inespec&#237;fico de alrededor de 7 d&#237;as de evoluci&#243;n, con fiebre y dolor en el flanco izquierdo, lo que puede llevar a un diagn&#243;stico m&#225;s tard&#237;o.</p><p class="elsevierStylePara">Para el diagn&#243;stico de abscesos espl&#233;nicos la ecograf&#237;a suele ser de gran utilidad, ya que tiene una sensibilidad del 75-93%, pero en ciertos casos, como el descrito, puede no lograr diagnosticarlo con claridad. La TC abdominal tiene un mayor rendimiento con una sensibilidad muy cercana al 100% y puede revelar en forma t&#237;pica la lesi&#243;n y sus posibles complicaciones<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El tratamiento de los pacientes puede ser conservador, con antibi&#243;ticos se logra controlar el cuadro de forma eficaz en la mayor&#237;a de los casos. Tambi&#233;n se han descrito las punciones bajo ecograf&#237;a y/o TC abdominal con buenos resultados. A pesar de todo esto, muchas veces la &#250;nica forma de controlar y solucionar este cuadro es el manejo agresivo mediante la esplenectom&#237;a, m&#225;s en casos de complicaciones de los abscesos espl&#233;nicos como lo que sucedi&#243; en nuestro caso. En la literatura se ha descrito que si bien este cuadro es poco frecuente, su morbimortalidad es importante, lo que ha llevado a demostrar que en muchos casos la esplenectom&#237;a parece asociarse a una mayor supervivencia que con un tratamiento conservador<span class="elsevierStyleSup">2,3,6-8</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Navarrete Molina. Los Trapenses 4949 C-8. Lo Barnechea. Santiago. Chile. Correo electr&#243;nico: andres_navarr38@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 31-8-2007 y aceptado el 19-11-2007.</p>		</div>&#13;
	