<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La infecci&#243;n por virus C de la hepatitis (VCH) es la causa principal de crioglobulinemia mixta<span class="elsevierStyleSup">1,2</span>. Sin embargo, el virus de la immunodeficiencia humana (VIH) tambi&#233;n es en s&#237; causa de crioglobulinemia<span class="elsevierStyleSup">3</span>. En personas de alto riesgo, es frecuente la infecci&#243;n doble VIH/VCH. La decisi&#243;n de a&#241;adir tratamiento anti-VCH a la medicaci&#243;n antirretroviral es dif&#237;cil, ya que puede resultar perjudicial en individuos immunodeprimidos. Asimismo, se necesita un diagn&#243;stico m&#225;s preciso, por existir infecci&#243;n oculta, con falsa negatividad de anticuerpos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Para contribuir a resolver este problema hemos estudiado el crioprecipitado de pacientes VIH positivos con crioglobulinemia y glomerulonefritis membranoproliferativa (GNMP). Serol&#243;gicamente, uno de ellos era positivo para VIH/VCH y 2 solo para VIH.</p><p class="elsevierStylePara">El resultado fue notablemente claro: en el paciente doble infectado, en el crioprecipitado se objectiv&#243; solo actividad anti-VCH; en los 2 pacientes monoinfectados por VIH, el crioprecipitado mostr&#243; s&#243;lo actividad anti-VIH. Estos datos permitieron tomar la decisi&#243;n terap&#233;utica de que solo un paciente deb&#237;a ser tratado con terapia anti-VCH.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Var&#243;n de 45 a&#241;os, con infecci&#243;n por VIH y VCH (genotipo 1a), con tratamiento antirretroviral y carga VIH negativa. En marzo de 2007, s&#237;ndrome nefr&#243;tico, diagnostic&#225;ndose GNMP (tabla 1). El crioprecipitado result&#243; positivo solo para VCH, decidi&#233;ndose a&#241;adir tratamiento con alfa-interfer&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os, con infecci&#243;n por VIH, detectada dos a&#241;os antes, y diagnosticado de linfoma no-Hodgkin en mayo de 2006. Entonces presentaba s&#237;ndrome nefr&#243;tico con funci&#243;n renal normal y crioglobulinas positivas (tabla 1). No se detectaron anticuerpos para virus B y C de la hepatitis y se diagnostic&#243; GNMP tipo I. El crioprecipitado fue positivo para VIH y negativo para VCH. Se comenz&#243; tratamiento antirretroviral y quimioter&#225;pico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os, VIH conocido desde hace ocho, con proteinuria nefr&#243;tica, funci&#243;n renal normal y crioglobulinas positivas (tabla I). Se diagnostic&#243; una GNMP tipo I. En el crioprecipitado se demostr&#243; la presencia exclusiva de VIH, inici&#225;ndose tratamiento solo con antirretrovirales y esteroides.</p><p class="elsevierStylePara">En los tres casos, el crioprecipitado se separ&#243; del sobrenadante por centrifugaci&#243;n (3.000 rpm a 4 &#186;C), elimin&#225;ndose prote&#237;nas adheridas por lavado con salino caliente. Se extrajo el ARN de los virus mediante Cobas-Amplipred (Roche). Las cargas de VIH y VCH se midieron por RT-PCR utilizando Cobas-Amplicor ultrasensible para VIH-1 (limite 50 copias/ml) y por PCR, utilizando Taq Man 48 para VCH (l&#237;mite 10 UI/ml).</p><p class="elsevierStylePara">Varios estudios han demostrado la relaci&#243;n entre la infecci&#243;n por VIH y VCH, y el papel de las crioglobulinas en producir da&#241;o renal, sobre todo GNMP<span class="elsevierStyleSup">5-9</span>. Se desconoce si el mayor porcentaje de crioglobulinemia encontrado en los casos de doble infecci&#243;n VIH/VCH<span class="elsevierStyleSup">2</span> se debe a uno o al otro de los virus, o a los dos<span class="elsevierStyleSup">3</span>. No hemos encontrado en la literatura referencias sobre presencia simult&#225;nea de las dos part&#237;culas virales en el crioprecipitado de pacientes doblemente infectados.</p><p class="elsevierStylePara">El an&#225;lisis del crioprecipitado representa una herrramienta &#250;til en el diagn&#243;stico diferencial de la crioglobulinemia en pacientes doblemente infectados por VIH/VCH. Por a&#241;adidura, es posible utilizarlo como prueba complementaria de descarte en pacientes aparentemente mono-infectados por VIH. <br /></p><p class="elsevierStylePara"><a href="grande/486527_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005755:486527_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005755:486527_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p>		</div>&#13;
	