<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">En pacientes con comunicaci&#243;n interventricular (CIV), el c&#225;lculo del gradiente interventricular mediante ecocardiograma Doppler es el m&#233;todo habitual para valorar la presi&#243;n del ventr&#237;culo derecho<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Sin embargo, se han descrito casos de discrepancia entre los gradientes de presi&#243;n estimados mediante Doppler y estudio hemodin&#225;mico atribuidos a asincron&#237;a en los picos de presi&#243;n de ambos ventr&#237;culos<span class="elsevierStyleSup">2</span>. Otra causa de discrepancia podr&#237;a ser el fen&#243;meno de recuperaci&#243;n de presiones, bien conocido en relaci&#243;n con la estenosis a&#243;rtica<span class="elsevierStyleSup">3</span> y descrito tambi&#233;n en CIV experimentales<span class="elsevierStyleSup">4</span>, aunque no en casos cl&#237;nicos reales.</p><p class="elsevierStylePara"> Presentamos el caso de una paciente de 44 a&#241;os que consulta por disnea de esfuerzos. En la exploraci&#243;n presenta presi&#243;n arterial en 130/75 mmHg y soplo sist&#243;lico IV/VI con fr&#233;mito en el borde esternal izquierdo. El electrocardiograma est&#225; en ritmo sinusal, con eje izquierdo y duraci&#243;n de QRS normal. En el ecocardiograma se observa una CIV perimembranosa con velocidad m&#225;xima de flujo de 6,47 m/s, gradiente interventricular m&#225;ximo de 187, medio de 86 mmHg y Qp/Qs 3,05/1. El per&#237;odo Q-pico eyectivo es de 213 ms en el ventr&#237;culo derecho y 193 ms en el izquierdo, con diferencia de per&#237;odos de 20 ms. El an&#225;lisis detallado de la imagen bidimensional identifica el trayecto de la CIV como zona tubular de 2,9  ?? 9 mm atravesando el septo interventricular por debajo de ra&#237;z a&#243;rtica (fig. 1). El ventr&#237;culo izquierdo estaba ligeramente dilatado (59 mm) y con contractilidad normal (fracci&#243;n de eyecci&#243;n, 64%). Las dem&#225;s cavidades eran de dimensiones normales y las v&#225;lvulas no ten&#237;an alteraciones. En el cateterismo se confirma la CIV, y se observa un salto oxim&#233;trico entre el ventr&#237;culo derecho y la arteria pulmonar del 12,1%; las presiones eran normales (ventr&#237;culo derecho, 25/5 mmHg; arteria pulmonar, 25/8 mmHg; ventr&#237;culo izquierdo, 140/5 mmHg; aorta, 140/80 mmHg) y el QP/QS, 3/1. Por lo tanto, el gradiente interventricular con cat&#233;ter es de 115 mmHg, frente a los 187 mmHg medidos con Doppler y probablemente sobrestimados por el fen&#243;meno de recuperaci&#243;n de presiones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124005:25v61n07-13124005fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124005:25v61n07-13124005fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes de localizaci&#243;n perimembranosa de la comunicaci&#243;n interventricular con Doppler color (A), su curva de flujo (B) y detalle de la anatom&#237;a con trayecto tubular visible entre las dos flechas (C).</p><p class="elsevierStylePara">Un gradiente interventricular tan elevado en el estudio Doppler podr&#237;a explicarse por: <span class="elsevierStyleItalic">a)</span> aumento de la presi&#243;n del ventr&#237;culo izquierdo (por hipertensi&#243;n arterial sist&#233;mica u obstrucci&#243;n a la eyecci&#243;n), que esta paciente no presentaba; <span class="elsevierStyleItalic">b)</span> por una marcada asincron&#237;a entre el pico de presi&#243;n del ventr&#237;culo izquierdo y el del derecho, descartadas tambi&#233;n en este caso, y <span class="elsevierStyleItalic">c)</span> por un fen&#243;meno de recuperaci&#243;n de presiones, que se define como un aumento de gradiente en la proximidad de la zona distal de una estenosis por conversi&#243;n de energ&#237;a cin&#233;tica en energ&#237;a potencial. Su aparici&#243;n se relaciona con la geometr&#237;a de la estenosis, y las estenosis tubulares son propicias para ello<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Yoganathan et al<span class="elsevierStyleSup">4</span> lo describieron en perros con CIV experimental, pero tras revisar la literatura no hemos encontrado hasta hoy casos descritos de pacientes con CIV que presenten gradientes interventriculares elevados por este fen&#243;meno. Dado que la &#171;magnificaci&#243;n&#187; del gradiente conlleva subestimar la presi&#243;n del ventr&#237;culo derecho y la de la arteria pulmonar, creemos que nuestro caso, adem&#225;s de ser el primero descrito, puede tener trascendencia en la pr&#225;ctica cl&#237;nica.</p><p class="elsevierStylePara">Por lo tanto, concluimos que, en la valoraci&#243;n ecocardiogr&#225;fica de la CIV, el gradiente interventricular puede subestimar la presi&#243;n del ventr&#237;culo derecho si en &#233;l concurre el fen&#243;meno de recuperaci&#243;n de presiones. Para evitarlo ser&#225; &#250;til considerar esta posibilidad y analizar todos los datos ecocardiogr&#225;ficos.</p>		</div>&#13;
	