<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La poliquistosis hepatorenal del adulto cursa con quistes renales y en muchos casos, quistes asintom&#225;ticos en el h&#237;gado, bazo, p&#225;ncreas, ovarios y conducto esperm&#225;tico<span class="elsevierStyleSup">1,2</span>. Remitimos el caso de un paciente con poliquistosis renal y quistes pancre&#225;ticos que present&#243; pancreatitis aguda.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 47 a&#241;os, sin h&#225;bitos t&#243;xicos. En programa de hemodi&#225;lisis peri&#243;dica desde septiembre de 2006 por ERC secundaria a poliquistosis hepatorrenal del adulto, que hab&#237;a sido nefrectomizado por m&#250;ltiples complicaciones derivadas de sus quistes renales (infecciones, roturas&#191;).</p><p class="elsevierStylePara">Comenz&#243; con cl&#237;nica de n&#225;useas, v&#243;mitos, dolor abdominal intenso y deposiciones blandas.</p><p class="elsevierStylePara">Las complicaciones extrarrenales m&#225;s frecuentes en la poliquistosis renal son aneurismas cerebrales, quistes hep&#225;ticos, valvulopat&#237;as card&#237;acas, diverticulosis col&#243;nica, hernias abdominales e inguinales<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">A la exploraci&#243;n presentaba dolor abdominal difuso, hepatomegalia, peristaltismo presente sin signos de irritaci&#243;n peritoneal.</p><p class="elsevierStylePara">En los an&#225;lisis realizados destacaba la presencia de amilasa, lipasa, PCR elevadas y triglic&#233;ridos de 218 mg/dl, con bilirrubina, transaminasas, LDH y fosfatasa alcalina normales. El electrocardiograma fue normal. En las Rx de t&#243;rax y abdomen no hab&#237;a alteraciones. Se inici&#243; cobertura antibi&#243;tica, fluidoterapia y se dej&#243; en dieta absoluta.</p><p class="elsevierStylePara">Un cuadro de dolor intenso abdominal en el epigastrio y la regi&#243;n periumbilical, a menudo irradiado hacia la espalda, n&#225;useas y niveles elevados de amilasa o lipasa en suero confirman habitualmente el diagn&#243;stico de pancreatitis. No es infrecuente la fiebre y descensos del ST en el electrocardiograma.</p><p class="elsevierStylePara">Aunque las principales causas de pancreatitis son liti&#225;sica, alcoh&#243;lica, niveles de triglic&#233;ridos elevados, farmacol&#243;gica&#191; debe incluirse tambi&#233;n en el diagn&#243;stico diferencial de dolor abdominal en pacientes con poliquistosis renal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">A nivel ecogr&#225;fico se vio h&#237;gado compatible con esteatosis hep&#225;tica o con hepatopatia cr&#243;nica, con m&#250;ltiples lesiones qu&#237;sticas. Ves&#237;cula sin litiasis. V&#237;a biliar no dilatada. A nivel pancre&#225;tico varios quistes de hasta 2,6 cm de di&#225;metro. Nefrectom&#237;a bilateral.</p><p class="elsevierStylePara">En la TAC abdominal se identific&#243; una masa qu&#237;stica de contorno multilobulado en regi&#243;n del cuello de p&#225;ncreas, de aproximadamente 4,7 x 3,7 cm condicionando una dilataci&#243;n del conducto pancre&#225;tico a nivel de cuerpo y cola de p&#225;ncreas (fig. 1).</p><p class="elsevierStylePara">Se decidi&#243; realizar ecoendoscopia que confirm&#243; m&#250;ltiples quistes pancre&#225;ticos de diversos tama&#241;os de predominio en cabeza-istmo de paredes finas, anecoicos sin contenido s&#243;lido que condicionaban una dilataci&#243;n del conducto de Wirsung de 5 mm.</p><p class="elsevierStylePara">En ning&#250;n momento se objetiv&#243; fiebre ni leucocitosis. Los valores m&#225;ximos alcanzados de amilasa, lipasa y PCR fueron de 628 U/L, 8806 U/L y 70 mg/l respectivamente que progresivamente disminuyeron durante la evoluci&#243;n, el dolor abdominal mejor&#243; y se pudo reiniciar la dieta oral con buena tolerancia a los 4 d&#237;as.</p><p class="elsevierStylePara">El diagn&#243;stico final fue de pancreatitis aguda probablemente obstructiva. Al tratarse del primer episodio de pancreatitis, dada la mejor&#237;a cl&#237;nica y anal&#237;tica se decidi&#243; continuar con actitud expectante, pero si en un futuro presentara nuevo episodio<span class="elsevierStyleSup">4</span> o aparecieran datos de pancreatitis cr&#243;nica<span class="elsevierStyleSup">5</span>, se plantear&#237;an medidas m&#225;s agresivas, ya empleadas a nivel hep&#225;tico6, como aspiraci&#243;n-esclerosis de los quistes, tratamiento quir&#250;rgico o laparosc&#243;pico, trasplante&#191;</p><p class="elsevierStylePara">Nos parece un caso interesante ya que habitualmente los quistes extrarrenales a nivel pancre&#225;tico suelen ser asintom&#225;ticos. <br /></p><p class="elsevierStylePara"><a href="grande/484527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508005771:484527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508005771:484527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	