<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La venografia es una t&#233;cnica realizada para conocer la localizaci&#243;n de las venas del brazo, con el fin de elegir cual es la mejor opci&#243;n de ellas para la realizaci&#243;n de la f&#237;stula arteriovenosa, necesaria para la hemodi&#225;lisis. Presentamos el caso cl&#237;nico de una paciente de 73 a&#241;os, entre cuyos antecedentes personales destacaba diabetes mellitus e hipertensi&#243;n arterial ambas de 20 a&#241;os de evoluci&#243;n, fibrilacion auricular, estenosis mitroart&#243;tica, anemia cr&#243;nica e insuficiencia renal cr&#243;nica diagnosticada hace cinco a&#241;os y en seguimiento en nuestro servicio de nefrolog&#237;a con una cretinina de 3 mg/dl y acalaramiento de 15 ml/min. Su tratamiento habitual era insulina, acenocumarol, seguril, hierro oral, doxazosina, atenolol, parches de dinitrato de isosobide, acido folico y omeprazol. La paciente acude al hospital porque desde hace 24 horas presentaba oligoanuria (150 ml/24 h), tras la realizaci&#243;n de una venografia, la paciente no presentaba otro desencadenante de su oligoanuria. En la exploraci&#243;n f&#237;sica la paciente estaba afebril, con tensi&#243;n arterial 130/60, AC: R&#237;tmica. AP: murmullo vesicular conservado. EEII: No edemas, ni signos de TVP. En la anal&#237;tica presentaba f&#243;rmula leucocitaria normal, Hemoglobina de 8.9, Plaquetas de 159.000. Urea 104, creatinina 7.2, Sodio 128, Potasio 4.6, LDH 564, Orina elemental: ph 5, densidad 1005, prote&#237;nas de tres cruces, sodio en orina 13 mEq/l y Potasio en orina de 53 mEq/l. En el ECG presentaba una fibrilaci&#243;n auricular con reapuesta ventricular controlada a unos 80 lpm, en las radiograf&#237;as de t&#243;rax y abdomen no se observaba ninguna alteraci&#243;n radiol&#243;gica. Durante su ingreso la paciente recibi&#243; tratamiento con sueroterapia intravenosa, diur&#233;ticos y n-acetilciste&#237;na, presentando a los tres d&#237;as del ingreso creatininas basales de 4 mg/dl.</p><p class="elsevierStylePara">La insuficiencia renal desencadenada por contraste intravenoso, tras la realizaci&#243;n de una venograf&#237;a es muy poco frecuente pero esta descrito como una de sus complicaciones<span class="elsevierStyleSup">1,2</span>. La insuficiencia renal aguda causada por contraste se define de forma absoluta como un aumento de 0,5 mg/dl y de forma relativa como un incremento del 25% de los niveles de creatinina tras 48-72 h de su administraci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La insuficiencia renal por contraste es mas frecuente en pacientes que previamente presentan alg&#250;n grado de insuficiencia renal, pacientes con estado prediab&#233;tico, en aquellos que tienen diabetes mellitus de a&#241;os de evoluci&#243;n<span class="elsevierStyleSup">4-6</span> o en aquellos pacientes que presentan hiperuricemia<span class="elsevierStyleSup">7</span> (cifras mayores de 7 mg/dl para varones y de 5,9 mg/dl para mujeres). Su manifestaci&#243;n cl&#237;nica m&#225;s frecuente es la oligoanuria, por deterioro de la funci&#243;n renal, como consecuencia de la vasoconstricci&#243;n renal y de la hipoperfusion medular<span class="elsevierStyleSup">8</span>. La toxicidad por el contraste no presenta un tratamiento definido y hay distintas teor&#237;as de cual es el tratamiento m&#225;s adecuado, en la literatura se describen tratamientos eficaces con sueroterapia y n-acetilciste&#237;na<span class="elsevierStyleSup">9</span>, pero tambi&#233;n se describen art&#237;culos que no demuestran beneficio en el uso de estos tratamientos<span class="elsevierStyleSup">10</span>. </p>		</div>&#13;
	