<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. director:</p><p class="elsevierStylePara">La hipertensi&#243;n renovascular (HRV) es la forma de hipertensi&#243;n secundaria m&#225;s frecuente con una prevalencia que oscila entre el 5-15% (1). Est&#225; provocada por una estenosis de la arteria renal, o de sus ramas, que provoca una hipoperfusi&#243;n renal con la consiguiente activaci&#243;n del sistema renina-angiotensina y posterior aparici&#243;n de la hipertensi&#243;n (2). La enfermedad ateroescler&#243;tica es la causa m&#225;s com&#250;n de HRV y las lesiones suelen presentarse en los primeros cent&#237;metros de la arteria renal pudiendo comprender una gran extensi&#243;n. La enfermedad fibromuscular es la causa m&#225;s com&#250;n de HRV en mujeres j&#243;venes y el diagn&#243;stico debe ser considerado en alguien con establecimiento temprano, hipertensi&#243;n severa, aunque ocasionalmente es un hallazgo. Es importante reconocerla, ya que responde bien al tratamiento quir&#250;rgico. Estas lesiones a menudo surgen m&#225;s all&#225; de los primeros cent&#237;metros de la arteria renal y pueden estar asociadas con enfermedad de las ramas m&#225;s distales.</p><p class="elsevierStylePara">Presentamos el caso de una mujer joven de 22 a&#241;os de edad que acudi&#243; al Servicio de Nefrolog&#237;a para estudio de su hipertensi&#243;n arterial. No presentaba antecedentes personales ni familiares a destacar. En el examen f&#237;sico destacaba una tensi&#243;n arterial en sedestaci&#243;n de 175/100 con una frecuencia cardiaca de 76 latidos por minuto. Resto de exploraci&#243;n sin inter&#233;s. Las pruebas complementarias de hemograma, bioqu&#237;mica, catecolaminas en orina, sedimento de orina, radiograf&#237;a de t&#243;rax y electrocardiograma fueron normales. Se inici&#243; tratamiento con bisoprolol y se solicit&#243; Angio-RMN para estudio renal. A los 3 meses de tratamiento, la paciente present&#243; ligera mejor&#237;a de sus cifras tensionales (160/90) y la angio-RMN informaba de dudosa fibrodisplasia a nivel de arteria renal izquierda por lo que se realiz&#243; arteriograf&#237;a renal para su confirmaci&#243;n. En esta arteriograf&#237;a, se observ&#243; estenosis cr&#237;tica a nivel de arteria segmentaria renal derecha con circulaci&#243;n colateral y arteria renal izquierda sin lesiones significativas. Se realiza angioplastia sobre esta estenosis con cat&#233;ter bal&#243;n de 4x20 mm con buen resultado morfol&#243;gico y desaparici&#243;n de la circulaci&#243;n colateral (Fig. 1). A los 2 a&#241;os de seguimiento, la paciente presenta normalizaci&#243;n de sus cifras tensionales sin f&#225;rmacos en la actualidad.</p><p class="elsevierStylePara">La displasia fibromuscular suele presentarse en mujeres j&#243;venes entre los 15-50 a&#241;os siendo normalmente el sector arterial afectado los 2/3 distales de la arteria renal. La HRV provocada por afectaci&#243;n de las ramas de la arteria renal es rara, y los casos descritos son por afectaci&#243;n de arterias polares (3) o accesorias (4). En nuestro caso, la HRV estaba provocada por una afectaci&#243;n de una rama principal de la arteria renal derecha siendo la afectaci&#243;n de esta arteria segmentaria como causa de HRV un caso excepcional. En cuanto al tratamiento, la evoluci&#243;n de las t&#233;cnicas endovasculares en los &#250;ltimos a&#241;os, ha permitido una tasa elevada de &#233;xitos en el manejo terap&#233;utico de estos pacientes.</p>		</div>&#13;
	