<div class="elsevierItemTextoCompletoTexto">&#13;
		Sr Director: <p class="elsevierStylePara">El infarto renal agudo es la consecuencia de la oclusi&#243;n de la arteria renal por eventos emb&#243;licos o tromb&#243;ticos<span class="elsevierStyleSup">1</span>. El embolismo renal se debe en la mayor&#237;a de las ocasiones a la suelta de trombos procedentes del coraz&#243;n en pacientes con cardiopat&#237;a. La trombosis habitualmente surge por traumatismos o en pacientes a&#241;osos con arterioesclerosis generalizada; una causa menos frecuente son las situaciones de hipercoagulabilidad, asociadas con un incremento del riesgo de trombosis venosas, y m&#225;s raramente arteriales, siendo dicha asociaci&#243;n m&#225;s robusta en los &lt;55 a&#241;os y mujeres<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 48 a&#241;os, con antecedentes familiares de padre fallecido por ACV. Antecedentes personales de HTA, dislipemia y exfumador. En 1994 present&#243; un IAM no Q inferolateral, en 2001 ingres&#243; por ACV isqu&#233;mico. En ese momento se le diagnostic&#243; de mutaci&#243;n en el gen de la protrombina (FII 20210) y de la metilentetrahidrofolato reductasa (MTHFR) con niveles de homocisteina normales. Ingres&#243; en el 2002 por nuevo IAM no Q. Su tratamiento inclu&#237;a ramiprilo, &#225;cido acetilsalic&#237;lico, omeprazol, pravastatina y metoprolol.</p><p class="elsevierStylePara">Acude a Urgencias, refiriendo episodio de 72 horas de evoluci&#243;n, de dolor brusco y continuo en regi&#243;n periumbilical y flanco derecho con irradiaci&#243;n a fosa renal derecha, acompa&#241;ado de nauseas, v&#243;mitos y orinas oscuras.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba el dolor a la palpaci&#243;n abdominal en regi&#243;n periumbilical y flanco derecho.</p><p class="elsevierStylePara">La anal&#237;tica mostr&#243; elevaci&#243;n de la GOT, GPT y LDH con funci&#243;n renal, ionograma y coagulaci&#243;n normal; y en el sistem&#225;tico de orina se objetiv&#243; proteinuria (30 mg/dl). La radiograf&#237;a de t&#243;rax y de abdomen no mostr&#243; hallazgos de inter&#233;s.</p><p class="elsevierStylePara">El TAC abdominal urgente con contraste, inform&#243; de la existencia de zonas hipodensas parcheadas en ri&#241;&#243;n derecho compatibles con infarto renal (Figura 1). El paciente ingres&#243; en el Servicio de Nefrolog&#237;a y se inici&#243; anticoagulaci&#243;n con heparina de bajo peso molecular a dosis terap&#233;uticas. Las determinaciones posteriores de vitamina B12, folato, anticuerpos antinucleares y antifosfol&#237;pidos, marcadores tumorales y metabolismo lip&#237;dico fueron normales. Se confirm&#243; el diagn&#243;stico de mutaci&#243;n en el gen FII 20210(heterocigoto) y MTHFR(homocigoto), con homocisteina en el rango alto de la normalidad. El resto del estudio de trombofilia fue normal. El estudio de perfusi&#243;n con 99m-Tc-DTPA mostr&#243; defecto de captaci&#243;n de morfolog&#237;a triangular en polo superior del ri&#241;&#243;n derecho, compatible con infarto renal a dicho nivel. La gammagraf&#237;a renal con 99-Tc-DMSA, confirm&#243; el diagn&#243;stico. </p><p class="elsevierStylePara">El paciente evolucion&#243; favorablemente con desaparici&#243;n del dolor y descenso progresivo de LDH. Se sustituy&#243; la heparina por acenocumarol de forma indefinida, y ante el hallazgo de niveles de homocisteina en el rango alto de la normalidad, se a&#241;adi&#243; &#225;cido f&#243;lico.</p><p class="elsevierStylePara">El diagn&#243;stico r&#225;pido del infarto renal es cr&#237;tico si se va a intentar trombolisis o cirug&#237;a para preservar la funci&#243;n renal. Para el diagn&#243;stico existen varias pruebas &#250;tiles, y su elecci&#243;n depende de la disponibilidad. El TC con contraste proporciona un diagn&#243;stico r&#225;pido y preciso. Las im&#225;genes de flujo isot&#243;pico, con DTPA-Tc<span class="elsevierStyleSup">99m</span> muestran ausencia o reducci&#243;n de la perfusi&#243;n del ri&#241;&#243;n afectado. La ecograf&#237;a doppler tiene un valor limitado, y la arteriograf&#237;a renal es el m&#233;todo definitivo diagn&#243;stico. </p><p class="elsevierStylePara">La mutaci&#243;n en el gen FII 20210 se asocia con un aumento en los niveles b&#225;sales de la protrombina del 30%, lo que predispone a los eventos tromb&#243;ticos. La hiperhomocisteinemia puede ser cong&#233;nita o adquirida. Las formas adquiridas son secundarias a d&#233;fict de folato, vitamina B12 o B6. Las formas cong&#233;nitas son debidas a mutaciones del gen cistationina-b-sintetasa o al gen MTHFR, m&#225;s frecuente, y que se asocia a hiperhomocisteinemia en homocigotos con d&#233;ficit de folato especialmente. La hiperhomocisteinemia predispone a eventos tromb&#243;ticos por activaci&#243;n endotelial, proliferaci&#243;n de c&#233;lulas musculares, cambios en la producci&#243;n de NO o en el metabolismo de esterol del endotelio<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La ausencia de hiperhomocisteinemia en este paciente con mutaci&#243;n MTHFR, posiblemente sea debida a que al paciente nunca se le objetiv&#243; d&#233;ficit de vitamina B6, B12 o folato. </p><p class="elsevierStylePara">Se debe realizar b&#250;squeda de trombofilias en pacientes con eventos tromb&#243;ticos venosos recurrentes, sin embargo parece no estar indicado en pacientes con trombosis arteriales aisladas, sobre todo si tienen factores de riesgo de enfermedad arterial. </p><p class="elsevierStylePara">El riesgo de trombosis venosas en pacientes con mutaci&#243;n FII 20210 o MTHFR es bajo. Su papel en las trombosis arteriales es poco claro con riesgo discreto de padecer IAM o ACV. El riesgo est&#225; aumentado en &lt;55 a&#241;os y mujeres, con un efecto m&#225;s importante si se combinan alteraciones de la coagulaci&#243;n y se asocian con factores de riesgo cardiovascular<span class="elsevierStyleSup">4</span>. </p><p class="elsevierStylePara">En cuanto al manejo terap&#233;utico, en pacientes asintom&#225;ticos o con trombosis asociadas a situaciones de riesgo se establecer&#225; profilaxis; y anticoagulaci&#243;n indefinida en aquellos con dos o m&#225;s trombosis espont&#225;neas, trombosis que comprometan la vida o ligadas a m&#225;s de una anomal&#237;a gen&#233;tica. </p><p class="elsevierStylePara">En nuestro caso, el paciente era &lt;55 a&#241;os, presentaba mutaci&#243;n FII 20210 y MTHFR y factores de riesgo cardiovascular (HTA, exfumador, bebedor). El manejo requer&#237;a haber instaurado previamente anticoagulaci&#243;n indefinida que hubiera evitado la aparici&#243;n de un tercer evento tromb&#243;tico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El inter&#233;s de nuestro caso radica en la aparici&#243;n de infarto renal en un paciente con mutaci&#243;n en el gen FII 20210 y MTHFR, situaci&#243;n cl&#237;nica no descrita previamente.</p>		</div>&#13;
	