<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Contraindicar el inicio de di&#225;lisis cr&#243;nica a un paciente con un tumor maligno avanzado<span class="elsevierStyleSup">1</span>, puede resultar muy dif&#237;cil si &#233;ste tiene buen estado general y se halla asintom&#225;tico. Un ejemplo de ello son los tumores carcinoides, una patolog&#237;a con baja incidencia y una elevada superviencia a pesar de su alta capacidad metast&#225;sica, presentando un crecimiento lento y en muchos casos, una evoluci&#243;n indolora<span class="elsevierStyleSup">2,3</span>. </p><p class="elsevierStylePara">Describimos el caso de un paciente de 72 a&#241;os con par&#225;metros de insuficiencia renal cr&#243;nica no filiada detectada en mayo del 2006 a ra&#237;z del estudio de episodios de macrohematuria isom&#243;rfica. Se realiz&#243; una cistoscopia y varias citolog&#237;as de orina que no evidenciaron malignidad. Por cl&#237;nica ur&#233;mica empez&#243; hemodi&#225;lisis dos meses m&#225;s tarde. Poco despu&#233;s se realiz&#243; una uro-RMN que mostr&#243; una ectasia pielocalicial derecha con defecto de replecci&#243;n p&#233;lvica de aproximadamente 2,5 cm de di&#225;metro que sugiri&#243; tumor de v&#237;as as&#237; como m&#250;ltiples lesiones hep&#225;ticas. Se realiz&#243; una PAAF hep&#225;tica, mostrando carcinoma compatible con met&#225;stasis de tumor neuroendocrino. El rastreo oncol&#243;gico con octre&#243;tide en agosto del 2006, objetiv&#243; captaci&#243;n gammagr&#225;fica sugestiva de lesiones con elevada densidad de receptores de somatostatina de localizaci&#243;n hep&#225;tica. La existencia de focos hipercaptantes en el estudio tor&#225;cico, hizo pensar en la posibilidad diagn&#243;stica de que el tumor primario fuera de origen pulmonar-bronquial (Fig.1) pero curiosamente el TAC tor&#225;co-abdominal realizado a continuaci&#243;n, no objetiv&#243; lesiones evidentes en mediastino ni en pulmones. No obstante, el paciente prosegu&#237;a asintom&#225;tico, con buen estado general y sesiones de hemodi&#225;lisis bien toleradas, destacando &#250;nicamente una resistencia a la eritropoyetina y una consecuente tendencia a la anemizaci&#243;n. Controlado por Oncolog&#237;a se trat&#243; con an&#225;logos de la somatostatina intramuscular aunque nunca padeci&#243; un s&#237;ndrome carcinoide (episodios de flushing, disnea, diarrea o cardiopat&#237;a valvular derecha). Debido a la recidiva ocasional de la hematuria con molestias en zona lumbar derecha y sopech&#225;ndose un tumor de naturaleza diferente al neuroendocrino al no existir captaci&#243;n gammagr&#225;fica en el rastreo con octre&#243;tide, medio a&#241;o despu&#233;s se realiz&#243; una uro-RMN de control. &#201;sta mostr&#243; persistencia de las lesiones hep&#225;ticas de predominio en l&#243;bulo derecho y lesi&#243;n de tipo infiltrativo en la uni&#243;n pieloureteral derecha que causaba importante dilataci&#243;n del sistema colector. Adicionalmente exist&#237;a otra masa que lobulaba el contorno cortical del mismo ri&#241;&#243;n, parec&#237;a comunicarse con la lesi&#243;n de la pelvis renal y ten&#237;a un eje mayor de 4,2 cm. Ante estos hallazgos, el caso fu&#233; revalorado por Oncolog&#237;a y Urolog&#237;a, realiz&#225;ndose una nefrectom&#237;a derecha. El post-operatorio fue muy t&#243;rpido, precisando de la transfusi&#243;n de varios concentrados de hematies y el desbridamiento de un abceso intraabdominal, a pesar de ello el enfermo fu&#233; &#233;xitus pocos d&#237;as despu&#233;s. El estudio anatomopatol&#243;gico renal mostr&#243; que se trataba de un carcinoma de c&#233;lulas renales grado 3-4 con extensas &#225;reas de necrosis y predominio de c&#233;lulas eosin&#243;filas. Los ganglios aislados a nivel de la grasa e hilio renal no ten&#237;an infiltraci&#243;n neopl&#225;sica.</p><p class="elsevierStylePara">Los tumores carcinoides son neoplasias originadas a partir de las c&#233;lulas del sistema neuroendocrino. Dos terceras partes se localizan en el tracto gastrointestinal (41,8% en el intestino delgado, 27,4% en el recto y 8,7 % en el est&#243;mago)<span class="elsevierStyleSup">3</span>. Tambi&#233;n existe la localizaci&#243;n pulmonar y bronquial. De &#233;stos hay los celularmente bien diferenciados o t&#236;picos de afectaci&#243;n normalmente hiliar y otros menos frecuentes y at&#237;picos, de localizaci&#243;n m&#225;s perif&#233;rica y en pacientes m&#225;s a&#241;osos<span class="elsevierStyleSup">2</span>. Pueden ser secretores de hormonas, dando lugar al cl&#225;sico s&#237;ndrome carcinoide, o no. La severidad de &#233;ste depende del tama&#241;o del tumor y de la extensi&#243;n de las met&#225;stasis, especialmente si son hep&#225;ticas. Las gammagraf&#237;as para receptores de la somatostatina, adem&#225;s de las pruebas de imagen convencionales, son esenciales para el estudio de extensi&#243;n de esta neoplasia<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Es conocido que algunas veces el tumor carcinoide se asoc&#237;a con otros tumores. Aproximadamente el 15% de los originados en intestino delgado estan asociados con neoplasias no carcinoides, la mayor&#237;a adenocarcinomas del tracto gastrointestinal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En el caso descrito llama la atenci&#243;n como el estudio de un s&#237;ntoma como era la hematuria nos llev&#243; a los diagn&#243;sticos de una insuficiencia renal cr&#243;nica muy evolucionada, a un tumor carcinoide y finalmente a un hipernefroma. As&#237; mismo destacar que un tumor con met&#225;statis, en este caso el tumor carcinoide, puede cursar de manera indolente, encontr&#225;ndose el paciente en buen estado general, siendo finalmente otra, la causa de su muerte. Confirmamos la necesidad de una prueba gammagr&#225;fica como el rastreo oncol&#243;gico con octre&#243;tide, ya que &#233;sta nos mostr&#243; que el tumor renal era de naturaleza diferente al carcinoide al no exisitir captaci&#243;n. Adem&#225;s el tumor carcinoide renal primario es extremadamente infrecuente<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Pensamos que la coexistencia del tumor carcinoide e hipernefroma es casual, ya que s&#243;lo hemos encontrado en la literatura otro caso de un tumor carcinoide en el ap&#233;ndice cecal y un carcinoma de c&#233;lulas renales<span class="elsevierStyleSup">6</span>. </p>		</div>&#13;
	