<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se&#241;or director: La trombopenia inducida por heparina (TIH) es una situaci&#243;n de hipercoagulabilidad resultante de la producci&#243;n de anticuerpos dirigidos contra un complejo de heparina-factor 4 plaquetario que ocurre en el 0,2-1% de los pacientes recibiendo heparina<span class="elsevierStyleSup"> (1)</span>. La enfermedad debe considerarse cuando se detecte una disminuci&#243;n del recuento plaquetario mayor a un 40% de la cifra basal entre el 4&#186; y 10&#186; d&#237;a del inicio de la heparinizaci&#243;n<span class="elsevierStyleSup">(1,2)</span>. Ya que la mortalidad por trombosis es alta (30%) se requiere una actuaci&#243;n urgente suprimiendo la heparina y administrando un antitromb&#243;tico, en nuestro medio, lepidurina<span class="elsevierStyleSup">(3)</span>. </p><p class="elsevierStylePara">Describimos un var&#243;n de 72 a&#241;os que sufri&#243; un infarto agudo de miocardio durante un bypass coronario. Requiri&#243; la implantaci&#243;n de un bal&#243;n de contra pulsaci&#243;n a&#243;rtico y la administraci&#243;n de heparina no fraccionada (HNF). Tres d&#237;as despu&#233;s desarrolla fiebre, hipotensi&#243;n y fracaso renal que requiere hemodi&#225;lisis. Cuatro d&#237;as m&#225;s tarde se detecta trombosis del circuito que no se previene con adici&#243;n de prostaciclina. El recuento plaquetario desciende a 42.000/ml desde un basal de 210.000/ml. Al d&#237;a siguiente comienza con cianosis en dedos de ambos pies (Figura 1), persiste la imposibilidad de hemodi&#225;lisis y se detecta por ecodopler trombosis femoral derecha. Se sospecha TIH, que se confirma con pruebas de agregaci&#243;n plaquetaria y ELISA. Se suspende la administraci&#243;n de heparina y se administra un bolo de lepidurina de 0,1mg/kp. El tiempo de tromboplastina parcial activado (TTPa) se prolonga de 36&#191; a 72&#191; y la hemodi&#225;lisis se realiza con normalidad. Se monitoriza el TTPa cada 2 hr con el objetivo de mantenerlo entre 2 y 3 veces el control (33") no necesitando nueva administraci&#243;n de lepidurina (0,05 mg/Kp) hasta 16 h despu&#233;s. Al mejorar la funci&#243;n renal se administra una infusi&#243;n continua de lepidurina (0,005 mg/kp/h). A las 48 hr se observa una recuperaci&#243;n del recuento plaquetario (Figura 2). Siete d&#237;as m&#225;s tarde el paciente se estabiliza inici&#225;ndose tratamiento con acenocumarol y seis d&#237;as despu&#233;s la raz&#243;n internacional normalizada (INR) es de 2,8 por lo que se suspende la lepidurina.</p><p class="elsevierStylePara">La lepidurina es la opci&#243;n terap&#233;utica para pacientes con TIH en nuestro medio. El f&#225;rmaco es un antitomb&#243;tico, que inactiva directamente la trombina, por lo que tambi&#233;n tiene un riesgo hemorr&#225;gico<span class="elsevierStyleSup">(3)</span> y necesita ser monitorizado. Estudios recientes sugieren que las dosis recomendadas por el proveedor son demasiado altas<span class="elsevierStyleSup">(3,4)</span>. Esta recomendaci&#243;n es relevante en pacientes con fallo renal ya que la eliminaci&#243;n de lepidurina depende exclusivamente del filtrado glomerular. </p><p class="elsevierStylePara">El caso descrito alerta sobre dos aspectos importantes de la pr&#225;ctica cl&#237;nica. El primero, que la TIH debe ser considerada como una posible causa de trombosis del circuito de hemodi&#225;lisis en aquellos pacientes tratados con heparina. Adem&#225;s, en los enfermos con insuficiencia renal es conveniente comenzar con dosis bajas de lepidurina y apoyarse en una frecuente monitorizaci&#243;n del f&#225;rmaco. </p>		</div>&#13;
	