<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Recientemente se han descrito casos de peritonitis esclerosante fulminante tras una peritonitis aguda con una respuesta dram&#225;tica a los esteroides (1-2).Describimos un caso de peritonitis esclerosante fulminante a continuaci&#243;n de una peritonitis f&#250;ngica.</p><p class="elsevierStylePara">Mujer de 87 a&#241;os en DPCA. Present&#243; tres episodios de peritonitis en 5 a&#241;os;el &#250;timo, por estafilococo coagulasa negativo.En la segunda semana de tratamiento con buena evoluci&#243;n inicial, la paciente presenta intenso dolor abdominal, fiebre y l&#237;quido turbio.En cultivos de l&#237;quido peritoneal crece C&#225;ndida Albicans por lo que se trata con fluconazol y se retira el cat&#233;ter peritoneal con mejor&#237;a cl&#237;nica inmediata. Al quinto d&#237;a, intenso dolor abdominal, fiebre de 38&#186;, leucocitosis con neutrofilia en aumento, desviaci&#243;n izquierda y aumento importante de Prote&#237;na C Reactiva(PCR).Hemocultivos reiteradamente negativos y c&#225;ndida albicans sensiblea fluconazol. En TAC abdominal se objetiva<span class="elsevierStyleBold">: </span>ascitis, engrosamiento peritoneal con aumento de la vascularizaci&#243;n y dudosa centralizaci&#243;n de asas. Se inician esteroides(1 mg/Kg/d&#237;a) y tamoxifeno(20 mg/d&#237;a).En 48 horas, desaparece el dolor abdominal, la fiebre y disminuye la PCR<span class="elsevierStyleBold">(Fig.1).</span>Se mantiene seis meses con tratamiento esteroideo y actualmente contin&#250;a con tamoxifeno con tendencia a disminuci&#243;n de dosis(nueve meses en total), asintom&#225;tica.</p>  La presentaci&#243;n m&#225;s t&#237;pica de la peritonitis esclerosante es un cuadro de obstrucci&#243;n intestinal. La forma m&#225;s insidiosa puede presentar: fallo de ultrafiltraci&#243;n(en pacientes en DP), nauseas, v&#243;mitos, anorexia, p&#233;rdida de peso, dolor abdominal. Inicialmente los hallazgos radiol&#243;gicos son inespec&#237;ficos y m&#225;s tardiamente aparecen signos de obstrucci&#243;n intestinal. La confirmaci&#243;n viene dada por Laparotomia &#243; laparoscopia. <p class="elsevierStylePara">Existe alg&#250;n caso publicado de PE de inicio precoz tras una peritonitis severa que se comportan de forma fulminante con gran componente inflamatorio y con buena respuesta a esteroides (PE fulminante) (3).Su diagn&#243;stico es de exclusi&#243;n y es preciso un alto grado de sospecha. Podr&#237;a corresponder a la fase preencapsulante descrita por Nakamoto, en la que los esteroides pueden actuar como tratamiento agudo de la fase inflamatoria peritoneal y probablemente la asociaci&#243;n de tamoxifeno puede prevenir el desarrollo de la fibrosis.La respuesta favorable de nuestra paciente a los esteroides confirma probablemente la existencia de una reacci&#243;n inflamatoria y la evoluci&#243;n posterior cl&#237;nica y radiol&#243;gica podr&#237;an indicar el aspecto beneficioso del tamoxifeno. </p><p class="elsevierStylePara">El abordaje terap&#233;utico propuesto por el grupo japones de PE ser&#237;a:transferencia a hemodi&#225;lisis, reposo intestinal con nutrici&#243;n parenteral, esteroides y cirug&#237;a. Tratamiento coadyuvante como el tamoxifeno se ha empleado con resultados alentadores en algunos casos de PE.</p><p class="elsevierStylePara">En esta forma de presentaci&#243;n de la PE fulminante, el diagn&#243;stico es con frecuencia dif&#237;cil y de sospecha, por este motivo el tratamiento inmunosupresor con frecuencia se retrasa (1-2).En los casos en los que se ha administrado una inmunosupresi&#243;n precoz, se ha descrito una evoluci&#243;n m&#225;s favorable del paciente(3). </p><p class="elsevierStylePara">Con la comunicaci&#243;n de este caso queremos destacar la existencia de este cuadro inflamatorio agudo posterior o en la fase de resoluci&#243;n de una peritonitis severa que hay que sospechar si se descarta abceso; y como, la administraci&#243;n temprana de corticoides, mejor&#243; claramente la evoluci&#243;n del cuadro y la administraci&#243;n de tamoxifeno result&#243; eficaz como coadyuvante.</p>		</div>&#13;
	