<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N:</span></p><p class="elsevierStylePara">Los ANCA son marcadores serol&#243;gicos dirigidos frente a varios componentes del citoplasma de los neutr&#243;filos y son considerados factores de actividad en las vasculitis pauciinmunes necrotizantes, como la Granulomatosis de Wegener, la poliangeitis microsc&#243;pica o el s&#237;ndrome de Churg-Strauss. <span class="elsevierStyleSup">[i]-[ii]</span> Las vasculitis p-ANCA positivo pueden observarse con da&#241;o renal aislado o con afectaci&#243;n de otros &#243;rganos diana, especialmente el pulm&#243;n, denominadas en ese caso s&#237;ndromes reno-pulmonares.<span class="elsevierStyleSup">[iii]</span> Las reca&#237;das no son muy frecuentes y adem&#225;s &#233;stas se observan en menor n&#250;mero en di&#225;lisis.<span class="elsevierStyleSup">[iv]</span> La necesidad de tratamiento renal sustitutivo tampoco es frecuente,<span class="elsevierStyleSup">[v]</span> a su vez los tratamientos inmunosupresores y la propia di&#225;lisis suponen un incremento del riesgo de complicaciones infecciosas.<span class="elsevierStyleSup"> [vi]</span> Mostramos la reca&#237;da de una vasculitis p-ANCA con afectaci&#243;n reno-pulmonar durante el tratamiento cr&#243;nico con hemodi&#225;lisis. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO:</span></p><p class="elsevierStylePara">Mujer de 73 a&#241;os en el momento del ingreso actual. Cuatro a&#241;os antes hab&#237;a sido internada por hemoptisis y hematuria, junto a deterioro de funci&#243;n renal (Cr: 7 mg/dl), hipertensi&#243;n arterial y s&#237;ndrome constitucional. Presentaba proteinuria con micro hematuria y cilindros hem&#225;ticos y en su estudio inmunol&#243;gico se detectaron unos p-ANCA positivos (39 U), con el resto del estudio negativo (c-ANCA, anti-MBG, crioglobulinas, serolog&#237;a VHB, VHC, HIV, anticoagulante l&#250;pico y antifosfol&#237;pido). La biopsia renal mostr&#243; semilunas oclusivas fibrosas en los glom&#233;rulos, con lesiones isqu&#233;micas del ovillo vascular, unos vasos arteriales sin afectaci&#243;n y una fibrosis intersticial intensa con infiltraci&#243;n linfoplasmocitaria. La inmunofluorescencia fue negativa. La paciente fue diagnosticada de vasculitis p-ANCA positiva, con afectaci&#243;n reno-pulmonar y glomerulonefritis proliferativa extracapilar tipo III (pauciinmune). En ese momento se inici&#243; tratamiento con bolos intravenosos de 6-metil-prednisolona, seguidos de prednisona (1 mg/Kg/d&#237;a) y ciclofosfamida oral, a dosis de 1,5 mg/Kg/d&#237;a. La ciclofosmida se suspendi&#243; al mes de tratamiento por leucopenia y se inici&#243; tratamiento con azatioprina que se mantuvo durante 2 a&#241;os. El tratamiento esteroideo se realiz&#243; en pauta descendente durante el primer a&#241;o, hasta su suspensi&#243;n. Aunque la respuesta cl&#237;nica fue favorable la funci&#243;n renal no se normaliz&#243; y requiri&#243; iniciar tratamiento renal sustitutivo 3 a&#241;os despu&#233;s de su diagn&#243;stico. En ese periodo no present&#243; complicaciones salvo la tendencia a leucopenia y los p-ANCA se mantuvieron negativos. Un a&#241;o despu&#233;s de su entrada en programa de hemodi&#225;lisis comenz&#243; con hemoptisis aislada, sin fiebre, ni otra cl&#237;nica referida. A la exploraci&#243;n f&#237;sica presentaba TA: 120/70 mmHg, con crepitantes en base derecha a la auscultaci&#243;n, sin edemas, ni datos de sobrecarga de volumen, sin lesiones cut&#225;neas, ni otras alteraciones destacables. En la anal&#237;tica: Hb: 11,8 gr/dl, hematocrito: 36 %, leucocitos: 7400 (N: 83%, L: 7%), plaquetas: 376000, hemostasia normal, alb&#250;mina: 3,9 gr/dl, perfil hep&#225;tico normal, ferritina: 120 ng/ml, PTH: 155 pg/ml y las serolog&#237;as para VHC, VHB, HIV, negativas. El estudio inmunol&#243;gico fue positivo para p-ANCA (33,3 U) y negativo para el resto, con un complemento normal. La radiograf&#237;a de t&#243;rax puso de manifiesto la presencia de infiltrados algodonosos bilaterales difusos (Figura 1) y la TAC tor&#225;cica fue descrita como afectaci&#243;n difusa pulmonar de predominio basal y bilateral perif&#233;rica, con opacidades heterog&#233;neas. No se observaron cavitaciones ni calcificaciones (Figura 2). Ante los hallazgos descritos y la evidencia de recidiva de la enfermedad se inici&#243; tratamiento con bolos de esteroides (3 d&#237;as, 250 mg. iv.) seguidos de prednisona a dosis de 1 mg/kg/d&#237;a oral en pauta descendente y ciclofosfamida oral (1,5 mg/Kg/dia). Al mes de tratamiento present&#243; un nuevo episodio de leucopenia por lo que hubo que suspender la ciclofosfamida. No obstante la evoluci&#243;n cl&#237;nica fue favorable, con desaparici&#243;n de la hemoptisis a los 40 d&#237;as de tratamiento y normalizaci&#243;n radiol&#243;gica a las 3 semanas. Un a&#241;o despu&#233;s se encuentra en tratamiento esteroideo en pauta descendente, sin nuevos episodios de hemoptisis. A los 2 meses el t&#237;tulo de p-ANCA se negativiz&#243;.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N:</span></p><p class="elsevierStylePara">Las vasculitis de peque&#241;o vaso con ANCA positivos pueden causar el denominado s&#237;ndrome reno-pulmonar.<span class="elsevierStyleSup">[vii], [viii]</span> La causa m&#225;s frecuente de estos procesos es el s&#237;ndrome de Goodpasture seguido de la granulomatosis de Wegener <span class="elsevierStyleSup">5, [ix]</span> aunque hay series que refieren m&#225;s de un 50 % de casos asociados a glomerulonefritis pauciinmune ANCA positivo. <span class="elsevierStyleSup">7</span> Nuestra paciente presentaba un s&#237;ndrome reno-pulmonar, con p-ANCA positivos y glomerulonefritis pauciinmune al inicio de su diagn&#243;stico, con recidiva posterior bajo tratamiento con hemodi&#225;lisis (HD).</p><p class="elsevierStylePara">La edad avanzada, la presencia de hipertensi&#243;n arterial o la existencia de proteinuria o deterioro de funci&#243;n renal (Creatinina s&#233;rica &gt; 4,5 mg/dl) al inicio de su diagn&#243;stico son factores de riesgo para el desarrollo de insuficiencia renal cr&#243;nica (IRC) y necesidad de tratamiento sustitutivo. El trabajo de Kaplan-Pavlovcic sobre 37 pacientes ancianos con glomerulonefritis r&#225;pidamente progresiva y ANCA positivos confirmaba estos factores de riesgo. <span class="elsevierStyleSup">[x]</span> Posteriormente el Grupo Europeo de Estudio de Vasculitis (EUVAS) objetiv&#243; que el descenso del filtrado glomerular y las lesiones cr&#243;nicas anatomopatol&#243;gicas en el momento del diagn&#243;stico son potentes predictores de desarrollo de enfermedad renal terminal.<span class="elsevierStyleSup">[xi]</span> Aproximadamente el 20 % de las vasculitis pauciinmunes presentan insuficiencia renal cr&#243;nica terminal. <span class="elsevierStyleSup">6</span></p><p class="elsevierStylePara">A su vez la existencia de afectaci&#243;n del tracto respiratorio implica un peor pron&#243;stico.<span class="elsevierStyleSup">[xii]</span> Gallagher y colaboradores en un estudio retrospectivo de 14 pacientes con s&#237;ndrome reno-pulmonar, mostraban que fallec&#237;an el 36%, con una supervivencia del 85% y del 67% al primer y segundo a&#241;o respectivamente.<span class="elsevierStyleSup">3 </span>En otro trabajo de 22 pacientes con s&#237;ndrome reno-pulmonar y vasculitis de peque&#241;o vaso la tasa de mortalidad alcanz&#243; el 50% de los pacientes al finalizar el estudio.<span class="elsevierStyleSup">[xiii]</span> En un amplio trabajo que realizaron Weidner y colaboradores, retrospectivo de 80 pacientes de similares caracter&#237;sticas, encontraron que fallec&#237;an el 26% de los pacientes, con una supervivencia al a&#241;o y a los 5 a&#241;os del 86 y 81% respectivamente. Su tasa de reca&#237;das global fue del 33% similar a otros estudios. <span class="elsevierStyleSup">[xiv]</span></p><p class="elsevierStylePara">La recurrencia de la enfermedad despu&#233;s de iniciar HD o tras recibir un trasplante renal (TR) no est&#225; clara. Los mecanismos de alteraci&#243;n de la respuesta inmune, especialmente mediada por c&#233;lulas, en este tipo de pacientes, son m&#250;ltiples pero siguen sin estar claramente definidos en el momento actual.<span class="elsevierStyleSup">[xv]</span> En el trabajo de Gera y colaboradores sobre 35 pacientes con vasculitis y ANCA positivos con TR, solo se observaron 3 reca&#237;das sin afectaci&#243;n renal y no pudieron evidenciar ning&#250;n factor de riesgo claro.<span class="elsevierStyleSup">[xvi]</span> En un trabajo previo de Roasting, sobre 8 pacientes con similares caracter&#237;sticas y TR, solo se observ&#243; una reca&#237;da con afectaci&#243;n reno-pulmonar.<span class="elsevierStyleSup">[xvii]</span> Otros trabajos han mostrado resultados favorables similares aunque reflejan que los tratamientos inmunosupresores no protegen totalmente de las reca&#237;das. <span class="elsevierStyleSup">[xviii], [xix]</span></p><p class="elsevierStylePara">La recurrencia en HD est&#225; poco descrita. En el trabajo de Weidanz y colaboradores, retrospectivo de series de casos, de 46 pacientes donde analizaban este hecho, se observ&#243; que las reca&#237;das en tratamiento con HD eran menores que en los pacientes con patolog&#237;a semejante en situaci&#243;n de predi&#225;lisis (0.05 vs 0.13 reca&#237;das/paciente/a&#241;o), aunque el n&#250;mero de infecciones fue mayor en el grupo que estaba en HD.<span class="elsevierStyleSup">4 </span>La recurrencia en HD puede variar entre un 10-30% por paciente/a&#241;o seg&#250;n los diversos trabajos existentes y es mayor que en pacientes con TR. <span class="elsevierStyleSup">6, [xx]</span></p><p class="elsevierStylePara">El tratamiento de las reca&#237;das ya sea en TR o en HD no difiere del habitual. Allen en su revisi&#243;n retrospectiva de 59 pacientes con vasculitis y ANCA asociados, que estaban en HD o hab&#237;an recibido un TR, observ&#243; que las reca&#237;das respond&#237;an habitualmente a ciclofosfamida y esteroides. <span class="elsevierStyleSup">20</span> Booth y sus colaboradores en un trabajo retrospectivo, multic&#233;ntrico, de cohortes, de 246 pacientes, mostraban que las reca&#237;das acontec&#237;an en un 34% de sus pacientes y que aunque el pron&#243;stico hab&#237;a mejorado con el tratamiento m&#233;dico la mortalidad y la morbilidad segu&#237;an siendo altas, especialmente asociado a la leucopenia, que observaban hasta en un 41% de los casos.<span class="elsevierStyleSup">[xxi]</span> El grupo europeo (EUVAS) dise&#241;&#243; un estudio aleatorizado, que incluy&#243; a 155 pacientes con vasculitis y ANCA positivos, con el objetivo de minimizar las complicaciones y optimizar el tratamiento. Al finalizar pudieron concluir que la sustituci&#243;n de la ciclofosfamida en fase de remisi&#243;n por azatioprina no aumentaba el riesgo de reca&#237;das. <span class="elsevierStyleSup">[xxii]</span> Otras opciones terap&#233;uticas no tiene el suficiente respaldo en el momento actual. Ante la reca&#237;da de nuestra paciente se inici&#243; tratamiento convencional con esteroides y ciclofosfamida. La tendencia a leucopenia oblig&#243; a suspender la ciclofosfamida y no hac&#237;a aconsejable la inclusi&#243;n de azatioprina. La reca&#237;da coincidi&#243; con un nuevo aumento de los t&#237;tulos de autoanticuerpos, que se negativizaron tras tratamiento inmunosupresor. </p><p class="elsevierStylePara">La utilidad de los anticuerpos en el seguimiento de la actividad de la enfermedad es controvertida en pacientes en HD. En el trabajo de Weidemann y colaboradores, un estudio transversal de 1277 pacientes en HD, se observ&#243; un 5% de casos con t&#237;tulos positivos para p-ANCA y c-ANCA sin evidencia de vasculitis.<span class="elsevierStyleSup">[xxiii]</span> La presencia de ANCA positivos sin enfermedad tambi&#233;n fue observada en otro estudio de 335 pacientes, 176 en HD, y se relacionaba con el aumento de la formaci&#243;n de citokinas en pacientes en di&#225;lisis.<span class="elsevierStyleSup">[xxiv]</span> Otros trabajos como los de Gordon y Gaskin mostraron resultados contradictorios al respecto de la presencia de anticuerpos en las reca&#237;das de la enfermedad. <span class="elsevierStyleSup">[xxv], [xxvi]</span><span class="elsevierStyleSup"> </span></p><p class="elsevierStylePara">En resumen las vasculitis son poco frecuentes, pero presentan complicaciones importantes y con mala evoluci&#243;n en muchos casos. No obstante las reca&#237;das no son habituales y acontecen en menor n&#250;mero en trasplante renal y en hemodi&#225;lisis. El tratamiento en estos casos es igual que en ausencia de terapia renal sustitutiva pero con mayor riesgo de complicaciones infecciosas por leucopenia. La utilidad de los t&#237;tulos de ANCA como marcadores de actividad en hemodi&#225;lisis todav&#237;a est&#225; por definir.</p>		</div>&#13;
	