<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las reacciones adversas a f&#225;rmacos ocurren hasta en un 6% de los pacientes hospitalizados y son una causa importante de incremento de la morbimortalidad. Los antibi&#243;ticos beta-lact&#225;micos y las sulfamidas son los m&#225;s frecuentemente asociados a reacciones adversas y de hipersensibilidad. </p><p class="elsevierStylePara">La vancomicina es un antibi&#243;tico tipo glucop&#233;ptido cuyo uso est&#225; fundamentalmente dirigido a infecciones&#160; por Staphylococcus aureus resistente a meticilina (SARM) y St. coagulasa negativo. Actualmente su uso est&#225; muy extendido, como consecuencia de la resistencia bacteriana a antibi&#243;ticos cl&#225;sicos (beta-lact&#225;micos); en las Unidades de Nefrolog&#237;a, la vancomicina es, en muchos protocolos, el antibi&#243;tico de primera elecci&#243;n para el tratamiento de infecciones estafiloc&#243;cicas en&#160; cat&#233;teres centrales de hemodi&#225;lisis y peritonitis en pacientes en di&#225;lisis peritoneal. La toxicidad secundaria a vancomicina incluye &#191;s&#237;ndrome del hombre rojo&#191;, ototoxicidad y toxicidad hematol&#243;gica. Dentro de la toxicidad hematol&#243;gica, la m&#225;s frecuente es la neutropenia leve; menos frecuentes son la leucocitosis, eosinofilia, agranulocitosis y la trombopenia. </p><p class="elsevierStylePara">CASO CL&#205;NICO :</p><p class="elsevierStylePara">Var&#243;n de 47 a&#241;os de edad, sin alergias a medicamentos conocidas; enfermedad renal cr&#243;nica (ERC)&#160; 5, secundaria a nefropat&#237;a diab&#233;tica, en programa de di&#225;lisis peritoneal continua ambulatoria (DPCA) desde 6/2/2006. </p><p class="elsevierStylePara">El 16/01/06, implantaci&#243;n de cat&#233;ter peritoneal tipo Tenckhoff recto. En el periodo postimplantaci&#243;n, signos compatibles con infecci&#243;n del orificio de salida (IOS), por lo que, siguiendo el protocolo de nuestra Unidad, se administran 400 mg i.m. de Teicoplanina m&#225;s tres dosis sucesivas de 200 mg. El&#160; 6 de Febrero inicia di&#225;lisis peritoneal con una pauta de tres recambios(dos&#160; Phisoneal 1,36% y&#160;un Extraneal). El d&#237;a siguiente efluente turbio en el recambio nocturno por lo que acude a la Unidad y se administran 2 g i.p. de Vancomicina; esa misma tarde presenta tos seca y febr&#237;cula. Dos d&#237;as m&#225;s tarde, como consecuencia de la persistencia de la tos, el paciente presenta fuga de l&#237;quido peritoneal pericat&#233;ter por lo que se cierra la peritoneal temporalmente.</p><p class="elsevierStylePara">Acude a urgencias el 11/02/2006 por persistencia de la tos y de la fuga de l&#237;quido pericat&#233;ter junto con fiebre de hasta 39&#186;C. </p><p class="elsevierStylePara">A la exploraci&#243;n f&#237;sica: TA 150/70, eupneico, Sat02 91-92% (FI02 21%) , taquic&#225;rdico, consciente, orientado y colaborador. Palpaci&#243;n abdominal&#160; anodina, no evidenciando puntos dolorosos ni hepatoesplenomegalia, y con salida de escasa cantidad de l&#237;quido peritoneal transparente tras maniobras de Valsalva ;&#160; orificio de salida del cat&#233;ter peritoneal sin signos inflamatorios. Auscultaci&#243;n cardiopulmonar&#160; normal. Nuca&#160; libre y signos men&#237;ngeos&#160; negativos. Destaca una p&#250;rpura petequial no palpable en ambos miembros inferiores hasta rodillas, porci&#243;n superior de t&#243;rax y cara, no pruriginosa.&#160;Se extraen&#160;muestras microbiol&#243;gicas de l&#237;quido peritoneal, orina y hemocultivos. RX t&#243;rax y ecograf&#237;a abdominal sin hallazgos patol&#243;gicos. En anal&#237;tica destaca: plaquetopenia 23000/mcl (confirmada en tres ocasiones), 6900 leucocitos/mcl con 12.6% de eosin&#243;filos, Hb 11 g/dl, Hto 31.5%, LDH 683 mU/ml, enzimas hep&#225;ticas, haptoglobina y&#160;bilirrubina total normales, IQ 80% y d&#237;mero D discretamente elevado. Se inicia tratamiento antit&#233;rmico y antibi&#243;tico emp&#237;rico con amoxicilina-clavul&#225;nico y levofloxacino.</p><p class="elsevierStylePara">Ante la persistencia del cuadro pese al tratamiento antibi&#243;tico y la negatividad de las pruebas de imagen y microbiol&#243;gicas, se plantea el diagn&#243;stico de trombopenia secundaria a&#160; vancomicina vs teicoplanina. Se inicia tratamiento con metil-prednisona a dosis de 1 mg/kg, desapareciendo la fiebre y quedando el paciente asintom&#225;tico ; dos d&#237;as despu&#233;s de iniciar el tratamiento con corticoides la cifra de plaquetas es de 9000. Pese a que el paciente mantiene una buena funci&#243;n renal residual, se produce un empeoramiento de la misma; se canaliza v&#237;a central para hemodi&#225;lisis y se inicia transfusi&#243;n de plaquetas, tras lo cual el paciente sufre un cuadro de escalofr&#237;os con aumento de temperatura y disnea. Ante la sospecha de reacci&#243;n transfusional se remiten muestras para realizaci&#243;n de test de Coombs, directo e indirecto, negativos. Se solicitan AC anti plaquetas tipo IgG e IgM: positivos. La cifra de plaquetas al d&#237;a siguiente es de 4000.&#160;Se mantiene&#160;la dosis de corticoides (1 mg/kg/d&#237;a) y&#160;asociamos inmunoglobulina intravenosa inespec&#237;fica a dosis de 1 g/kg al d&#237;a durante 2 d&#237;as. Se produce una mejor&#237;a cl&#237;nica evidente pero no anal&#237;tica, con cifra de plaquetas que se mantienen por debajo de 30000. En aspirado de m&#233;dula &#243;sea: elementos megacarioc&#237;ticos en diferentes estad&#237;os madurativos. </p><p class="elsevierStylePara">Treinta d&#237;as despu&#233;s del inicio del cuadro y ante la persistencia de la trombopenia se inicia tratamiento con Rituximab a dosis de 375 mg/m2 e.v.; se administra una dosis semanal durante cuatro semanas. </p>  Al alta, la cifra de plaquetas es de 17000 y el paciente ha reiniciado satisfactoriamente la DPCA. Se administran tres dosis m&#225;s de Rituximab, con mejor&#237;a progresiva en la cifra de plaquetas hasta la normalidad.   En la tabla 1: evoluci&#243;n anal&#237;tica con el tratamiento.  <p class="elsevierStylePara">DISCUSI&#211;N : </p><p class="elsevierStylePara">La trombopenia es una complicaci&#243;n muy poco frecuente tras la admistraci&#243;n de vancomicina, siendo ocho los casos descritos en la literatura, s&#243;lo uno de ellos tras administraci&#243;n intraperitoneal en un paciente en DPCA.</p><p class="elsevierStylePara">Existen fundamentalmente dos mecanismos descritos: por&#160; hipersensibilidad &#243; mediada por un mecanismo inmunol&#243;gico. En ambos casos la trombopenia se resuelve en pocos d&#237;as tras la retirada del f&#225;rmaco. Sin embargo, cuando media un fen&#243;meno de tipo inmunol&#243;gico, puede ser necesaria la administraci&#243;n de corticoides e incluso de inmunoglobulinas&#160;intravenosas. Se ha descrito la presencia de anticuerpos tipo IgG dependientes de vancomicina, dirigidos contra la GP IIb/IIIa de la superficie plaquetaria; la trombopenia es refractaria a la transfusi&#243;n de plaquetas e incluso empeora si &#233;sta se produce, siendo necesaria la administraci&#243;n de corticoides e inmunoglobulinas e.v.. Un tercer mecanismo implicado en la trombopenia por vancomicina es un efecto t&#243;xico directo del f&#225;rmaco sobre la m&#233;dula &#243;sea, particularmente en pacientes s&#233;pticos que han recibido el antibi&#243;tico de forma prolongada. </p><p class="elsevierStylePara">La relaci&#243;n temporal entre la administraci&#243;n de vancomicina y&#160; la trombopenia, as&#237; como el empeoramiento de la misma tras la transfusi&#243;n de plaquetas y la presencia de anticuerpos antiplaquetarios&#160; tipo IgG nos hace pensar que en este paciente la vancomicina es la responsable del cuadro.&#160;&#160;En el diagn&#243;stico diferencial incluimos: a) trombopenia de origen infeccioso: dada la presencia de fiebre, tos y disnea . Sin embargo, el recuento y f&#243;rmula leucocitarios fueron normales salvo por la eosinofilia. No se evidenci&#243;, ni en los estudios microbiol&#243;gicos ni en las pruebas de imagen, foco infeccioso alguno. La visi&#243;n directa y el cultivo de l&#237;quido peritoneal fueron reiteradamente negativos. &#160;El paciente no respondi&#243; al tratamiento antibi&#243;tico de amplio espectro, mejorando claramente una vez se&#160;iniciaron los&#160;corticoides por v&#237;a intravenosa; b) p&#250;rpura tromb&#243;tica trombocitop&#233;nica: no existi&#243; en ning&#250;n momento deterioro neurol&#243;gico, ni datos anal&#237;ticos de anemia hemol&#237;tica. En el frotis de sangre perif&#233;rica no se observaron esquistocitos ni hemat&#237;es rotos; c) trombopenia&#160; farmacol&#243;gica: entre los f&#225;rmacos que el paciente hab&#237;a recibido en los &#250;ltimos d&#237;as se encontraban la vancomicina y la teicoplanina i.p..La teicoplanina, antibi&#243;tico del mismo grupo que la vancomicina y utilizado d&#237;as antes pudiera haber sido tambi&#233;n la responsable del cuadro, dada la reactividad cruzada existente entre ambos. Sin embargo, llegar a este diagn&#243;stico de forma definitiva es muy complejo y la aparici&#243;n de la cl&#237;nica es&#160;m&#225;s cercana en el tiempo a la vancomicina que a la teicoplanina. Ser&#237;a recomendable no utilizar en el futuro ninguno ambos antibi&#243;ticos en este paciente.&#160; No existi&#243; toma de opi&#225;ceos, s&#237; de analg&#233;sicos y antiinflamatorios (paracetamol y AAS). La medicaci&#243;n habitual del paciente: antihipertensivos del tipo alfa-bloqueantes, IECA y ARAII, alopurinol, atorvastatina, bicarbonato s&#243;dico y pentoxifilina, ninguno de los cuales est&#225; relacionado con la aparici&#243;n de trombopenia. A favor de un origen medicamentoso del cuadro&#160;se encuentra la mejor&#237;a inmediata de estos s&#237;ntomas tras la instauraci&#243;n de tratamiento con corticoides. La eosinofilia es un dato m&#225;s a favor. En ocasiones se produce activaci&#243;n y consumo de complemento, cosa que no ha ocurrido en nuestro caso. En el caso concreto de la vancomicina, es frecuente la aparici&#243;n de anticuerpos antiplaquetarios de tipo IgG.</p><p class="elsevierStylePara">El tratamiento con corticoides mejora la trombopenia cuando en &#233;sta media un mecanismo inmunol&#243;gico; aunque en ocasiones es necesaria la utilizaci&#243;n de f&#225;rmacos de segunda l&#237;nea como inmunoglobulina intravenosa y antiCD20 (Rituximab). &#201;ste &#250;ltimo no est&#225; incluido en los protocolos de tratamiento de la trombopenia farmacol&#243;gica, pero s&#237; como f&#225;rmaco de segunda &#243; tercera l&#237;nea para el tratamiento de la p&#250;rpura trombocitop&#233;nica idiop&#225;tica refractaria al tratamiento con corticoides y la trombopenia secundaria a leucemias &#243; linfomas. El mecanismo de acci&#243;n del Rituximab en este caso no est&#225; del todo aclarado; se piensa que su acci&#243;n antiCD20 bloquea en parte el mecanismo inmunol&#243;gico humoral mediado por linfocitos B que tiene que ver en la producci&#243;n de anticuerpos anti plaquetarios. La dosis recomendada es de 375 mg/m<span class="elsevierStyleSup">2</span> de superficie corporal en cuatro bolus (una dosis semanal durante cuatro semanas). Este caso ser&#237;a de alg&#250;n modo &#191;pionero&#191; en la utilizaci&#243;n de Rituximab para el tratamiento de la trombopenia de origen farmacol&#243;gico. </p>  Como conclusi&#243;n, decir que la trombopenia es una complicaci&#243;n a tener en cuenta en pacientes sometidos a tratamiento con vancomicina. En el caso concreto de pacientes en di&#225;lisis peritoneal, la vancomicina es, en muchos protocolos de nuestro medio, el antibi&#243;tico de primera elecci&#243;n para el tratamiento de peritonitis. Ante la presencia de trombopenia, fiebre y exantema cut&#225;neo, que no mejora con tratamiento antibi&#243;tico y en el que las pruebas microbiol&#243;gicas y de imagen descartan la presencia de foco infeccioso, debemos pensar en un origen farmacol&#243;gico. 		</div>&#13;
	