<div class="elsevierItemTextoCompletoTexto">&#13;
		Sr. Director:   La inmunosupresi&#243;n asociada al transplante conlleva un riesgo de padecer infecciones <span class="elsevierStyleSup">1</span>.   Mujer de 69 a&#241;os con antecedentes de IRC secundaria a enfermedad poliqu&#237;stica hepatorrenal del adulto, en programa de HD desde 1982. Recibi&#243; un injerto renal de cad&#225;ver en 1986. La inmunosupresi&#243;n basal fue ciclosporina, azatioprina, y esteroides. Otros antecedentes relevantes eran HTA, hepatopat&#237;a cr&#243;nica por virus C y alergia a quinolonas.   En 2007 la paciente acudi&#243; a Urgencias refiriendo cansancio, fiebre, tos seca y alguna molestia abdominal.   En la exploraci&#243;n f&#237;sica la paciente ten&#237;a aceptable estado general, Sat0 basal de 94%. TA de 130/ 60 mmHg y T&#170; mayor de 38&#186; C. En la auscultaci&#243;n cardiopulmonar&#160;&#250;nicamente&#160; destacaba crepitantes&#160;&#160;sobre todo &#160;en la base izquierda En el abdomen se palpaban quistes de su enfermedad de base.   La anal&#237;tica&#160;sangu&#237;nea al ingreso fue: Creatinina 1.5 mg/dl, leucocitos 5090 (82% neutr&#243;filos), plaquetas 95000, actividad de protrombina 55%. El resto de anal&#237;tica sangu&#237;nea as&#237; como el sistem&#225;tico urinario eran normales.   La Rx de t&#243;rax mostraba velamiento de la base izquierda, ingresando con el diagn&#243;stico de neumon&#237;a basal izquierda.   Tras recogida de cultivos (sangre, orina, esputo) se trat&#243; emp&#237;ricamente con cefotaxima.   A las 24 horas del ingreso la paciente present&#243; deterioro del estado general, hipotensi&#243;n arterial severa, oliguria y coagulopat&#237;a, precisando soporte hemodin&#225;mico con dopamina y coloides, perfusi&#243;n de furosemida y tratamiento con vitamina K. Se realiz&#243; TAC abdomino-p&#233;lvico sin objetivar patolog&#237;a sobrea&#241;adida a los quistes.   Dada la gravedad se sustituy&#243; el tratamiento antibi&#243;tico por imipenem y claritromicina. Recibidos posteriormente los resultados de hemocultivos&#160;se aisla&#160; H.alvei resistente a penicilinas y sensible a imipenem.   Con las medidas instauradas se logr&#243; la estabilidad cl&#237;nica y la mejor&#237;a de la paciente.  <p class="elsevierStylePara">La inmunosupresi&#243;n, necesaria para evitar el rechazo de &#243;rganos transplantados, conlleva una predisposici&#243;n a padecer infecciones graves <span class="elsevierStyleSup">1</span>. Rubin y cols establecen un calendario de infecciones seg&#250;n el periodo del transplante: en el primer mes son frecuentes las nosocomiales, entre el primer y sexto mes predominan las infecciones oportunistas y a partir del sexto mes pueden presentar cualquier infecci&#243;n comunitaria <span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Nosotros describimos una infecci&#243;n por H.alvei adquirida en la comunidad en una paciente transplantada renal veinte a&#241;os despu&#233;s del transplante.</p><p class="elsevierStylePara">El g&#233;nero Hafnia es un bacilo gram negativo, perteneciente a la familia Enterobacteriaceae, que ocasionalmente producen infecciones en humanos . Aunque desde 1954 se conoce su existencia , durante d&#233;cadas se ha considerado que pertenec&#237;a al g&#233;nero Enterobacter habiendo recibido las denominaciones de &#191; Enterobacter hafniae&#191;, &#191;Enterobacter alvei&#191;. Recientes estudios del DNA y bioqu&#237;micos la definen como un g&#233;nero separado con una especie, Hafnia alvei <span class="elsevierStyleSup">3</span>. </p><p class="elsevierStylePara">El tracto gastrointestinal de humanos y animales, sobre todo mam&#237;feros, pero tambi&#233;n las aves pueden ser reservorio de Hafnia <span class="elsevierStyleSup">3</span>. En la literatura aparecen bien documentadas epidemias de infecci&#243;n por H.alvei relacionadas con la industria de aves de corral <span class="elsevierStyleSup">4</span>. En nuestro caso la paciente fue reinterrogada afirmando estar en contacto continuado con aves de corral, aunque no refer&#237;a constancia de enfermedad en sus animales.</p><p class="elsevierStylePara">La mayor&#237;a de los pacientes colonizados &#243; infectados por H.alvei presentan enfermedades subyacentes como c&#225;ncer (sobre todo hematol&#243;gicos), cirug&#237;a, trauma, enfermedad pulmonar, cirrosis, hepatitis o pancreatitis <span class="elsevierStyleSup">5</span>. En el caso que mostramos , adem&#225;s se daban las circustancias de IRC por poliquistosis hepatorrenal, hepatopat&#237;a cr&#243;nica por virus C e inmunosupresi&#243;n. Es posible que la comorbilidad de esta paciente y el contacto repetido con las aves de corral pudieran haber favorecido que se desarrollase la infecci&#243;n.</p><p class="elsevierStylePara">Se conoce muy poco acerca de este microorganismo como pat&#243;geno en animales y humanos . Este germen puede causar gran variedad de infecciones sist&#233;micas , incluyendo septicemia y neumon&#237;a. </p><p class="elsevierStylePara">Revisando la literatura la mitad de pacientes con bacteriemia son inmunocomprometidos con tumores, enfermedad hep&#225;tica &#243; infecci&#243;n por VIH <span class="elsevierStyleSup">3</span> . En pacientes transplantados s&#243;lo hemos encontrado asociaci&#243;n con transplantes hep&#225;ticos <span class="elsevierStyleSup">6</span> y de c&#233;lulas STEM <span class="elsevierStyleSup">7</span>. En nuestro caso es la primera vez que se describe en una transplantada renal. </p><p class="elsevierStylePara">En conclusi&#243;n, la inmunosupresi&#243;n asociada al transplante y las enfermedades subyacentes predisponen a infecciones poco frecuentes . Nosotros describimos por primera vez una infecci&#243;n por Halvei en una transplantada renal cuya manifestaci&#243;n cl&#237;nica principal fue una septicemia.</p>		</div>&#13;
	