<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las hernias intercostales abdominales (HIA) son infrecuentes<span class="elsevierStyleSup">1</span> y solamente se ha descrito un caso cuya reparaci&#243;n se hizo v&#237;a laparosc&#243;pica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Var&#243;n de 46 a&#241;os que consulta por asimetr&#237;a tor&#225;cica por la aparici&#243;n de un abombamiento, de crecimiento progresivo, en la pared tor&#225;cica izquierda, levemente dolorosa. Dieciocho meses antes hab&#237;a sufrido un grave accidente de tr&#225;fico, con m&#250;ltiples fracturas abiertas y cerradas de extremidades superiores e inferiores y pelvis, as&#237; como fractura de las costillas izquierdas s&#233;ptima a d&#233;cima. Fue intervenido en varias ocasiones por estas lesiones, y despu&#233;s sigui&#243; un plan de rehabilitaci&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n destaca una masa de gran tama&#241;o en el costado izquierdo, con aumento del d&#233;cimo espacio intercostal, a trav&#233;s del que protruye una herniaci&#243;n de orificio amplio, que propulsa con la tos y las maniobras de Valsalva.</p><p class="elsevierStylePara">En la tomograf&#237;a computarizada (TC) toracoabdominal se apreciaba una soluci&#243;n de continuidad de la pared abdominal posterolateral, en el espacio intercostal mencionado, con herniaci&#243;n de la grasa mesent&#233;rica y del &#225;ngulo espl&#233;nico del colon (fig. 1). Ante el diagn&#243;stico de HIA, se plante&#243; la correcci&#243;n quir&#250;rgica v&#237;a laparosc&#243;pica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124948:36v84n02-13124948fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124948:36v84n02-13124948fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada que muestra el defecto intercostal y el colon izquierdo insinu&#225;ndose en &#233;l.</p><p class="elsevierStylePara">Se coloc&#243; al paciente en dec&#250;bito supino con 35&#176; de inclinaci&#243;n lateral derecha de la mesa. Se utilizaron cuatro trocares: un Hasson en punto medio xifoumbilical, dos de 5 mm en localizaci&#243;n subxifoidea y subcostal y uno de 12 mm pararrectal izquierdo. Tras liberar y medializar el &#225;ngulo espl&#233;nico, se descubri&#243; un defecto herniario parietal de unos 6 &#181; 10 cm. El diafragma no estaba lesionado ni desinsertado de las costillas. Se corrigi&#243; el defecto con una pr&#243;tesis bilaminar (polipropi-leno/silicona) que sobrepasaba los m&#225;rgenes 3-4 cm, quedando parcialmente intraperitoneal. Se fij&#243; sin utilizar puntos de referencia con un aparato de sutura met&#225;lica, aplicado al borde posteroinferior y el anterior. El resto de la pr&#243;tesis fue adherido a la pared con cola biol&#243;gica (cianoacrilato n-hexilo) mediante punci&#243;n con jeringa transparietal. El postoperatorio transcurri&#243; sin complicaciones y fue dado de alta a las 24 horas.</p><p class="elsevierStylePara">Doce meses despu&#233;s el paciente no refiere s&#237;ntomas, se ha restablecido la simetr&#237;a tor&#225;cica y no se aprecia recidiva herniaria.</p><p class="elsevierStylePara">Una HIA es una afecci&#243;n infrecuente si nos atenemos a lo publicado. Unlu et al<span class="elsevierStyleSup">1</span>, en su revisi&#243;n publicada en 2007, recogen 29 casos m&#225;s el suyo. Posteriormente hemos encontrado 3 m&#225;s<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Aparecen como consecuencia de un desgarro de la musculatura intercostal que facilita la progresi&#243;n del saco y la herniaci&#243;n del pulm&#243;n o de alguna v&#237;scera abdominal cuando es un espacio intercostal bajo o asocia una rotura diafragm&#225;tica. Cole et al<span class="elsevierStyleSup">5</span> llamaron hernia intercostal transdiafragm&#225;tica a este &#250;ltimo subgrupo, mientras que el t&#233;rmino HIA engloba los dos.</p><p class="elsevierStylePara">En un 64% concurre un antecedente de traumatismo tor&#225;cico o una intervenci&#243;n tor&#225;cica, aunque se ha descrito tras lumbotom&#237;a para nefrectom&#237;a izquierda<span class="elsevierStyleSup">4</span>.Bran-desky et al<span class="elsevierStyleSup">6</span> se&#241;alan la ca&#237;da sobre el manillar de las bicicletas como causa de estas lesiones en los ni&#241;os. Pero existe un importante grupo de hernias intercostales en cuya formaci&#243;n intervienen factores como tos cr&#243;nica o tos intensa, masajes o levantamiento de peso, con frecuencia asociados con otros factores predisponentes: enfermedad pulmonar obstructiva cr&#243;nica, asma, diabetes, osteoporosis, corticoides. Incluso se han descrito HIA es-pont&#225;neas<span class="elsevierStyleSup">1,2</span>, aunque probablemente se desconozca el mecanismo etiopatog&#233;nico. Suele haber fracturas costales en un 52% de los casos, sin ser indispensable<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Con frecuencia el diagn&#243;stico es tard&#237;o. Puede pasar inadvertida por la presencia de hematoma y edema en la zona de la contusi&#243;n. Otras veces, la existencia de lesiones asociadas m&#225;s graves capta la atenci&#243;n del cirujano. Y, adem&#225;s, la HIA, como toda hernia, necesita tiempo para alcanzar un tama&#241;o que motive la consulta. Esta forma de presentaci&#243;n es la m&#225;s habitual, una masa en la pared tor&#225;cica con crecimiento progresivo y habitualmente por debajo de la octava costilla, excepto un caso descrito entre la sexta y la octava costilla<span class="elsevierStyleSup">7</span>. Se localiza m&#225;s frecuentemente en el lado izquierdo (59%), lo que se atribuye al efecto protector del h&#237;gado<span class="elsevierStyleSup">1</span>. Como contenido herniario, se ha descrito omento, h&#237;gado, colon, intestino delgado y ves&#237;cula biliar.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax puede mostrar aumento del espacio intercostal correspondiente. La ecograf&#237;a confirma el diagn&#243;stico pero la TC toracoabdominal es la exploraci&#243;n m&#225;s interesante, puesto que es diagn&#243;stica, informa del contenido del saco, la localizaci&#243;n y el tama&#241;o del defecto y descarta comorbilidades<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La intervenci&#243;n tradicional consiste en el abordaje quir&#250;rgico anterior, disecando y reduciendo el saco, corrigiendo con sutura irreabsorbible el defecto<span class="elsevierStyleSup">7</span> y aproximando las costillas con sutura irreabsorbible, que puede ser met&#225;lica. Esta reparaci&#243;n tiene un alto &#237;ndice de recu-rrencia<span class="elsevierStyleSup">8,9</span>. La reparaci&#243;n prot&#233;sica sin tensi&#243;n hoy es la m&#225;s aconsejada. El aumento del espacio intercostal no supone problema y evitamos un posible origen de dolor postoperatorio.</p><p class="elsevierStylePara">Kurer et al<span class="elsevierStyleSup">2</span> describen una t&#233;cnica similar utilizando una pr&#243;tesis reabsorbible, aunque aconsejan una bilaminar, porque ofrece seguridad, ya que te&#243;ricamente las v&#237;sceras abdominales no se adhieren a la capa de silicona. En nuestro paciente utilizamos un corto n&#250;mero de grapas v&#237;a endosc&#243;pica para fijar la malla, y completamos la fijaci&#243;n con cola, cuyos uso y eficacia est&#225;n comprobados<span class="elsevierStyleSup">10</span>, para reducir el riesgo de neuralgias intercostales. Adem&#225;s, en pacientes con pr&#243;tesis intraperitoneales reintervenidos, hemos observado que las adherencias, cuando las hay, son a estas grapas.</p><p class="elsevierStylePara">Correspondencia: Dr. C. Domingo del Pozo. Servicio de Cirug&#237;a General. Hospital Marina Alta. Partida de Santa Paula, s/n. 03700 Denia. Alicante. Espa&#241;a. Correo electr&#243;nico: domingocarlos@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 4-10-2007 y aceptado el 15-1-2008.</p>		</div>&#13;
	