<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las lesiones biliares en la era laparosc&#243;pica tienen una incidencia en las colecistectom&#237;as practicadas menor del 1%<span class="elsevierStyleSup">1</span> y una de las principales causas de lesi&#243;n son las variantes anat&#243;micas biliares, relativamente frecuentes. Las anomal&#237;as de los segmentos hep&#225;ticos derechos representan un 20% de las variantes anat&#243;micas biliares. Se considera que el conducto biliar es aberrante cuando el drenaje de un sector o segmento hep&#225;tico no presenta comunicaci&#243;n con el resto del &#225;rbol biliar intrahep&#225;tico; supone s&#243;lo un 2% de las malformaciones cong&#233;nitas del &#225;rbol biliar y es la anomal&#237;a m&#225;s importante y trascendente de las lesiones iatrog&#233;nicas biliares por colecistectom&#237;a laparosc&#243;pica, por cuanto su ligadura o secci&#243;n implica una complicaci&#243;n seria y de muy dif&#237;cil diagn&#243;stico que exige una reconstrucci&#243;n quir&#250;rgica compleja.</p><p class="elsevierStylePara">Las lesiones biliares iatrog&#233;nicas que Bistmuth<span class="elsevierStyleSup">2</span> considera en el tipo V y Strasberg et al<span class="elsevierStyleSup">3</span> de tipo E1-4 son la lesi&#243;n de la desembocadura an&#243;mala del &#225;rbol biliar derecho, generalmente del conducto derecho com&#250;n, y en ocasiones del sectorial posterior VI-VII.</p><p class="elsevierStylePara">Son anecd&#243;ticos los casos de lesiones de conductos aberrantes. Una reciente b&#250;squeda de la bibliograf&#237;a revel&#243; solamente 5 casos de lesiones de un conducto aberrante tras colecistectom&#237;as laparosc&#243;picas<span class="elsevierStyleSup">4</span>, generalmente sectoriales derechos posteriores (segmentos VI-VII)<span class="elsevierStyleSup">5-7</span>. Sin embargo, no hemos encontrado ninguna descripci&#243;n en la literatura revisada sobre la lesi&#243;n de la anomal&#237;a del sector anterior (V-VIII) hep&#225;tico aberrante e independiente. Se presenta el caso cl&#237;nico de un paciente recientemente tratado en nuestro servicio por lesi&#243;n iatrog&#233;nica del conducto aberrante sectorial derecho anterior (segmentos V-VIII), con las dificultades encontradas en su diagn&#243;stico y tratamiento.</p><p class="elsevierStylePara">Var&#243;n de 79 a&#241;os de edad que, tras colecistectom&#237;a laparosc&#243;pica programada reconvertida por dificultades anat&#243;micas, el primer d&#237;a del postoperatorio presenta f&#237;stula biliar externa por drenaje ambiental.</p><p class="elsevierStylePara">En las pruebas de imagen practicadas, algunas de ellas repetidas incluso dos veces (ecograf&#237;a, tomograf&#237;a computarizada [TC], TC con drenaje pigtaildel biloma, colangiorresonancia magn&#233;tica, ERCP diagn&#243;stica y posterior ERCP con colocaci&#243;n incluso de endopr&#243;tesis biliar de 7 cm y 10 Fr), no se pudo demostrar la causa de la f&#237;stula biliar persistente, presentando la integridad aparente de la v&#237;a biliar hep&#225;tica y extrahep&#225;tica, con caracter&#237;sticas anat&#243;micas y funcionales normales. La anal&#237;tica demostraba: alaninaminotransferasa, 109 U/l (7-40 U/l); aspartato aminotransferasa, 98 U/l (7-40 U/l); GGT, 120 U/l (7-40 U/l); fosfatasa alcalina, 262 U/l (7-40 U/l), y bilirrubina total, 1,8 mg/dl (0,2-1,3 mg/dl).</p><p class="elsevierStylePara">La persistencia de la f&#237;stula biliar externa, con un d&#233;-bito de 200-400 ml diarios, hizo sospechar que nos encontr&#225;bamos ante un conducto aberrante, por lo que se decidi&#243; su intervenci&#243;n 45 d&#237;as despu&#233;s de la colecistectom&#237;a inicial. Se solicit&#243; nuestra colaboraci&#243;n intraoperatoria, ante las dificultades encontradas en la identificaci&#243;n y la interpretaci&#243;n de los hallazgos del campo operatorio en el hilio biliar.</p><p class="elsevierStylePara">Solo la pr&#225;ctica de una colangiograf&#237;a intraoperatoria a trav&#233;s de la boquilla de la f&#237;stula biliar yuxtahiliar demostr&#243; que la lesi&#243;n estaba originada en un conducto aberrante del sectorial anterior derecho independiente (segmentos V-VIII), sin relaci&#243;n alguna con el resto del &#225;rbol biliar intrahep&#225;tico (fig. 1). Se confirm&#243; la sospecha diagn&#243;stica, lo que posibilit&#243; el tratamiento adecuado de la lesi&#243;n mediante una colangioloyeyunostom&#237;a con asa en Y de Roux con tutor transanastom&#243;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124950:36v84n02-13124950fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124950:36v84n02-13124950fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Pr&#225;ctica de la colangiograf&#237;a intraoperatoria a trav&#233;s de la boquilla de la f&#237;stula biliar yuxtahiliar, que demostr&#243; que la lesi&#243;n estaba originada en un conducto aberrante del sectorial anterior derecho independiente (segmentos V-VIII), sin relaci&#243;n alguna con el resto del &#225;rbol biliar intrahep&#225;tico.N&#243;tese la endopr&#243;tesis biliar en el conducto principal.</p><p class="elsevierStylePara">La colangiograf&#237;a transcat&#233;ter realizada el s&#233;ptimo d&#237;a postoperatorio (fig. 2) mostr&#243; la normalidad absoluta de la anastomosis y ausencia de fugas, con lo que se pudo dar el alta al paciente. El tutor transanastom&#243;tico se retir&#243; al mes de la cirug&#237;a tras un segundo control colangiogr&#225;fico. En los controles anuales el paciente mantiene una total normalidad de las pruebas anal&#237;ticas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124950:36v84n02-13124950fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124950:36v84n02-13124950fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Control postoperatorio mediante colangiograf&#237;a transcat&#233;ter, con normalidad absoluta y total funcionalidad de la anastomosis practicada.N&#243;tese la endopr&#243;tesis biliar en el col&#233;doco.</p><p class="elsevierStylePara">Un conducto aberrante sectorial posterior derecho se presenta en un 4,8-9% de la poblaci&#243;n<span class="elsevierStyleSup">8</span>. Sin embargo, sorprende que en la casu&#237;stica de lesiones biliares laparosc&#243;picas m&#225;s importante del mundo, del grupo del Johns Hopkins<span class="elsevierStyleSup">9</span>, solamente en 12 de 200 casos se debi&#243; a un conducto aberrante. Contrariamente a lo que algunos autores dicen sobre la poca trascendencia de la ligadura o secci&#243;n de un conducto aberrante si se considera que s&#243;lo drena una porci&#243;n relativamente peque&#241;a del h&#237;gado, su ligadura puede resultar inocua cl&#237;nicamente<span class="elsevierStyleSup">8</span>, nuestro paciente pone de manifiesto la trascendencia cl&#237;nica por la f&#237;stula persistente, la dificultad diagn&#243;stica y su retraso terap&#233;utico. La utilizaci&#243;n de la ERCP en la evaluaci&#243;n postoperatoria diagn&#243;stica y terape&#250;tica de una fuga biliar es aceptada de forma general. La presencia de una ERCP &#8220;normal&#8221; en el estudio de un bilioma o una fuga biliar debe hacer sospechar de un conducto aberrante independiente que origina la fuga mantenida. En nuestro caso, que se tratara de un conducto aberrante totalmente independiente del &#225;rbol biliar intrahep&#225;tico hizo que no se rellenaran los segmentos dependientes del ducto aberrante lesionado y no se manifestara ninguna fuga. Solamente la colangiograf&#237;a intraoperatoria puso de manifiesto un sector independiente y la integridad del resto del &#225;rbol biliar hep&#225;tico y extrahep&#225;tico, con lo que se pudo reconstruir la anatom&#237;a completa del &#225;rbol biliar del paciente.</p><p class="elsevierStylePara">Las dificultades t&#233;cnicas de la soluci&#243;n quir&#250;rgica se ponen de manifiesto por un conducto de apenas unos mil&#237;metros, no dilatado y con reacci&#243;n inflamatoria local. Muchos grupos han sufrido dehiscencias de la sutura hep&#225;tica o colangioloyeyunostom&#237;a realizadas con f&#237;stulas externas persistentes<span class="elsevierStyleSup">5,7</span>, que se tradujeron en estenosis de la derivaci&#243;n<span class="elsevierStyleSup">6,7</span> hepatobiliar y finalmente obligaron a soluciones intervencionistas.</p><p class="elsevierStylePara">La experiencia y el buen hacer del cirujano que atiende la lesi&#243;n determinan el futuro del paciente. El objetivo inicial del tratamiento de las lesiones biliares es reducir la sepsis y la f&#237;stula biliar. S&#243;lo el conocimiento de las variantes cong&#233;nitas biliares aberrantes y de una posible lesi&#243;n del sectorial anterior (V-VIII) aberrante e independiente hizo intuir esta posibilidad en el diagn&#243;stico diferencial preoperatorio y peroperatorio y posibilit&#243; su soluci&#243;n definitiva. Todas las lesiones iatrog&#233;nicas de la v&#237;a biliar exigen que su tratamiento lo realice personal con conocimiento pleno de las variantes anat&#243;micas biliares y de los posibles tipos de lesi&#243;n iatrog&#233;nica, y es imprescindible una colangiograf&#237;a intraoperatoria que confirme el mapa real del &#225;rbol biliar intrahep&#225;tico. La soluci&#243;n t&#233;cnica del problema exige refrescar bordes, una plastia de ampliaci&#243;n anastom&#243;tica cuando sea preciso, y en nuestra experiencia un tutor temporal de la anastomosis ayuda al control postoperatorio.</p><p class="elsevierStylePara">Correpondencia: Dr. D.A. G&#243;mez Portilla. Land&#225;zuri, 1; 6.<span class="elsevierStyleSup">o</span> izq. 01008 Vitoria. &#193;lava. Espa&#241;a. Correo electr&#243;nico: agomezpor@teleline.es</p><p class="elsevierStylePara">Manuscrito recibido el 8-10-2007 y aceptado el 28-11-2007.</p>		</div>&#13;
	