<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 72 a&#241;os que consult&#243; por s&#237;ncopes de repetici&#243;n. El paciente ya hab&#237;a sido estudiado por s&#237;ncope 3 a&#241;os antes, y en aquel momento el Holter y el ecocardiograma fueron normales. Se reevalu&#243; de nuevo por p&#233;rdidas de conocimiento, tanto con esfuerzos como en reposo, sin un claro perfil ortost&#225;tico o neuromediado, acompa&#241;ados en ocasiones de movimientos anormales de la boca. No tomaba medicaci&#243;n alguna. La exploraci&#243;n f&#237;sica y el electrocardiograma basal fueron normales y el ecocardiograma no encontr&#243; cardiopat&#237;a estructural. Se efectu&#243; masaje del seno carot&#237;deo derecho, que indujo una respuesta cardioinhibitoria con asistolia de 5 s (fig. 1). Se realiz&#243; electroencefalograma, que fue normal. Finalmente, mediante resonancia magn&#233;tica cerebral se hall&#243; una tumoraci&#243;n extraaxial frontobasal derecha, de 34 &#180; 18 &#180; 35 mm, compatible con meningioma del ala mayor esfenoidal, acompa&#241;ado de importante edema vasog&#233;nico y desviaci&#243;n de la l&#237;nea media (fig. 2). El paciente fue intervenido y se consigui&#243; la resecci&#243;n. El diagn&#243;stico anatomopatol&#243;gico definitivo fue el de meningioma. Desde entonces el paciente permanece asintom&#225;tico y est&#225; totalmente recuperado. Se ha repetido el masaje del seno carot&#237;deo 4 meses despu&#233;s y ha sido negativo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125007:25v61n08-13125007fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125007:25v61n08-13125007fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Registro electrocardiogr&#225;fico durante el masaje del seno carot&#237;deo derecho. Obs&#233;rvese la pausa de 5 s de duraci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125007:25v61n08-13125007fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125007:25v61n08-13125007fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Resonancia magn&#233;tica cerebral. Corte coronal potenciado en T2 en el que se observan el meningioma (flecha) y el importante edema acompa&#241;ante, que causa el borramiento de los surcos ipsolaterales y herniaci&#243;n subfalcial.</p><p class="elsevierStylePara">El s&#237;ndrome del seno carot&#237;deo es el resultado de la hiperexcitabilidad del reflejo del seno carot&#237;deo. Su fisiopatolog&#237;a no se conoce con exactitud, y las dos teor&#237;as m&#225;s aceptadas lo atribuyen a una lesi&#243;n en el n&#250;cleo del tracto solitario o a una lesi&#243;n perif&#233;rica a nivel del barorreceptor del seno carot&#237;deo<span class="elsevierStyleSup">1,2</span>. Una tercera teor&#237;a se basa en un defecto central con interferencias en la circulaci&#243;n ipsolateral<span class="elsevierStyleSup">3</span>. Se diferencian tres tipos de respuesta a la estimulaci&#243;n del seno<span class="elsevierStyleSup">4</span>: la cardioinhibitoria, con pausas de m&#225;s de 3 s, mediada por la aferencia del nervio vago; la vasodepresora, con ca&#237;da en la presi&#243;n arterial sist&#243;lica de m&#225;s de 50 mmHg sin modificaci&#243;n en la frecuencia cardiaca, y la cerebral, que puede originar convulsiones y crisis. En un mismo paciente, como en nuestro caso, pueden confluir dos o m&#225;s mecanismos, situaci&#243;n que recibe la denominaci&#243;n de respuesta mixta.</p><p class="elsevierStylePara">El s&#237;ndrome del seno carot&#237;deo es una manifestaci&#243;n rara en los tumores de cabeza y cuello<span class="elsevierStyleSup">5,6</span>. En una serie de 4.500 pacientes, ten&#237;an el s&#237;ndrome s&#243;lo 17 de ellos<span class="elsevierStyleSup">7</span>. Se ha descrito asociado a tumores, benignos o malignos, con una localizaci&#243;n relacionada con las estructuras del arco reflejo que, en la mayor parte de los casos, coincide con afecciones extensas de la regi&#243;n alta o media de la cadena yugular. Sin embargo, no hay en la literatura ning&#250;n caso en humanos en relaci&#243;n con meningiomas intracraneales, y las escasas referencias existentes corresponden a animales<span class="elsevierStyleSup">8</span>. Adem&#225;s, en nuestro paciente la localizaci&#243;n frontal de la masa era distante a los haces y n&#250;cleos que componen el arco reflejo del seno carot&#237;deo. El mecanismo subyacente en nuestro caso, sin duda, est&#225; en relaci&#243;n con la hipertensi&#243;n intracraneal inducida por la masa y su edema. De&#160; hecho, se conoce bien la bradicardia relacionada con la hipertensi&#243;n intracraneal (efecto Cushing) por isquemia medular secundaria en casos graves.</p><p class="elsevierStylePara">La indicaci&#243;n de marcapasos definitivo est&#225; establecida para pacientes con hipersensibilidad carot&#237;dea primaria<span class="elsevierStyleSup">9</span>. En pacientes con tumores malignos de cabeza y cuello su utilidad est&#225; limitada porque con frecuencia el mecanismo del s&#237;ncope incluye un componente vasodepresor. En casos pertinaces se han probado t&#233;cnicas alternativas, como la denervaci&#243;n quir&#250;rgica. En nuestro paciente, la cirug&#237;a fue curativa y no ha necesitado estimulaci&#243;n cardiaca. Este caso demuestra que, en pacientes con s&#237;ncope y s&#237;ndrome del seno carot&#237;deo, cualquier s&#237;ntoma de potencial origen neurol&#243;gico, aunque sea m&#237;nimo como los movimientos anormales de la boca durante los episodios sincopales, hace necesaria una evaluaci&#243;n neurol&#243;gica profunda.</p>		</div>&#13;
	