<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">En 1864, Hyernaux describi&#243; la rotura vaginal y evisceraci&#243;n de asas de intestino delgado en una mujer posmenop&#225;usica<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La presentaci&#243;n en mujeres antes de la menopausia suele estar en relaci&#243;n con traumatismos durante el coito, violaciones, lesiones iatrog&#233;nicas e introducci&#243;n de cuerpos extra&#241;os<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En mujeres posmenop&#225;usicas, est&#225; en relaci&#243;n con la cirug&#237;a vaginal previa en el 73% de los casos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Paciente de 79 a&#241;os, con antecedentes de fibrilaci&#243;n auricular, en tratamiento anticoagulante y de histerectom&#237;a v&#237;a vaginal a los 72 a&#241;os por displasia severa de endometrio. Se encontraba en lista de espera para cirug&#237;a de enterocele grado III-IV con dolor leve y de larga evoluci&#243;n en la regi&#243;n pelviana y sensaci&#243;n de ocupaci&#243;n vaginal. Acude a urgencias por salida de intestino delgado a trav&#233;s de la vagina (fig. 1). A la exploraci&#243;n, se encuentra erosionada la pared posterior de la vagina y se ha eviscerado parte del intestino delgado. Se procede a intervenci&#243;n quir&#250;rgica urgente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124945:36v84n02-13124945fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124945:36v84n02-13124945fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Antes y despu&#233;s de la cirug&#237;a.</p><p class="elsevierStylePara">Durante la inducci&#243;n anest&#233;sica se lleva a cabo profilaxis antibi&#243;tica con amoxicilina-clavul&#225;nico 1 g v&#237;a intravenosa. En posici&#243;n de Lloyd-Davis, se reduce el intestino delgado v&#237;a vaginal. Se accede a la cavidad abdominal mediante laparotom&#237;a media infraumbilical. Se objetiva rotura de la cara posterior de la vagina. Se reduce completamente el intestino delgado a la cavidad abdominal, previa secci&#243;n de bridas de sigma a vagina e intestino delgado, comprobando la viabilidad de &#233;ste. Se lleva a cabo el cierre de la cara posterior de la vagina con vicryl n.<span class="elsevierStyleSup">o</span> 1, tras resecar parcialmente la vagina (fig. 2). Se refuerza dicho cierre con malla plegada de vicryl, que es utilizada para pexia de vagina a sacro. Mediante tiras de Dual-Mesh, se realiza una colpopexia a sacro fijada con material irreabsorbible. Peritonizaci&#243;n con trompas y peritoneo de parametrios. Se deja un drenaje de Blake en la pelvis y se cierra la cavidad abdominal. La evoluci&#243;n de la paciente en el postoperatorio fue favorable y no present&#243; complicaciones inmediatas ni tard&#237;as. Fue dada de alta al tercer d&#237;a postoperatorio. Al a&#241;o de la intervenci&#243;n, la paciente se encuentra asintom&#225;tica, sin dolor abdominal ni pelviano y sin signos de recidiva del enterocele.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124945:36v84n02-13124945fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124945:36v84n02-13124945fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Reducci&#243;n herniaria intraabdominal v&#237;a laparot&#243;mica.</p><p class="elsevierStylePara">Ramirez y Klemer revisaron la incidencia de herniaci&#243;n vaginal y encontraron que el 62% de las mujeres ten&#237;an antecedentes de histerectom&#237;a v&#237;a vaginal; el 32%, de histerectom&#237;a v&#237;a laparotom&#237;a, y el 5%, de histerectom&#237;a laparosc&#243;pica<span class="elsevierStyleSup">4</span>. Otro factor de riesgo asociado es el estado hipoestrog&#233;nico, que genera atrofia de la pared vaginal y puede conllevar ulceraci&#243;n y perforaci&#243;n de &#233;sta.</p><p class="elsevierStylePara">Por &#250;ltimo, los defectos de la c&#250;pula vaginal y el suelo de la pelvis (enterocele en el 63% de los casos descritos)<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Somkuti et al<span class="elsevierStyleSup">2</span> describieron una serie de factores de riesgo: mala t&#233;cnica quir&#250;rgica, infecci&#243;n postoperatoria, hematoma, coito antes de la curaci&#243;n completa, edad, radioterapia, tratamiento corticoideo, traumatismo o violaci&#243;n, vaginoplastia previa y maniobras de Valsalva.</p><p class="elsevierStylePara">La evisceraci&#243;n vaginal es una urgencia quir&#250;rgica<span class="elsevierStyleSup">5</span>.El f&#243;rnix posterior de la vagina es el lugar m&#225;s frecuente de herniaci&#243;n, y la evisceraci&#243;n se produce a trav&#233;s del saco de Douglas. El abordaje de este trastorno puede ser v&#237;a vaginal pura, indicada cuando concurre prolapso de la c&#250;pula vaginal tras una histerectom&#237;a o casos de enterocele y pacientes de alto riesgo<span class="elsevierStyleSup">6</span>, o v&#237;a abdominal pura, mediante laparoscopia<span class="elsevierStyleSup">7</span>, laparotom&#237;a o una combinaci&#243;n de ambas<span class="elsevierStyleSup">8</span>. La v&#237;a vaginal unida a la laparoscopia con parche de epipl&#243;n es una opci&#243;n terap&#233;utica m&#225;s para pacientes de alto riesgo<span class="elsevierStyleSup">9</span>. La intervenci&#243;n quir&#250;rgica consta de varias fases. La primera es la reducci&#243;n del contenido abdominal eviscerado. En segundo, evaluar la viabilidad del intestino eviscerado y resecar el isqu&#233;mico. Luego debe extirparse el tejido vaginal desvitalizado, lavar las superficies contaminadas y, por &#250;ltimo, reparar el defecto vaginal<span class="elsevierStyleSup">2,3</span>, mediante puntos con material irreabsorbible o colocando una malla no absorbible de polipropileno.</p><p class="elsevierStylePara">Hay controversia sobre el momento ideal para reparar la disfunci&#243;n del suelo pelviano. Algunos autores creen que la mejor opci&#243;n es repararlo en un segundo tiempo quir&#250;rgico, lo que conllevar&#237;a un menor &#237;ndice de infecciones, aunque un riesgo a&#241;adido por una segunda anestesia y cirug&#237;a. En cuanto a c&#243;mo debe llevarse a cabo la reparaci&#243;n, algunos autores abogan por el refuerzo de la c&#250;pula vaginal con los ligamentos cardinales o uterosacros o realizando una sacropexia<span class="elsevierStyleSup">3</span>. Sin embargo, la mayor&#237;a de los autores prefieren la reparaci&#243;n primaria. Una t&#233;cnica eficaz para la reparaci&#243;n del suelo pelviano es la culdoplastia modificada de McCall<span class="elsevierStyleSup">10</span>. Para prevenir la recurrencia del enterocele, puede ser &#250;til la obliteraci&#243;n del fondo del saco de Douglas (procedimiento de Moschowitz). En el caso de defectos amplios de la pared vaginal, podr&#237;an utilizarse procedimientos descritos para la reparaci&#243;n de f&#237;stulas vesicovaginales tras radioterapia usando un ped&#237;culo omental (procedimiento de Bastiaanse), interponiendo m&#250;sculo bulbocavernoso y piel de los labios vulgares (procedimiento de Martius), el colgajo miocut&#225;neo gracilis (procedimiento de Ingelman-Sundberg) y el colgajo miocut&#225;neo de gl&#250;teo mayor o de m&#250;sculo recto anterior. El objetivo com&#250;n de todos ellos ser&#237;a aumentar la vascularizaci&#243;n y promover una buena cicatrizaci&#243;n.</p><p class="elsevierStylePara">Las novedades que pretendemos a&#241;adir ser&#237;an la naturaleza del material utilizado para cerrar el defecto vaginal y para la colposacropexia (reabsorbible) y la elaboraci&#243;n de un aparato suspensorio pelviano artificial con tiras de Dual Mesh.</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. S&#225;nchez Hidalgo. Avda. Men&#233;ndez Pidal, s/n. 14004 C&#243;rdoba. Espa&#241;a. Correo electr&#243;nico: juanmanuelsanchezhidalgo@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 3-8-2007 y aceptado el 19-11-2007.</p>		</div>&#13;
	