<div class="elsevierItemTextoCompletoTexto">&#13;
		Var&#243;n de 73 a&#241;os sometido a cirug&#237;a de revascularizaci&#243;n coronaria 13 a&#241;os atr&#225;s (mamaria a descendente anterior y safenas a segunda diagonal, obtusa marginal y descendente posterior) que fue remitido por un infarto inferior con elevaci&#243;n del ST. La radiograf&#237;a de t&#243;rax revel&#243; una imagen que ocupaba parte del hemit&#243;rax derecho (fig. 1A, flechas rojas). La coronariograf&#237;a no mostr&#243; cambios en las lesiones nativas y el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">bypass</span></span> de mamaria estaba permeable; durante los intentos de canalizaci&#243;n de los puentes de safena, se produjo una inyecci&#243;n de contraste hacia el interior de un seudoaneurisma a&#243;rtico (flechas rojas en la fig. 1B, proyecci&#243;n posteroanterior, y fig. 1C, proyecci&#243;n lateral izquierda) de 75 &#180; 55 mm, con trombo mural, que comunicaba con la aorta ascendente a trav&#233;s de una estrecha boca anastom&#243;tica localizada en su pared ante-rolateral derecha (flechas amarillas). Una tomograf&#237;a computarizada tor&#225;cica (fig. 1D) y un ecocardiograma (fig. 1E, plano paraesternal derecho) confirmaron su situaci&#243;n anterolateral a la aorta (Ao) y a la aur&#237;cula derecha (AD), y el Doppler demostr&#243; un d&#233;bil flujo bidireccional a trav&#233;s de la boca del seudoaneurisma. No pudo demostrarse permeabilidad de ninguno de los puentes de safena, y se consider&#243; que el seudoaneurisma derivaba de la anastomosis proximal del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">bypass</span></span> a la descendente posterior. El manejo en la fase aguda fue conservador y, aunque se planific&#243; cirug&#237;a, los estudios de imagen seriados revelaron una trombosis progresiva de la cavidad del seudoaneurisma (fig. 1F). Desafortunadamente el paciente falleci&#243; debido a un proceso neum&#243;nico antes de que la intervenci&#243;n pudiese llevarse a cabo. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124998:25v61n08-13124998fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124998:25v61n08-13124998fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span></p><p class="elsevierStylePara">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p>		</div>&#13;
	