<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El angiomixoma agresivo pelviperineal es una infrecuente neoplasia benigna de partes blandas de la regi&#243;n pelviana. Presenta un crecimiento lento, con infiltraci&#243;n local y una alta tasa de recurrencia. Es probable una causa hormonal en su etiopatogenia, y afecta preferentemente a mujeres premenop&#225;usicas.</p><p class="elsevierStylePara">Var&#243;n de 65 a&#241;os, sin antecedentes de inter&#233;s, que consulta por tumoraci&#243;n en gl&#250;teo derecho de 4 meses de evoluci&#243;n, sin otros s&#237;ntomas acompa&#241;antes. A la exploraci&#243;n f&#237;sica destaca tumoraci&#243;n gl&#250;tea a nivel de fosa isquiorrectal derecha, no dolorosa, de consistencia blanda y aspecto de benignidad. La ecograf&#237;a endoanal objetiva tumoraci&#243;n de ecogenicidad mixta a nivel anterolateral de la fosa isquiorrectal derecha que no guarda relaci&#243;n con el canal anal. La resonancia magn&#233;tica pelviana muestra una masa de 8,7 &#181; 5,7 cm, con lobulaci&#243;n anterosuperior en gl&#250;teo derecho cerca del ano que no infiltra estructuras vecinas (fig. 1). Se realiza biopsia de la lesi&#243;n, en la que destaca una estroma mixoide con abundantes vasos de peque&#241;o tama&#241;o, c&#233;lulas fusiformes y fibras de col&#225;geno. Los resultados son compatibles con angiomixoma agresivo. Se interviene con anestesia general practicando extirpaci&#243;n en bloque de la lesi&#243;n (fig. 2). El paciente no tuvo complicaciones en el postoperatorio y fue dado de alta al cuarto d&#237;a postoperatorio. La anatom&#237;a patol&#243;gica definitiva confirma el diagn&#243;stico de angiomixoma agresivo con m&#225;rgenes libres, y la inmunohistoqu&#237;mica es positiva de forma difusa para vimentina, CD34 y receptores de estr&#243;genos, y de forma focal para desmina, alfaactina y receptores de progesterona. El paciente se encuentra asintom&#225;tico a los 6 meses de la cirug&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124946:36v84n02-13124946fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124946:36v84n02-13124946fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Resonancia magn&#233;tica pelviana.Tumoraci&#243;n isquiorrectal derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124946:36v84n02-13124946fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124946:36v84n02-13124946fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Intervenci&#243;n quir&#250;rgica.Extirpaci&#243;n en bloque.</p><p class="elsevierStylePara">El angiomixoma agresivo es una lesi&#243;n descrita por primera vez en 1983 por Steeper et al<span class="elsevierStyleSup">1</span> como tumoraci&#243;n benigna con alta recurrencia local. Existen unos 190 casos descritos en la literatura m&#233;dica, la mayor&#237;a en mujeres premenop&#225;usicas entre 30 y 40 a&#241;os. La relaci&#243;n mujeres:varones es<span class="elsevierStyleSup">2</span> 15:2. Hasta la actualidad s&#243;lo se han publicado unos 40 casos de varones. La localizaci&#243;n principalmente es perineal, pelviana y vulvar, aunque tambi&#233;n se han descrito en cavidad oral, &#250;tero y c&#233;rvix, vejiga y espacio pararrenal. Tienen un comportamiento agresivo, con invasi&#243;n de estructuras adyacentes, y se han descrito 2 casos con met&#225;stasis a distancia<span class="elsevierStyleSup">3</span>.La tasa de recurrencia es muy elevada y puede llegar a un 75-80% de los casos, la mayor&#237;a diagnosticados en los primeros 3 a&#241;os tras la cirug&#237;a. El diagn&#243;stico se debe realizar mediante la cl&#237;nica, tomograf&#237;a computarizada o resonancia magn&#233;tica y es obligatorio realizar una biopsia que confirme el diagn&#243;stico. Macrosc&#243;picamente, son tumoraciones blanquecinas de consistencia firme o gelatinosa y la mayor&#237;a alcanza los 10 cm de di&#225;metro. Histol&#243;gicamente, la lesi&#243;n presenta c&#233;lulas mesenquimatosas fusiformes o de aspecto estelar, originadas a partir de miofibroblastos, con prolongaciones citopl&#225;smicas finas en una estroma mixoide y con vasos sangu&#237;neos de calibre peque&#241;o o mediano de pared gruesa hialinizada. Con frecuencia, las c&#233;lulas son positivas para receptores de estr&#243;genos y progest&#225;genos, as&#237; como para CD34, vimentina y desmina. T&#237;picamente, la prote&#237;na S-100 es negativa en este tipo de tumores<span class="elsevierStyleSup">4,5</span>. El diagn&#243;stico diferencial debe realizarse con m&#250;ltiples lesiones mixoides, tanto por la cl&#237;nica como por la microscopia y la inmunohistoqu&#237;mica, compartidas en algunos tumores. Es importante diferenciarlo del angiomiofibroblastoma de la vulva, descrito por Fletcher en 1992, con el que comparte afinidad en la histog&#233;nesis, aunque el angiomiofibroblastoma<span class="elsevierStyleSup">6</span> presenta, a diferencia del angiomixoma, positividad para el factor VIII. Otros tumores de los que debe distinguirse son el angiofibroma celular, el lipoma o liposarcoma mixoide y el tumor fibroso solitario.</p><p class="elsevierStylePara">La cirug&#237;a est&#225; considerada como el tratamiento de elecci&#243;n del tumor primario y de la recidiva. En los casos de cirug&#237;a incompleta, puede complementarse el tratamiento con hormonoterapia (agonistas de la gonadotropina)<span class="elsevierStyleSup">4</span>. Dado el bajo &#237;ndice de actividad mit&#243;tica, la quimioterapia y la radioterapia parecen no ser eficaces en el tratamiento de la recidiva.</p><p class="elsevierStylePara">Es importante que, ante una tumoraci&#243;n perineal de gran tama&#241;o y consistencia blanda, se valore la posibilidad de un angiomixoma agresivo y se efect&#250;e, por lo tanto, un diagn&#243;stico preciso para un tratamiento &#243;ptimo, dado el riesgo de recidivas elevado.</p><p class="elsevierStylePara">Correspondencia: Dra. J. Camps Lasa. Hospital M&#250;tua de Terrassa. Pla&#231;a Dr. Robert, 5. 08221. Terrassa. Barcelona. Espa&#241;a. Correo electr&#243;nico: judscamps@gmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 20-9-2007 y aceptado el 27-11-2007.</p>		</div>&#13;
	