<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El agua oxigenada se emplea en el lavado de heridas en diversas partes del cuerpo. Es una sustancia usada frecuentemente como un agente seguro e inocuo<span class="elsevierStyleSup">1</span>; sin embargo, se han descrito diversas complicaciones que establecen la voz de alarma sobre su uso. Presentamos un nuevo caso de retroneumoperitoneo secundario al lavado quir&#250;rgico con agua oxigenada de un absceso perianal, resuelto favorablemente con tratamiento conservador.</p><p class="elsevierStylePara">Var&#243;n de 44 a&#241;os, con el &#250;nico antecedente de una intervenci&#243;n de apendicetom&#237;a a&#241;os antes, que acude a urgencias de nuestro hospital por un cuadro de dolor anal de 5 d&#237;as de evoluci&#243;n y fiebre en las &#250;ltimas horas. A la exploraci&#243;n el paciente presenta fiebre de 38,7 &#176;C. Durante la inspecci&#243;n anal se objetiva una zona de induraci&#243;n en la regi&#243;n perianal posterior, sin una fluctuaci&#243;n evidente. Al tacto rectal, que resulta doloroso, se evidencia un abombamiento en la parte posterior del canal anal. En la anal&#237;tica destaca que tiene 18.300 leucocitos. Con el diagn&#243;stico de absceso perianal, es llevado a quir&#243;fano y, con una raquianestesia, se procede a drenaje, desbridamiento y lavado con suero y agua oxigenada de un absceso interesfinteriano posterior de peque&#241;o tama&#241;o, y se deja una gasa mechada.</p><p class="elsevierStylePara">Pocas horas despu&#233;s de la intervenci&#243;n, avisan al cirujano de guardia por dolor importante en la cara lateral del muslo derecho, que se inicia en la cadera y desciende hasta la rodilla. El paciente se encuentra muy afectado por el dolor, con 38 &#176;C de temperatura, presi&#243;n arterial en 115/65 mmHg y frecuencia card&#237;aca en 75 lat/min. A la exploraci&#243;n, la herida quir&#250;rgica est&#225; limpia y con buen aspecto; se retira la gasa mechada, lo cual no mejora el dolor. El paciente refiere dolor inguinal derecho, irradiado al muslo, hasta la rodilla, que aumenta con las rotaciones interna y externa de la rodilla. Se solicitan varias pruebas complementarias: una anal&#237;tica, que informa de 23.000 leucocitos; una ecograf&#237;a endoanal, en la que se evidencia escaso l&#237;quido en el lecho del drenaje y una tomograf&#237;a pelviana, que informa de tumefacci&#243;n de la grasa perianal y presacra con colecci&#243;n gaseosa extraperitoneal, anterior y lateral derecha a la ampolla rectal, disecando la grasa isquiorrectal y pararrectal y extendi&#233;ndose ventral y cranealmente hacia la pared anterior del abdomen por el espacio de Retzius (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124949:36v84n02-13124949fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124949:36v84n02-13124949fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tumefacci&#243;n de la grasa perianal y presacra con colecci&#243;n gaseosa extraperitoneal, que diseca la grasa isquiorrectal y pararrectal derecha y se extiende hacia la pared anterior del abdomen por el espacio de Retzius.</p><p class="elsevierStylePara">Ante esas pruebas se decide tratamiento conservador y se cambia el antibi&#243;tico previo (augmentine) por meronem. En las horas siguientes, el paciente permanece afebril, estable hemodin&#225;micamente y con una disminuci&#243;n importante del dolor. El paciente evoluciona satisfactoriamente en los siguientes d&#237;as, con desaparici&#243;n del dolor y la pr&#225;ctica resoluci&#243;n radiol&#243;gica (fig. 2), por lo que se le da el alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13124949:36v84n02-13124949fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13124949:36v84n02-13124949fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Mejor&#237;a radiol&#243;gica respecto al estudio previo, aunque persiste una m&#237;nima colecci&#243;n adyacente al m&#250;sculo obturador interno derecho.</p><p class="elsevierStylePara">El agua oxigenada act&#250;a como desbridante mec&#225;nico en las heridas, pero adem&#225;s, en contacto con los tejidos humanos, se descompone en agua y ox&#237;geno, que es germicida<span class="elsevierStyleSup">2</span>. Su empleo en el lavado de heridas en cirug&#237;a est&#225; extendido, como una sustancia segura e inocua; sin embargo, cuando se usa en espacios cerrados, el ox&#237;geno liberado permanece en la cavidad, lo cual puede ser peligroso<span class="elsevierStyleSup">3,4</span>; el paso de ox&#237;geno a los vasos que irrigan los tejidos lavados con agua oxigenada o la disecci&#243;n de los tejidos por el ox&#237;geno son los mecanismos que explican las potenciales complicaciones de su uso. Se multiplica su riesgo cuando la posici&#243;n de los pacientes favorece embolias (sedestaci&#243;n, genuflexi&#243;n, etc.) al aumentar la presi&#243;n negativa.</p><p class="elsevierStylePara">Se han descrito diversas complicaciones derivadas de su uso en la cirug&#237;a, tales como enfisema subcut&#225;neo<span class="elsevierStyleSup">3</span>, retroneumoperitoneo<span class="elsevierStyleSup">2,5</span> y embolia gaseosa<span class="elsevierStyleSup">1,3,4,6-10</span>, que es la m&#225;s frecuente y grave de las descritas, con casos de importantes secuelas posteriores e incluso muerte.</p><p class="elsevierStylePara">Presentamos un nuevo caso de retroneumoperitoneo, producido por la disecci&#243;n de los tejidos por el ox&#237;geno, que se extend&#237;a desde la zona perianal a trav&#233;s de la grasa isquiorrectal y pararrectal derecha hacia el espacio de Retzius (fig. 1). Como en todos los casos de retroneumoperioneo encontrados en la literaura<span class="elsevierStyleSup">2,5</span>, el nuestro se resolvi&#243; satisfactoriamente de forma conservadora.</p><p class="elsevierStylePara">Debido a las complicaciones observadas del uso de una sustancia tan ampliamente extendida en cirug&#237;a, cada vez m&#225;s autores apuestan por no utilizarla o al menos por un empleo m&#225;s restringido, fuera de cavidades o espacios semicerrados. Puesto que son mayores los inconvenientes que las ventajas que ofrece dicha sustancia, deber&#237;a evitarse su empleo y usar en su lugar sustancias m&#225;s seguras que hasta ahora no hayan mostrado efectos tan nocivos como el agua oxigenada, tales como suero salino, clorhexetidina e incluso antibi&#243;ticos profil&#225;cticos si es necesario.</p><p class="elsevierStylePara">Debemos plantearnos por qu&#233; en nuestra actividad diaria se sigue empleando tan ampliamente una sustancia si est&#225;n suficientemente demostrados sus potenciales graves efectos secundarios e incluso letalidad.</p><p class="elsevierStylePara">Correspondencia: Dra. M. Mengual Ballester. Servicio de Cirug&#237;a General. Hospital Universitario Morales Meseguer. Avda. Marqu&#233;s de los V&#233;lez, s/n. 30008 Murcia. Espa&#241;a.</p><p class="elsevierStylePara">Manuscrito recibido el 9-10-2007 y aceptado el 13-3-2008.</p>		</div>&#13;
	