<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">El s&#237;ndrome de Alport es una enfermedad gen&#233;tica heterog&#233;nea causada por mutaciones en los genes que codifican el col&#225;geno tipo IV de la membrana basal que origina una sobreexpresi&#243;n de prote&#237;nas de la matriz extracelular de las membranas basales, lo que da lugar a glomerulosclerosis, con afecci&#243;n renal, ocular y coclear principalmente<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 35 a&#241;os, hipertenso y con insuficiencia renal cr&#243;nica secundaria a s&#237;ndrome de Alport, en hemodi&#225;lisis tras rechazo del trasplante renal en dos ocasiones y portador de cat&#233;ter central permanente por imposibilidad de otros accesos vasculares. Ingres&#243; por cuadro de shock s&#233;ptico con sospecha de endocarditis o foco infeccioso en cat&#233;ter central. Se realiz&#243; ecocardiograma transtor&#225;cico y transesof&#225;gico, en los que no se observaron signos de endocarditis, pero se apreci&#243; una masa de 33 &#180; 23 mm en continuidad con la pared de la aur&#237;cula derecha y la v&#225;lvula de Eustaquio a nivel de cava inferior poco m&#243;vil, pediculada y no calcificada, que no impresionaba ecocardiogr&#225;ficamente de trombo cardiaco (fig. 1). Se inici&#243; tratamiento con heparina, antibioterapia intravenosa y fluidos, con lo que qued&#243; estable y sin fiebre en 48 h. Durante los siguientes 20 d&#237;as se realizaron controles ecocardiogr&#225;ficos, sin que se apreciasen modificaciones en la masa, por lo que se opt&#243; por tratamiento quir&#250;rgico y se extrajo de la pared de la aur&#237;cula derecha en la uni&#243;n con cava inferior un fragmento de unos 25 mm de di&#225;metro, con un &#225;rea excrecente de 20  &#180;  15  &#180; 14 mm y coloraci&#243;n blanquecina. Al microscopio se observ&#243; un material eosin&#243;filo amorfo con calcificaciones extensas y, en la base, tejido fibroso con peque&#241;os vasos de paredes hipertr&#243;ficas y microhemorragia estromal (fig. 2). El diagn&#243;stico anatomopatol&#243;gico fue tumoraci&#243;n intraauricular compatible con tumor amorfo calcificante (CAT). El postoperatorio curs&#243; sin complicaciones. Se realiz&#243; control ecocardiogr&#225;fico posquir&#250;rgico, que no objetiv&#243; restos de la masa tumoral extirpada. Dos meses despu&#233;s el paciente permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125002:25v61n08-13125002fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125002:25v61n08-13125002fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Imagen de ecocardiograma transesof&#225;gico, plano de cavas, en el que se aprecia masa intracardiaca (flecha) adherida a la pared de la aur&#237;cula derecha (AD) cercana a la desembocadura de la vena cava inferior (VCI).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125002:25v61n08-13125002fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125002:25v61n08-13125002fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Visi&#243;n anatomopatol&#243;gica de la pared cardiaca con proliferaci&#243;n tumoral fibrosa densamente colagenizada (flecha blanca), bien vascularizada y con masas homog&#233;neas centrales densamente eosin&#243;filas y calcificaciones distr&#243;ficas focales (flecha negra).</p><p class="elsevierStylePara">El CAT es una causa poco frecuente de masa intracardiaca no neopl&#225;sica descrita por primera vez en 1997<span class="elsevierStyleSup">2</span>; histol&#243;gicamente se caracteriza por dep&#243;sitos nodulares de calcio sobre un fondo de fibrina y/o material fibrilar amorfo, hialinizaci&#243;n, c&#233;lulas inflamatorias y elementos sangu&#237;neos degenerados. Se ha relacionado con trombos organizados, pero su etiolog&#237;a exacta es desconocida<span class="elsevierStyleSup">3</span>. El curso cl&#237;nico suele ser benigno, si bien puede ser causa de obstrucci&#243;n o embolias<span class="elsevierStyleSup">4</span>, y hay casos de evoluci&#243;n fatal<span class="elsevierStyleSup">5</span>. Est&#225; descrita la presencia del CAT intracardiaco en pacientes en hemodi&#225;lisis<span class="elsevierStyleSup">6</span>. En el diagn&#243;stico diferencial se incluyen las neoplasias cardiacas, sobre todo mixomas y fibromas, particularmente si est&#225;n calcificados<span class="elsevierStyleSup">7</span>, as&#237; como procesos infecciosos o tromb&#243;ticos; en nuestro caso no hab&#237;a datos histol&#243;gicos de ninguna de esas entidades ni otras neoplasias benignas. Los tuberculomas cardiacos calcificados son poco frecuentes y suele haber antecedentes de tuberculosis<span class="elsevierStyleSup">5</span>, que nuestro paciente no ten&#237;a. La seudogota tof&#225;cea cardiaca y la calcinosis tumoral son dos raras entidades que se asocian con enfermedad renal cr&#243;nica. No obstante, la calcinosis tumoral suele presentarse como una densa continuidad de calcio con el anillo mitral y/o el arco a&#243;rtico, as&#237; como calcificaci&#243;n sist&#233;mica en tejidos no esquel&#233;ticos<span class="elsevierStyleSup">5,7</span>, datos que no se objetivaron en los estudios realizados a nuestro paciente.</p>		</div>&#13;
	