<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">Tanto la cirug&#237;a como la propia anestesia pueden dar lugar a alteraciones de la funci&#243;n pulmonar, del intercambio gaseoso y de la mec&#225;nica respiratoria que conduzcan a la aparici&#243;n de complicaciones respiratorias. Los pacientes con s&#237;ndrome de apneas-hipopneas durante el sue&#241;o (SAHS) pueden presentar m&#225;s complicaciones perioperatorias que la poblaci&#243;n general<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3</span></a>. Sin embargo, su riesgo operatorio se ha infravalorado durante mucho tiempo, muy probablemente por el desconocimiento de esta enfermedad. Las complicaciones perioperatorias pueden deberse a m&#250;ltiples factores: colapso de la v&#237;a a&#233;rea superior, dificultad para la intubaci&#243;n, falta cr&#243;nica de sue&#241;o, tipo de cirug&#237;a y de anestesia, as&#237; como la presencia de otras enfermedades asociadas. La obesidad es muy frecuente en el SAHS, y m&#225;s del 50% de los pacientes con obesidad m&#243;rbida que son valorados para cirug&#237;a bari&#225;trica pueden tener un SAHS moderado-grave, muy frecuentemente no diagnosticado. Dadas las complicaciones operatorias que pueden presentar los pacientes con SAHS a quienes se realiza cirug&#237;a bari&#225;trica, algunos autores aconsejan efectuar sistem&#225;ticamente un estudio polisomnogr&#225;fico en la valoraci&#243;n preoperatoria de estos pacientes<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4,5</span></a> e instaurar de forma precoz el tratamiento con ventilaci&#243;n nasal nocturna.</p><p id="p0010" class="elsevierStylePara elsevierViewall">En este sentido, presentamos el caso de un paciente con obesidad m&#243;rbida que tras cirug&#237;a bari&#225;trica present&#243;, en el postoperatorio inmediato, insuficiencia respiratoria hiperc&#225;pnica aguda, con buena respuesta al tratamiento con ventilaci&#243;n nasal, y en el que se confirm&#243; posteriormente la presencia de SAHS.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0015" class="elsevierStylePara elsevierViewall">Paciente de 31 a&#241;os, con obesidad m&#243;rbida de inicio puberal y ganancia progresiva de peso, que hab&#237;a realizado m&#250;ltiples dietas sin cambios significativos en el peso. Entre los antecedentes personales destacaba que estaba diagnosticado de hipertensi&#243;n arterial, intolerancia a hidratos de carbono e hipotiroidismo primario en tratamiento sustitutivo. Retrospectivamente el paciente refiri&#243; ronquidos intensos, con pausas de apneas nocturnas y tendencia a la somnolencia diurna. En la exploraci&#243;n f&#237;sica destacaba la presencia de obesidad m&#243;rbida (&#237;ndice de masa corporal de 60<span class="elsevierStyleHsp" style=""></span>kg/m<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>), con 150<span class="elsevierStyleHsp" style=""></span>cm de per&#237;metro de cintura, apertura bucal limitada, cuello corto y clase III en la clasificaci&#243;n Mallampati.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Entre las exploraciones complementarias se realiz&#243; un ecocardiograma transtor&#225;cico, que evidenci&#243; dilataci&#243;n de cavidades card&#237;acas e hipocinesia generalizada, lo que provocaba una ligera depresi&#243;n de la funci&#243;n ventricular global. Los datos de la espirometr&#237;a fueron los siguientes: capacidad vital forzada (FVC) de 4.890<span class="elsevierStyleHsp" style=""></span>ml (87%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 4.210<span class="elsevierStyleHsp" style=""></span>ml (91%) y FEV<span class="elsevierStyleInf">1</span>/FVC del 86%. La gasometr&#237;a arterial mostraba, en condiciones basales: pH de 7,36, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 41<span class="elsevierStyleHsp" style=""></span>mmHg, presi&#243;n arterial de ox&#237;geno de 75<span class="elsevierStyleHsp" style=""></span>mmHg y HCO<span class="elsevierStyleInf">3</span> de 24<span class="elsevierStyleHsp" style=""></span>mEq/l. Los par&#225;metros recogidos en la bioqu&#237;mica estaban dentro de la normalidad, a excepci&#243;n de la glucemia (111<span class="elsevierStyleHsp" style=""></span>mg/dl), &#225;cido &#250;rico (7,2<span class="elsevierStyleHsp" style=""></span>mg/ dl) y transaminasa glut&#225;mico pir&#250;vica (66 UI/l). En el hemograma, la cifra de hemat&#237;es era de 5.500.000, y el resto de los par&#225;metros, normal en las 3 series. Los valores del metabolismo fosfoc&#225;lcico se hallaban dentro de la normalidad. En el an&#225;lisis de hormonas tiroideas se obtuvieron los siguientes resultados: tiroxina, 0,74<span class="elsevierStyleHsp" style=""></span>ng/dl; hormona tirotropa, 4,2 mUI/l; cinc, 127<span class="elsevierStyleHsp" style=""></span>&#956;g/dl; cobre, 65<span class="elsevierStyleHsp" style=""></span>&#956;g/dl; 25OH-vitamina D<span class="elsevierStyleInf">3</span>, 14,3<span class="elsevierStyleHsp" style=""></span>pg/ml. El resto de los par&#225;metros estaban dentro de los rangos de la normalidad. La radiograf&#237;a de t&#243;rax no mostr&#243; alteraciones significativas.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Se practic&#243; al paciente una gastrectom&#237;a distal y derivaci&#243;n biliopancre&#225;tica (t&#233;cnica de Scopinaro). Durante el acto operatorio no hubo dificultad para la intubaci&#243;n ni ninguna complicaci&#243;n. En el postoperatorio el paciente comenz&#243; a presentar, a las 6<span class="elsevierStyleHsp" style=""></span>h de la intervenci&#243;n, disnea y taquipnea intensa, y la gasometr&#237;a mostraba los siguientes valores: pH de 7,24, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 78<span class="elsevierStyleHsp" style=""></span>mmHg y presi&#243;n arterial de ox&#237;geno de 53<span class="elsevierStyleHsp" style=""></span>mmHg. Requiri&#243; ingreso en la Unidad de Reanimaci&#243;n, donde se inici&#243; ventilaci&#243;n no invasiva mediante presi&#243;n positiva con 2 niveles de presi&#243;n (BIPAP) y oxigenoterapia, con buena respuesta cl&#237;nica y gasom&#233;trica. Cuando se le dio el alta, la gasometr&#237;a mostraba valores dentro de la normalidad. El paciente continu&#243; en su domicilio con ventilaci&#243;n nasal mediante presi&#243;n positiva continua de la v&#237;a a&#233;rea (CPAP). En una evaluaci&#243;n posterior se realiz&#243; un estudio polisomnogr&#225;fico que mostr&#243; 96 apneas obstructivas y 179 hipopneas; el &#237;ndice de apneas-hipopneas era de 42/h. La saturaci&#243;n al inicio del estudio fue de 94; la saturaci&#243;n m&#237;nima, de 80; el &#237;ndice de desaturaci&#243;n del 3%, de 58/h, y permaneci&#243; un 16% por debajo de una saturaci&#243;n del 90%.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0030" class="elsevierStylePara elsevierViewall">Son pocos los estudios publicados que han valorado las complicaciones postoperatorias en pacientes con SAHS. Gupta et al<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>, en un estudio de casos y controles en pacientes intervenidos de cirug&#237;a de rodilla o cadera, describen que el 24% de los diagnosticados de SAHS presentaron complicaciones, frente a un 9% en el grupo control. Entre las complicaciones descritas figuran un mayor n&#250;mero de ingresos no programados en la unidad de cuidados intensivos, alargamiento de la estancia media hospitalaria, mayor riesgo de obstrucci&#243;n de la v&#237;a a&#233;rea superior tras la extubaci&#243;n, desaturaciones m&#225;s intensas que en la poblaci&#243;n general, mayor riesgo de fibrilaci&#243;n auricular e incluso parada cardiorrespiratoria<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6-8</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">En el caso aqu&#237; descrito, la ausencia previa de enfermedad pulmonar, una historia cl&#237;nica indicativa de SAHS, la instauraci&#243;n de la insuficiencia respiratoria en el postoperatorio inmediato y la buena respuesta al tratamiento ventilatorio orientaron el diagn&#243;stico hacia el SAHS, que se confirmar&#237;a posteriormente en el estudio polisomnogr&#225;fico. La instauraci&#243;n de tratamiento con CPAP y oxigenoterapia en las fases iniciales resolvi&#243; el cuadro de insuficiencia respiratoria en este paciente.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La CPAP/BIPAP constituye el tratamiento de elecci&#243;n<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">9-11</span></a> en esta situaci&#243;n, si bien no hay apenas ensayos controlados acerca de su eficacia. En pacientes intervenidos de cirug&#237;a bari&#225;trica, la utilizaci&#243;n de ventilaci&#243;n nasal no invasiva ha sido controvertida por la posible aparici&#243;n de fugas o dehiscencias. Sin embargo, un estudio reciente evidencia que la CPAP nasal no parece contribuir a dichas complicaciones<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">12</span></a>. En pacientes diagnosticados de SAHS que van a ser intervenidos, el tratamiento con CPAP antes de la cirug&#237;a y en los d&#237;as siguientes a la intervenci&#243;n<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,13</span></a> evita que presenten m&#225;s complicaciones que la poblaci&#243;n general, aun a pesar de que reciban tratamiento con morfina.</p><p id="p0045" class="elsevierStylePara elsevierViewall">En la literatura m&#233;dica no hay datos que permitan indicar cu&#225;nto tiempo antes de la intervenci&#243;n debe comenzarse con el tratamiento. Algunos autores se&#241;alan un per&#237;odo de al menos 4-6 semanas antes de la cirug&#237;a programada<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">9,14</span></a>, con objeto de evitar el edema de la v&#237;a a&#233;rea superior y las complicaciones asociadas, lo que permite al paciente adaptarse adecuadamente. El tratamiento con CPAP/BIPAP debe reiniciarse en el postoperatorio inmediato. En pacientes sometidos a cirug&#237;a bari&#225;trica, una vez que se haya producido una disminuci&#243;n importante del peso, debe reevaluarse la existencia de trastornos respiratorios durante el sue&#241;o con objeto de valorar los resultados cl&#237;nicos y la necesidad de continuar o no con la ventilaci&#243;n nasal, as&#237; como realizar una nueva titulaci&#243;n para alcanzar la CPAP &#243;ptima si fuera preciso<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">9,11</span></a>.</p></span></span>		</div>&#13;
	