<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">Los inhibidores de la mTOR son f&#225;rmacos de reciente introducci&#243;n en el trasplante cardiaco. Por ello, sus efectos secundarios no han sido totalmente detallados. Los m&#225;s frecuentes son leucocitopenia, dislipemia e infecciones. Su incidencia parece relacionarse con la dosis<span class="elsevierStyleSup">1-3</span>. Los edemas bilaterales son una complicaci&#243;n conocida<span class="elsevierStyleSup">4</span>, pero su aparici&#243;n de forma unilateral est&#225; poco descrita<span class="elsevierStyleSup">5</span>. Presentamos el caso de un paciente que desarroll&#243; esta complicaci&#243;n tanto con everolimus como con sirolimus.</p><p class="elsevierStylePara">Var&#243;n de 68 a&#241;os, con trasplante cardiaco en 1996 por miocardiopat&#237;a dilatada de origen en&#243;lico. Se realiz&#243; inducci&#243;n con OKT-3 durante 7 d&#237;as, y mantenimiento con ciclosporina (100 mg/12 h), azatioprina (100 mg/24 h) y deflazacort (6 mg/24 h). La evoluci&#243;n posterior fue satisfactoria, sin rechazos agudos, infecciones ni complicaciones relevantes.</p><p class="elsevierStylePara">En mayo de 2004 fue intervenido de un epitelioma en la regi&#243;n parietal, con necesidad de injerto cut&#225;neo.</p><p class="elsevierStylePara">Despu&#233;s aparecieron nuevos tumores cut&#225;neos, lo que motiv&#243; la sustituci&#243;n de azatioprina por everolimus (0,75 mg/12 h) y disminuci&#243;n de la dosis de ciclosporina (75 mg/12 h). La dosis de esteroide no se modific&#243;.</p><p class="elsevierStylePara">A los 3 meses del cambio de tratamiento, el paciente presentaba concentraciones de ciclosporina y everolimus en rango terap&#233;utico (124 ng/ml y 8 ng/ml). En la exploraci&#243;n se objetiv&#243; una clara disminuci&#243;n de los tumores cut&#225;neos, as&#237; como una importante edematizaci&#243;n sin f&#243;vea de la mano y el antebrazo derechos, que hab&#237;a ido apareciendo de forma lentamente progresiva desde 2 meses antes (fig. 1). Ante la ausencia de instrumentaci&#243;n del sistema venoso, s&#237;ntomas o signos infecciosos y/o inflamatorios o antecedentes de linfedema y la relaci&#243;n temporal con el cambio de tratamiento, se opt&#243; por reducir la dosis de everolimus (0,5 mg/12 h) y realizar nuevo control cl&#237;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125525:25v61n09-13125525fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125525:25v61n09-13125525fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Edema en la mano y el antebrazo derechos.</p><p class="elsevierStylePara">Al mes del reajuste, con concentraciones de everolimus de 5 ng/ml, el edema hab&#237;a disminuido ostensiblemente, pero el paciente refer&#237;a limitaciones en la movilidad del miembro que afectaban a su calidad de vida, por lo que se decidi&#243; sustituir everolimus por sirolimus (1 mg/12 h). Pocos d&#237;as despu&#233;s, con concentraciones de sirolimus de 10 ng/ml, el edema volvi&#243; a incrementarse. Se decidi&#243; regresar al esquema terap&#233;utico original. A los 2 meses del cambio hubo <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> restitutio ad integrum</span></span>, sin reproducci&#243;n posterior del cuadro. Aparecieron nuevas lesiones neopl&#225;sicas cut&#225;neas que precisaron ex&#233;resis y seguimiento cl&#237;nico.</p><p class="elsevierStylePara">Los inhibidores de la mTOR son f&#225;rmacos con gran proyecci&#243;n en el trasplante cardiaco por sus efectos antiproliferativos y su baja nefrotoxicidad. Los edemas perif&#233;ricos no son infrecuentes, con una incidencia en torno al 55%<span class="elsevierStyleSup">6</span>, y suelen controlarse mediante furosemida en bajas dosis acompa&#241;ada de una reducci&#243;n del inmunosupresor<span class="elsevierStyleSup">4</span>. La fisiopatolog&#237;a parece deberse a una alteraci&#243;n del drenaje linf&#225;tico<span class="elsevierStyleSup">7,8</span>, aunque tambi&#233;n podr&#237;a intervenir cierto grado de proteinuria<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Este caso presenta varios aspectos de inter&#233;s. Por un lado, la localizaci&#243;n unilateral; por otro, la relaci&#243;n con la dosis, y por &#250;ltimo, el hecho de asociarse a everolimus y reproducirse con sirolimus, lo que implica un efecto fisiopatol&#243;gico de clase, no de mol&#233;cula.</p>		</div>&#13;
	