<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Strongyloides stercoralis</span> es un nematodo intestinal que afecta a millones de personas en todo el mundo. Es end&#233;mico en el sudeste asi&#225;tico, Latinoam&#233;rica, &#193;frica subsahariana y algunas zonas del sudeste de EE.UU.<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3</span></a>. Este par&#225;sito tiene un complejo ciclo vital y, aunque la autoinfecci&#243;n est&#225; limitada por la respuesta inmunitaria en el hu&#233;sped inmunocompetente, un bajo grado de autoinfecci&#243;n puede permitir al organismo persistir durante d&#233;cadas<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2,4</span></a>, dando lugar a la infecci&#243;n cr&#243;nica, y causar manifestaciones cl&#237;nicas tiempo despu&#233;s de la infecci&#243;n inicial<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2,4</span></a>. Las manifestaciones de la infecci&#243;n pueden ir desde una eosinofilia asintom&#225;tica en el hu&#233;sped inmunocompetente hasta una enfermedad diseminada con shock s&#233;ptico en inmunocomprometidos<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,6</span></a>. Exponemos el caso de un paciente de 85 a&#241;os de edad, con eosinofilia cr&#243;nica, que consult&#243; en nuestro hospital por una exacerbaci&#243;n de la EPOC, consecuencia de un s&#237;ndrome de hiperinfecci&#243;n por <span class="elsevierStyleItalic">S. stercoralis.</span></p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0010" class="elsevierStylePara elsevierViewall">Un var&#243;n de 85 a&#241;os de edad, de nacionalidad espa&#241;ola, consult&#243; en nuestro hospital por disnea. Entre sus antecedentes personales destacaban eosinofilia cr&#243;nica desde hac&#237;a 8 a&#241;os, &#250;lcera g&#225;strica diagnosticada 2 a&#241;os antes y EPOC en clase II de la clasificaci&#243;n GOLD, con volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1.300<span class="elsevierStyleHsp" style=""></span>ml (50%) e &#237;ndice de Tiffeneau (FEV<span class="elsevierStyleInf">1</span>/VC) del 61,3%. No ten&#237;a ingresos recientes y consult&#243; en urgencias por un cuadro de tos, expectoraci&#243;n blanquecina y aumento de la disnea habitual, sin infiltrados pulmonares, tan s&#243;lo eosinofilia perif&#233;rica del 40,8% (2.900 c&#233;lulas/&#956;l). Se le diagnostic&#243; de exacerbaci&#243;n de la EPOC por infecci&#243;n respiratoria, se le prescribi&#243; tratamiento con moxifloxacino durante 7 d&#237;as, as&#237; como broncodilatadores y esteroides orales, y se le dio de alta. Al cabo de 9 d&#237;as segu&#237;a con disnea y expectoraci&#243;n, y volvi&#243; a consultar en urgencias. Se mantuvieron los broncodilatadores y esteroides orales, y se le prescribi&#243; tratamiento con claritromicina. Veinte d&#237;as despu&#233;s ingres&#243; por empeoramiento de su estado. En el momento del ingreso presentaba eosinofilia perif&#233;rica de 3.100 c&#233;lulas/&#956;l. Se recogieron 2 muestras de heces para estudio parasitol&#243;gico y muestras de esputo para cultivo. Los resultados de la parasitolog&#237;a fueron negativos y en esputo se aislaron <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> y <span class="elsevierStyleItalic">Serratia marcescens.</span> Se inici&#243; tratamiento antibi&#243;tico con amikacina y meropenem. Dos semanas despu&#233;s el paciente no mejoraba. En una tomograf&#237;a computarizada de t&#243;rax se observaron un derrame pleural derecho y atelectasia basal derecha (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Se practic&#243; una broncoscopia y se objetiv&#243; secreci&#243;n purulenta en el bronquio lobular inferior derecho, de donde se tom&#243; un aspirado bronquial. La tinci&#243;n de Gram del aspirado bronquial demostr&#243; un n&#250;mero importante de larvas de <span class="elsevierStyleItalic">S. stercoralis</span> (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>), y el cultivo del aspirado no present&#243; crecimiento bacteriano. Se trat&#243; al paciente con albendazol, con mejor&#237;a cl&#237;nica, anal&#237;tica y radiogr&#225;fica, y se le dio el alta hospitalaria.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608721100:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWJUy0Zh25f396UX5jr1OxSVpn51irw8d7BLuIzqPcU7iw+/fbNMpQeJ8wCCymJpNEn8t3ZP7ETYKzfhd3ddwxS5h1nW/90mAqSNaOP83FeGV7DkQjRKuCcLvuSdzC1xQBIdlE30VJ63565Nwnab9HREV/sbPokHaB8KBci47Nfrs1VpfQBtDc9JKfNbzw8wWJ9ud+LYPpprZ6JS4xIfd+Bo=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax, donde se observan un derrame pleural derecho y atelectasia basal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608721100:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax, donde se observan un derrame pleural derecho y atelectasia basal derecha." title="Tomograf&#237;a computarizada de t&#243;rax, donde se observan un derrame pleural derecho y atelectasia basal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax, donde se observan un derrame pleural derecho y atelectasia basal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608721100:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWJUy0Zh25f396UX5jr1OxSVpn51irw8d7BLuIzqPcU7iw+/fbNMpQeJ8wCCymJpNEn8t3ZP7ETYKzfhd3ddwxS5h1nW/90mAqSNaOP83FeGV7DkQjRKuCcLvuSdzC1xQBIdlE30VJ63565Nwnab9HREV/sbPokHaB8KBci47Nfrs1VpfQBtDc9JKfNbzw8wWJ9ud+LYPpprZ6JS4xIfd+Bo=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Larva de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;S. stercoralis&lt;/span&gt; en el aspirado bronquial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608721100:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Larva de S. stercoralis en el aspirado bronquial." title="Larva de S. stercoralis en el aspirado bronquial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Larva de <span class="elsevierStyleItalic">S. stercoralis</span> en el aspirado bronquial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0015" class="elsevierStylePara elsevierViewall">La infecci&#243;n cr&#243;nica por <span class="elsevierStyleItalic">S. stercoralis</span> puede ser desde cl&#237;nicamente inaparente hasta presentar s&#237;ntomas gastrointestinales, cut&#225;neos o pulmonares, e incluso dar lugar a un s&#237;ndrome de hiperinfecci&#243;n o infecci&#243;n diseminada<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3,5,7</span></a>. En la infecci&#243;n cr&#243;nica los s&#237;ntomas pulmonares que aparecen con frecuencia son la tos, la disnea y el esputo blanquecino<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a>, junto a eosinofilia de 350-450 c&#233;lulas/&#956;l<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3,8</span></a>. En el caso que nos ocupa, el paciente presentaba eosinofilia desde 1998, as&#237; como leves s&#237;ntomas gastrointestinales, y en 2005 se le hab&#237;a diagnosticado por endoscopia de &#250;lcera en el canal pil&#243;rico. Aunque se le realizaron varios estudios parasitol&#243;gicos, todos fueron negativos. Sin embargo, esto es lo habitual en una estrongiloidiasis no complicada, ya que la carga de larvas es peque&#241;a y la sensibilidad que tiene el examen de heces es baja; tan s&#243;lo aumenta si se examina un n&#250;mero elevado de muestras, en concreto, hasta 7<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,6,7,9</span></a>, y en nuestro caso no se tom&#243; ese n&#250;mero de muestras. El ciclo de autoinfecci&#243;n que se mantiene en la infecci&#243;n cr&#243;nica puede conducir a un s&#237;ndrome de hiperinfecci&#243;n por un incremento de la carga de par&#225;sitos y a una diseminaci&#243;n masiva a otros &#243;rganos como el pulm&#243;n, h&#237;gado, sistema nervioso central y gl&#225;ndulas endocrinas, en los que induce una inflamaci&#243;n con disfunci&#243;n, y llega a producir un shock s&#233;ptico<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5-7</span></a>. Hay una serie de factores de riesgo para el desarrollo del s&#237;ndrome de hiperinfecci&#243;n, tales como disminuci&#243;n de la inmunidad celular (en especial los pacientes en tratamiento con corticoides), enfermedades malignas, desnutrici&#243;n y EPOC, entre otros<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5-7</span></a>. Nuestro paciente presentaba EPOC y, adem&#225;s, en el momento del ingreso estaba en tratamiento con esteroides orales desde hac&#237;a un mes por la exacerbaci&#243;n de la EPOC. El resultado del s&#237;ndrome de hiperinfecci&#243;n se debe, en primer lugar, a las consecuencias directas de la invasi&#243;n del &#243;rgano por la larva filariforme y, en segundo lugar, a la bacteriemia, meningitis y neumon&#237;a por g&#233;rmenes gramnegativos procedentes del intestino <span class="elsevierStyleItalic">(Escherichia coli, Proteus mirabilis, Klebsiella pneumoniae, P. aeruginosa,</span> etc.), que son transportados por la larva, lo que produce un agravamiento del paciente que con frecuencia es causa de muerte<a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">8,10-12</span></a>. Muchos pacientes que desarrollan un s&#237;ndrome de hiperinfecci&#243;n est&#225;n en tratamiento con corticoides por su EPOC, e igualmente la estrongiloidiasis pulmonar puede semejar una exacerbaci&#243;n de la EPOC<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,12,13</span></a>. Los glucocorticoides son los f&#225;rmacos inmunodepresores que con mayor frecuencia se asocian a la transformaci&#243;n de una infecci&#243;n cr&#243;nica por <span class="elsevierStyleItalic">S. stercoralis</span> en hiperinfecci&#243;n<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Lo llamativo de nuestro caso es el asilamiento de <span class="elsevierStyleItalic">P. aeruginosa</span> en el esputo del paciente, que no presentaba factores de riesgo, tales como una hospitalizaci&#243;n reciente, administraci&#243;n de antibi&#243;ticos en los 3 &#250;ltimos meses, colonizaci&#243;n o aislamiento previo de <span class="elsevierStyleItalic">P. aeruginosa,</span> o una alteraci&#243;n funcional grave (FEV<span class="elsevierStyleInf">1</span> &lt; 30%)<a class="elsevierStyleCrossRefs" href="#bb0070"><span class="elsevierStyleSup">14,15</span></a>. Sin embargo, el primer diagn&#243;stico microbiol&#243;gico fue de <span class="elsevierStyleItalic">P. aeruginosa</span> y <span class="elsevierStyleItalic">S. marcescens.</span> Este aislamiento, que no concuerda con lo descrito en la literatura m&#233;dica, y la presencia de eosinofilia cr&#243;nica deber&#237;an habernos llevado a buscar larvas de <span class="elsevierStyleItalic">Strongyloides</span> por si el paciente presentaba una infecci&#243;n cr&#243;nica por este par&#225;sito con leves s&#237;ntomas digestivos, que con la reactivaci&#243;n de la EPOC y la administraci&#243;n de corticoides hubiera conducido a un s&#237;ndrome de hiperinfecci&#243;n por <span class="elsevierStyleItalic">S. stercoralis.</span> La aparici&#243;n de <span class="elsevierStyleItalic">P. aeruginosa</span> y <span class="elsevierStyleItalic">S. marcescens</span> en las secreciones respiratorias podr&#237;a haber sido una consecuencia de su transporte por las larvas en el momento de atravesar el intestino, ya que el paciente, seg&#250;n lo expuesto anteriormente, no presentaba ning&#250;n factor que predispusiera al desarrollo de infecci&#243;n por dichos g&#233;rmenes. El paciente no mejoraba, a pesar de recibir el tratamiento antibi&#243;tico correcto seg&#250;n el antibiograma, y la aparici&#243;n de una atelectasia segmentaria junto al derrame llev&#243; m&#225;s tarde a la realizaci&#243;n de una broncoscopia, en la que no se observaron alteraciones endobronquiales que justificaran las im&#225;genes radiol&#243;gicas. Sin embargo, fue en el examen habitual de la tinci&#243;n de Gram del aspirado donde aparecieron larvas de <span class="elsevierStyleItalic">S. stercoralis,</span> ya que en una hiperinfecci&#243;n es habitual la presencia de abundantes larvas, que pueden encontrarse en el pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,7</span></a>. Seg&#250;n algunos autores<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,12,16</span></a>, la tinci&#243;n de Gram es una buena herramienta para la detecci&#243;n y el diagn&#243;stico de la estrongiloidiasis pulmonar<a class="elsevierStyleCrossRef" href="#bb0080"><span class="elsevierStyleSup">16</span></a>. En pacientes procedentes de zonas end&#233;micas que presentan eosinofilia y exacerbaci&#243;n de la EPOC hay que pensar en una estrogiloidiasis<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">13</span></a>. Sin embargo, nuestro paciente era de nacionalidad espa&#241;ola, no proced&#237;a de una zona end&#233;mica ni desarrollaba ning&#250;n trabajo u actividad que pudiera suponer un factor de riesgo para su contagio. Por este motivo nunca se pens&#243; en la posibilidad de una estrongiloidiasis pulmonar, cuyo hallazgo fue, por tanto, casual. En el cultivo del aspirado ya no crecieron los g&#233;rmenes gramnegativos aislados en un primer momento. Cuando se administr&#243; al paciente tratamiento espec&#237;fico con albendazol, present&#243; una franca mejor&#237;a del cuadro cl&#237;nico y una disminuci&#243;n progresiva de la eosinofilia.</p><p id="p0020" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la presencia no esperada de bacterias ent&#233;ricas en secreciones respiratorias de pacientes con infecci&#243;n respiratoria de las v&#237;as inferiores y eosinofilia cr&#243;nica sin filiar deber&#237;a llevarnos a la b&#250;squeda activa de larvas rabditiformes en las heces.</p></span></span>		</div>&#13;
	