<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">La enfermedad de Beh&#231;et es una enfermedad sist&#233;mica caracterizada por &#250;lceras orogenitales y uve&#237;tis junto con afecci&#243;n de diferentes sistemas: articular, gastrointestinal, cardiovascular y neurol&#243;gico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 23 a&#241;os de edad, norteafricano, sin factores de riesgo cardiovascular, que acudi&#243; al servicio de urgencias con dolor tor&#225;cico de 15 d&#237;as de evoluci&#243;n. El dolor tor&#225;cico se acentuaba con la respiraci&#243;n profunda. Asimismo, el paciente refer&#237;a distermia y escalofr&#237;os. En la exploraci&#243;n f&#237;sica destacaban fiebre de 38,5 &#176;C, &#250;lceras orogenitales, soplo pansist&#243;lico en la auscultaci&#243;n cardiaca, adem&#225;s de un latido apical desviado hacia la izquierda y arriba. El ECG registr&#243; ritmo sinusal con ondas Q en las derivaciones precordiales. Las concentraciones de troponina I (5,5 ng/dl) y prote&#237;na C reactiva (15,4 md/dl) eran elevadas, as&#237; como la velocidad de sedimentaci&#243;n globular (108 mm/s). La radiograf&#237;a de t&#243;rax demostr&#243; una masa paracardiaca izquierda que borraba la silueta cardiaca. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; un seudoaneurisma de grandes dimensiones (59 &#180; 86 mm) en la pared anterolateral del ventr&#237;culo izquierdo con un cuello estrecho (2,5 &#180; 3 mm) (fig. 1). La ecocardiograf&#237;a con contraste demostr&#243; que hab&#237;a flujo entre el ventr&#237;culo izquierdo y el seudoaneurisma (fig. 2) y descart&#243; la presencia de trombos en su interior. El resto del estudio fue normal. La coronariograf&#237;a mostr&#243; arterias epic&#225;rdicas de normal calibre y solamente se describi&#243; la oclusi&#243;n de una segunda diagonal, rama de la arteria descendente anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125529:25v61n09-13125529fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125529:25v61n09-13125529fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Ecocardiograf&#237;a transtor&#225;cica, plano apical de cuatro c&#225;maras. En la imagen se aprecia un gran seudoaneurisma localizado en la pared anterolateral del ventr&#237;culo izquierdo. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125529:25v61n09-13125529fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125529:25v61n09-13125529fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Ecocardiograf&#237;a con contraste. La administraci&#243;n de contraste demuestra la estrecha comunicaci&#243;n entre la cavidad ventricular y el saco aneurism&#225;tico con flujo entre las dos cavidades (flecha). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">El paciente fue operado con resecci&#243;n del seudoaneurisma, y el postoperatorio transcurri&#243; sin complicaciones. El estudio anatomopatol&#243;gico demostr&#243; abundante tejido fibroso con &#225;reas de inflamaci&#243;n aguda y cr&#243;nica, con predominio de neutr&#243;filos y &#225;reas de trombosis.</p><p class="elsevierStylePara">Asimismo, para el estudio del s&#237;ndrome febril se realiz&#243; una tomograf&#237;a computarizada toracoabdominal que puso de manifiesto la trombosis de la vena porta. Los cultivos de sangre, orina y heces y de la pieza quir&#250;rgica fueron negativos.</p><p class="elsevierStylePara">La coexistencia de &#250;lceras orogenitales y la extensa afecci&#243;n cardiovascular, junto con las elevadas concentraciones de reactantes de fase aguda, permitieron el diagn&#243;stico de enfermedad de Beh&#231;et.</p><p class="elsevierStylePara">La enfermedad de Beh&#231;et es una vasculitis que afecta a la piel, las mucosas, las articulaciones y los sistemas cardiovascular, neurol&#243;gico y gastrointestinal<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Particularmente, la afecci&#243;n cardiovascular se ha descrito en un 7-46% de los pacientes<span class="elsevierStyleSup">2</span>. Suele afectar a pacientes j&#243;venes e incluye la enfermedad coronaria<span class="elsevierStyleSup">2</span>, la enfermedad valvular<span class="elsevierStyleSup">3</span>, las miocarditis y pericarditis<span class="elsevierStyleSup">2</span> y la formaci&#243;n de trombos intracavitarios<span class="elsevierStyleSup">2</span>. Los seudoaneurismas ventriculares en la enfermedad de Beh&#231;et son excepcionales<span class="elsevierStyleSup">4,5</span> y suelen aparecer con m&#225;s frecuencia despu&#233;s de un infarto agudo de miocardio. En este caso, la coronariograf&#237;a demostr&#243; una oclusi&#243;n total de una rama diagonal de la arteria descendente anterior. La localizaci&#243;n anterolateral del seudoaneurisma podr&#237;a estar en relaci&#243;n con la trombosis de dicha arteria coronaria y el infarto resultante de la pared anterolateral ventricular. A diferencia de otras series descritas, en nuestro caso no se encontraron lesiones aneurism&#225;ticas en las arterias coronarias epic&#225;rdicas<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Sin embargo, se hall&#243; afecci&#243;n vascular perif&#233;rica con trombosis de la vena porta. La trombosis de grandes venas, particularmente de las venas cava inferior y superior, as&#237; como de las venas hep&#225;ticas, ha sido descrita tambi&#233;n, con una frecuencia que alcanza el 22%<span class="elsevierStyleSup">1</span>.</p>		</div>&#13;
	