<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La constricci&#243;n cardiaca es una enfermedad cl&#225;sicamente entendida como cr&#243;nica, cuyo tratamiento definitivo pasa en la mayor&#237;a de los casos por la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">1</span>. Las modernas t&#233;cnicas de imagen han permitido modificar este concepto identificando casos en que esta entidad presenta un curso reversible.</p><p class="elsevierStylePara"> Var&#243;n de 73 a&#241;os, ex fumador y dislip&#233;mico, que 2 semanas antes hab&#237;a ingresado en otro servicio por s&#237;ndrome febril y derrame pleural izquierdo ligero. No presentaba dolor tor&#225;cico ni se auscultaba roce peric&#225;rdico. Mediante tomograf&#237;a computarizada (TC) y ecocardiograma, se detect&#243; un derrame peric&#225;rdico moderado, sin signos de deterioro hemodin&#225;mico, y se realiz&#243; estudio etiol&#243;gico completo, que result&#243; negativo. No se realiz&#243; pericardiocentesis. El paciente qued&#243; asintom&#225;tico y afebril, y se le dio el alta en 6 d&#237;as con el diagn&#243;stico de s&#237;ndrome febril autolimitado. Consult&#243; de nuevo por disnea, ortopnea y edemas. Estaba afebril, con presi&#243;n arterial en 118/80 mmHg y saturaci&#243;n de ox&#237;geno del 92%. La auscultaci&#243;n mostr&#243; tonos r&#237;tmicos a 100 lat/min, sin soplos ni roces, y semiolog&#237;a de derrame pleural bilateral. Presentaba ingurgitacion yugular e importantes edemas en ambas piernas. La radiograf&#237;a de t&#243;rax confirm&#243; cardiomegalia y derrame pleural bilateral. La toracocentesis dio salida a un l&#237;quido seroso con caracter&#237;sticas de trasudado y ADA de 6,2 U/l. El ecocardiograma mostr&#243; alteraciones compatibles con constricci&#243;n peric&#225;rdica (fig. 1), sin derrame. Tanto la TC como la resonancia magn&#233;tica cardiaca confirmaron un gran engrosamiento peric&#225;rdico, con un grosor m&#225;ximo de 20 mm en la zona anterobasal (fig. 2A). Se inici&#243; tratamiento con antiinflamatorios, furosemida intravenosa y espironolactona, y fueron necesarias varias toracocentesis evacuadoras. Se consider&#243; la necesidad de pericardiectom&#237;a, pero en las siguientes semanas present&#243; una mejor&#237;a evidente, con reducci&#243;n progresiva de los edemas y el derrame pleural hasta su resoluci&#243;n completa. Pudo reducirse la dosis de diur&#233;ticos. La TC realizada a las 5 semanas mostraba una reducci&#243;n del grosor peric&#225;rdico hasta 7 mm (fig. 2B) y ausencia de derrame pleural. A los 6 meses del episodio el paciente est&#225; asintom&#225;tico, sin signos de insuficiencia cardiaca, en tratamiento con 20 mg de furosemida y 25 mg de espironolactona diarios. El grosor peric&#225;rdico m&#225;ximo es de 4 mm (fig. 2C) y en el ecocardiograma Doppler persisten signos discretos de constricci&#243;n, tales como el movimiento septal anormal y el flujo venoso con predominio del componente diast&#243;lico. No obstante, el tama&#241;o y la oscilaci&#243;n respiratoria de la vena cava inferior son normales y no hay variaciones en las velocidades transvalvulares con la respiraci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125524:25v61n09-13125524fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125524:25v61n09-13125524fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> A: movimiento an&#243;malo del septo interventricular, caracter&#237;stico de constricci&#243;n. B: variaci&#243;n c&#237;clica de la velocidad de la onda E del flujo transmitral con la respiraci&#243;n. C: flujo de venas suprahep&#225;ticas con predominio diast&#243;lico e inversiones acentuadas al principio de la espiraci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125524:25v61n09-13125524fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125524:25v61n09-13125524fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> A: engrosamiento anterobasal peric&#225;rdico de hasta 20 mm. B: engrosamiento de 7 mm. C: engrosamiento de 4 mm.</p><p class="elsevierStylePara">La inflamaci&#243;n peric&#225;rdica de cualquier etiolog&#237;a puede desencadenar un proceso de engrosamiento, fibrosis y, en ocasiones, calcificaci&#243;n, que puede originar un cuadro de constricci&#243;n cardiaca. &#201;sta se caracteriza por insuficiencia cardiaca congestiva resistente, cuyo tratamiento definitivo incluye la pericardiectom&#237;a<span class="elsevierStyleSup">1</span>. En 1987, Sagrist&#225;-Sauleda et al<span class="elsevierStyleSup">2</span> publicaron una serie de 177 pacientes con pericarditis aguda con derrame, de los que 16 desarrollaron signos ecocardiogr&#225;ficos de constricci&#243;n que se resolvieron en un plazo de pocas semanas sin necesidad de cirug&#237;a. S&#243;lo 2 de ellos presentaban insuficiencia cardiaca. Esta entidad se denomin&#243; pericarditis constrictiva transitoria (PCT) y desde entonces se han comunicado casos de PCT de diversas etiolog&#237;as. Posteriormente, Haley et al<span class="elsevierStyleSup">3</span> publicaron una serie retrospectiva de 36 pacientes con signos ecocardiogr&#225;ficos de constricci&#243;n que se resolvi&#243; sin necesidad de pericardiectom&#237;a. Pocos de ellos ten&#237;an insuficiencia cardiaca derecha. En esta serie las causas m&#225;s frecuentes de PCT fueron tras pericardiotom&#237;a (25%), idiop&#225;tica (22%), viral (19%), conectivopat&#237;as (14%) y bacteriana (11%). En ambas series, el tiempo medio de regresi&#243;n de la constricci&#243;n fue entre 8 y 12 semanas, sin observarse recurrencias.</p><p class="elsevierStylePara">En este caso, el paciente present&#243; de forma transitoria s&#237;ntomas y signos de insuficiencia cardiaca grave, con edemas y derrame pleural bilateral abundantes, caracter&#237;sticas inhabituales en los pacientes de las series descritas<span class="elsevierStyleSup">2,3</span>. Es destacable tambi&#233;n la magnitud del engrosamiento peric&#225;rdico observado en este paciente, de hasta 20 mm, teniendo en cuenta que grosores superiores a 3-4 mm son altamente espec&#237;ficos de constricci&#243;n en un cuadro cl&#237;nico compatible<span class="elsevierStyleSup">1</span>. El presente caso indica que no debe descartarse el posible curso transitorio de la constricci&#243;n, incluso con engrosamientos marcados del pericardio y/o insuficiencia cardiaca importante. Se ha se&#241;alado que en los casos de constricci&#243;n subaguda, antes de indicar pericardiectom&#237;a, debe considerarse la opci&#243;n de tratamiento m&#233;dico durante 8-12 semanas, siempre que la situaci&#243;n cl&#237;nica lo permita<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	