<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span><p class="elsevierStylePara">El acceso transeptal (TS) a la aur&#237;cula izquierda (AI) se realiza normalmente mediante un abordaje por la vena femoral derecha<span class="elsevierStyleSup">1</span>. Ocasionalmente se han publicado otros abordajes alternativos<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Mujer de 66 a&#241;os de edad, enviada a nuestro centro para un estudio exhaustivo por taquicardia de QRS ancho. No presentaba angina ni insuficiencia cardiaca, aunque en la ecocardiograf&#237;a se observ&#243; que la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo estaba severamente deprimida. Un Holter-ECG ambulatorio registr&#243; m&#250;ltiples episodios de taquicardia sostenida con morfolog&#237;a de bloqueo de rama izquierda. El complejo QRS y los ejes el&#233;ctricos durante la taquicardia y durante el ritmo sinusal eran id&#233;nticos. La taquicardia no se resolvi&#243; con los f&#225;rmacos disponibles.</p><p class="elsevierStylePara">La paciente fue sometida a un estudio electrofisiol&#243;gico y se le diagnostic&#243; taquicardia auricular izquierda. Se intent&#243; una ablaci&#243;n, con un dif&#237;cil paso de la aguja TS por la vena iliaca derecha y una compleja manipulaci&#243;n de los cat&#233;teres del sistema para la punci&#243;n TS. El procedimiento se detuvo prematuramente debido a la punci&#243;n inadvertida de la ra&#237;z a&#243;rtica, que no tuvo secuelas hemodin&#225;micas. Se le dio el alta con taquicardia constante y una frecuencia ventricular controlada mediante f&#225;rmacos.</p><p class="elsevierStylePara">Un mes despu&#233;s, la paciente acudi&#243; nuevamente al servicio debido a un mal control de la frecuencia ventricular. Se emprendi&#243; un segundo procedimiento de ablaci&#243;n. Se utiliz&#243; un sistema EnSite NavX (San Jude Medical, St. Paul, Minnesota, Estados Unidos) para la cartograf&#237;a electroanat&#243;mica. En esta ocasi&#243;n, la aguja para cateterismo transeptal se detuvo al nivel de la vena iliaca derecha. Despu&#233;s de varios intentos infructuosos de superar el obst&#225;culo de la vena iliaca, se retir&#243; el introductor. En la pared de dicha vena se advirtieron varias protuberancias diminutas (fig. 1A y B). Una inyecci&#243;n de contraste mostr&#243; una vena iliaca derecha sin sinuosidades marcadas. Tras sustituir el conjunto de cateterismo transeptal, de nuevo result&#243; imposible pasar m&#225;s all&#225; de la vena iliaca, y adem&#225;s se advirti&#243; que el estilete de la aguja sobresal&#237;a por la vaina del introductor. Despu&#233;s de extraer el introductor, se observ&#243; un desgarro en la pared (fig. 1B). Una nueva inyecci&#243;n de contraste no mostr&#243; extravasaci&#243;n fuera de la vena y se decidi&#243; seguir adelante con el cateterismo. Una inyecci&#243;n de contraste en la vena femoral izquierda mostr&#243; una vena iliaca totalmente normal. Se insert&#243; un nuevo conjunto TS en la vena femoral izquierda hasta llegar a la aur&#237;cula derecha. La posici&#243;n de la punta de la aguja se comprob&#243; mediante una inyecci&#243;n de contraste, que mostraba la forma caracter&#237;stica en &#171;tienda de campa&#241;a&#187; de la fosa oval. Se realiz&#243; la punci&#243;n TS con &#233;xito y sin complicaciones (fig. 1C). La cartograf&#237;a electroanat&#243;mica mostraba un foco en la pared posterior de la aur&#237;cula izquierda debajo del ostium de la vena pulmonar inferior derecha (fig. 2), y la ablaci&#243;n se realiz&#243; con &#233;xito. No se observ&#243; hematoma retroperitoneal ni l&#237;quido libre intraperitoneal inmediatamente despu&#233;s del procedimiento ni al d&#237;a siguiente, por lo que se dio el alta a la paciente. Tres meses despu&#233;s presentaba un ritmo sinusal sin necesidad de f&#225;rmacos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125526:25v61n09-13125526fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125526:25v61n09-13125526fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> A: vista general de los introductores transeptales da&#241;ados. B: vista detallada; la perforaci&#243;n es obviamente grande, aunque fluorosc&#243;picamente s&#243;lo se vio el estilete de la aguja (di&#225;metro &lt; 0,5 mm) fuera del introductor. C: curso del cat&#233;ter de ablaci&#243;n desde la vena femoral izquierda a la aur&#237;cula izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125526:25v61n09-13125526fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125526:25v61n09-13125526fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Cartograf&#237;a electroanat&#243;mica que muestra una imagen caracter&#237;stica de taquicardia focal con propagaci&#243;n conc&#233;ntrica de la activaci&#243;n el&#233;ctrica. El &#225;rea de gris alrededor de las venas pulmonares derechas es un &#225;rea sin actividad el&#233;ctrica, probablemente una cicatriz.</p><p class="elsevierStylePara">La punci&#243;n TS presenta riesgos inequ&#237;vocos aun en manos expertas. Los riesgos se reducen cuando el procedimiento se realiza mediante el protocolo adecuado, pero no pueden eliminarse<span class="elsevierStyleSup">4</span>. Normalmente, s&#243;lo la vena femoral derecha se usa para la punci&#243;n TS<span class="elsevierStyleSup">1</span>. En el caso presentado, no fue posible pasar m&#225;s all&#225; de la vena iliaca derecha con la aguja, y al final el introductor result&#243; perforado. Dado que ninguno de los f&#225;rmacos disponibles era eficaz para esta paciente, persistimos en el intento de eliminar la taquicardia mediante ablaci&#243;n, y para ello utilizamos un acceso venoso inusual.</p><p class="elsevierStylePara">En conclusi&#243;n, en pacientes con una anatom&#237;a de la vena iliaca derecha insuperable, es posible, como &#250;ltimo recurso, utilizar la vena femoral izquierda como acceso TS.</p>		</div>&#13;
	