<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">La esclerodermia es una enfermedad multisist&#233;mica del tejido conectivo, caracterizada por alteraciones inflamatorias, lesiones microvasculares oclusivas y diversas formas de fibrosis cut&#225;nea y parenquimatosa. Aunque su patogenia no est&#225; clara, se han implicado diversos mecanismos inmunitarios. Es habitual la presentaci&#243;n de artralgias, alteraciones de la motilidad esof&#225;gica, telangiectasias, fibrosis pulmonar e hipertensi&#243;n arterial pulmonar (HAP). La afecci&#243;n peric&#225;rdica se encuentra hasta en el 70% de las necropsias de estos pacientes<span class="elsevierStyleSup">1</span>. Habitualmente, las arterias coronarias epic&#225;rdicas son angiogr&#225;ficamente normales; no obstante, el 80% de los pacientes presentan defectos de perfusi&#243;n gammagr&#225;ficos fijos y tambi&#233;n se han descrito infartos de miocardio. La biopsia endomioc&#225;rdica ha demostrado fibrosis parcheada, que se ha atribuido a isquemia intermitente, secundaria a oclusi&#243;n micro-vascular, probablemente relacionada con vasospasmo.</p><p class="elsevierStylePara">Presentamos un caso de esclerodermia relacionada con una forma inusual de afecci&#243;n cardiaca. Se trata de una paciente de 32 a&#241;os, diagnosticada de esclerodermia sist&#233;mica difusa. En los previos 3 a&#241;os hab&#237;a presentado esclerodactilia, lesiones isqu&#233;micas en los pulpejos, afecci&#243;n esof&#225;gica con aperistalsis y dilataci&#243;n esof&#225;gica y alteraci&#243;n pulmonar con patr&#243;n restrictivo y alteraci&#243;n de la difusi&#243;n. Por el momento no hab&#237;a presentado s&#237;ntomas cardiacos. Un ecocardiograma practicado en 2005 mostr&#243; dilataci&#243;n del ventr&#237;culo derecho (VD) (38 mm), con insuficiencia tricusp&#237;dea (IT) moderada y presiones de arteria pulmonar (PAP) normales. En abril de 2007 consult&#243; a urgencias por palpitaciones. A la exploraci&#243;n f&#237;sica presentaba tercer ruido por galope derecho, sin signos de insuficiencia cardiaca. El electrocardiograma mostraba ritmo sinusal y bloqueo incipiente de la rama derecha del haz de His. En la radiograf&#237;a de t&#243;rax se observaba aumento de tama&#241;o de la silueta cardiaca. El ecocardiograma mostr&#243; cavidades izquierdas normales, VD severamente dilatado (42 mm), con TAPSE <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">(tricuspid annular plane systolic excursion)</span></span> de 10 mm y velocidad sist&#243;lica del anillo por Doppler tisular de 11 cm/s, as&#237; como dilataci&#243;n del anillo tricusp&#237;deo con d&#233;ficit de coaptaci&#243;n, condicionando una IT severa. El cateterismo cardiaco mostr&#243; coronarias sin lesiones angiogr&#225;ficas y PAP normales (18/2/11 mmHg). La resonancia magn&#233;tica (RM) (figs. 1 y 2) mostr&#243; vol&#250;menes ventriculares izquierdos normales y dilataci&#243;n significativa del VD, sin &#225;reas de abombamiento segmentario y con disfunci&#243;n sist&#243;lica importante (fracci&#243;n de eyecci&#243;n, 25%). ALos vol&#250;menes del VD fueron: telediast&#243;lico, 130 ml/m<span class="elsevierStyleSup">2</span> (valores de referencia normales en varones, 86 &#177; 14 ml/m<span class="elsevierStyleSup">2</span>); telesist&#243;lico, 97 ml/m<span class="elsevierStyleSup">2</span>. El estudio de secuencias est&#225;ticas de &#171;sangre negra&#187; no mostr&#243; im&#225;genes de sospecha de infiltraci&#243;n grasa parietal, y en el estudio de contraste tard&#237;o no se apreci&#243; retenci&#243;n anormal de contraste en las paredes ventricu-lares, es decir, no hab&#237;a criterios de displasia del VD. Ante estos hallazgos, se estableci&#243; la hip&#243;tesis diagn&#243;stica de disfunci&#243;n aislada del VD secundaria a esclerodermia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125527:25v61n09-13125527fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125527:25v61n09-13125527fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Imagen obtenida mediante cine de resonancia magn&#233;tica en di&#225;stole, en el plano de cuatro c&#225;maras, que muestra la dilataci&#243;n del VD. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125527:25v61n09-13125527fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125527:25v61n09-13125527fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Imagen obtenida mediante cine de resonancia magn&#233;tica en di&#225;stole, en el plano del eje corto, que muestra la dilataci&#243;n del VD. VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Aunque se han realizado numerosos estudios cardiol&#243;gicos en la esclerodermia, disponemos de poca informaci&#243;n sobre la afecci&#243;n del VD. Giunta et al<span class="elsevierStyleSup">2</span>, en un estudio realizado con Doppler en 77 pacientes afectos de esclerodermia, encontraron alteraciones de llenado del VD en el 40% de los casos; en ning&#250;n caso hab&#237;a disfunci&#243;n sist&#243;lica. Lee et al<span class="elsevierStyleSup">3</span>, utilizando un m&#233;todo modificado de Simpson, encuentran que hasta un 58% de los pacientes con esclerodermia tiene alg&#250;n grado de disfunci&#243;n del VD. Un estudio reciente<span class="elsevierStyleSup">4</span> muestra una pobre correlaci&#243;n entre la disfunci&#243;n ventricular derecha y la PAP, lo que indica que las alteraciones de la funci&#243;n ventricular derecha no pueden atribuirse s&#243;lo a la hipertensi&#243;n pulmonar. Parece evidente que esta enfermedad puede implicar cierto grado de afecci&#243;n del VD. Por este motivo, creemos que la disfunci&#243;n ventricular derecha de nuestra paciente puede estar en relaci&#243;n con la esclerodermia. El inter&#233;s de nuestro caso radica en la inusual severidad de esta disfunci&#243;n ventricular derecha, sin HAP asociada. No conocemos ning&#250;n caso similar publicado. Se ha se&#241;alado que las causas que explican la afecci&#243;n del VD ser&#237;an las mismas que pueden afectar al izquierdo, esto es, la fibrosis mioc&#225;rdica y la alteraci&#243;n de la microcirculaci&#243;n mioc&#225;rdica.</p>		</div>&#13;
	