<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">El s&#237;ncope vasovagal o neurocardiog&#233;nico es la forma m&#225;s habitual de s&#237;ncope reflejo. En este caso, el mecanismo final del s&#237;ncope es el fracaso s&#250;bito del sistema nervioso aut&#243;nomo para mantener las m&#237;nimas presi&#243;n arterial y frecuencia cardiaca para una adecuada perfusi&#243;n cerebral. El pron&#243;stico de los pacientes con s&#237;ncope vasovagal es habitualmente favorable, pero un subgrupo de ellos presenta episodios acompa&#241;ados de bradicardia severa e incluso asistolia que frecuentemente no se preceden de s&#237;ntomas prodr&#243;micos. A esta variedad de s&#237;ncope vasovagal se la denomina maligna, ya que puede conllevar importante morbilidad. El posible papel de la estimulaci&#243;n cardiaca para prevenir el desarrollo de los episodios sincopales, al evitar las pausas ventriculares prolongadas, no est&#225; bien definido, debido a los resultados contradictorios obtenidos de los principales estudios realizados en este campo<span class="elsevierStyleSup">1</span>. Algunos autores opinan que parte del beneficio observado en algunos estudios con la estimulaci&#243;n permanente pudiera deberse a un efecto placebo, aunque persiste la controversia<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 38 a&#241;os, remitida para implante de un Holter insertable o registrador de eventos electrocardiogr&#225;ficos (Reveal Plus<span class="elsevierStyleSup">&#174;</span>, Medtronic Ib&#233;rica SA) por historia de s&#237;ncopes recurrentes y diagn&#243;stico establecido de s&#237;ncope vasovagal maligno. La paciente fue diagnosticada de un bocio normofuncionante, se dedicaba a labores dom&#233;sticas y no tomaba ninguna medicaci&#243;n. El electrocardiograma basal era normal y no hab&#237;a datos de cardiopat&#237;a estructural. Desde hac&#237;a m&#225;s de 5 a&#241;os, presentaba episodios s&#250;bitos de p&#233;rdida de conocimiento y tono postural, con recuperaci&#243;n espont&#225;nea sin secuelas en varios minutos, sin pr&#243;dromos, aunque en algunos episodios refer&#237;a n&#225;useas. No exist&#237;an factores desencadenantes de los eventos, y en los &#250;ltimos meses los s&#237;ncopes eran semanales e incluso diarios. Dos a&#241;os antes se realiz&#243; una prueba de mesa basculante, con resultado positivo y respuesta 2B, cardioinhibitoria con asistolia<span class="elsevierStyleSup">4</span>, obtenida en el tercer minuto de la fase de basculaci&#243;n sin nitroglicerina, con un per&#237;odo de asistolia de 13 s. Ante los hallazgos descritos, con un mecanismo neuromediado, respuesta cardioinhibitoria severa y la ausencia de efecto de medidas f&#225;rmacol&#243;gicas o de hiperhidrataci&#243;n, as&#237; como la escasez de pr&#243;dromos, se le plante&#243; la posibilidad de la terapia con estimulaci&#243;n cardiaca. Antes de ello, se solicit&#243; que se le implantara un Holter para corroborar reproduciblemente los hallazgos de la mesa basculante e intentar as&#237; aumentar la probabilidad de eficacia de la estimulaci&#243;n permanente<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El implante del dispositivo se realiz&#243; sin incidencias, y al alta se le recomend&#243; continuar su vida habitual. Se hicieron seguimientos cl&#237;nicos peri&#243;dicos y de interrogaci&#243;n del dispositivo y, tras 1 a&#241;o de seguimiento, la paciente no ha presentado ning&#250;n episodio sincopal ni se han objetivado hallazgos espec&#237;ficos en las consultas al dispositivo. La enferma ha continuado haciendo vida normal y no se ha introducido en este tiempo ninguna medicaci&#243;n.</p><p class="elsevierStylePara">La posibilidad de que, al menos en parte, el efecto beneficioso obtenido en algunos pacientes tras la implantaci&#243;n de un marcapasos por s&#237;ncope vasovagal de predominio cardioinhibidor se deba a efecto placebo queda ilustrada magn&#237;ficamente en el caso que presentamos. Es evidente que el dispositivo implantado no puede tener ning&#250;n tipo de efecto f&#237;sico en el mecanismo fisiopatol&#243;gico que ocasiona los s&#237;ncopes, y sin embargo la ausencia de nuevos episodios tras el implante fue inmediata y mantenida durante el seguimiento. No obstante, desde un punto de vista metodol&#243;gico, la determinaci&#243;n de un posible efecto placebo deber&#237;a derivarse del resultado de estudios controlados, m&#225;s a&#250;n si se tiene en cuenta la frecuente presentaci&#243;n temporal en racimos de los episodios sincopales que presentan estos pacientes. Obviamente, la hip&#243;tesis de que determinados subgrupos de pacientes se puedan beneficiar tambi&#233;n de los efectos propios de la estimulaci&#243;n permanente no es excluyente, y los resultados de nuevos estudios contribuir&#225;n a corroborar tal hip&#243;tesis<span class="elsevierStyleSup">5</span>. Por otro lado, a la vista de lo observado en nuestra paciente y dado que el ritmo cardiaco monitorizado durante episodios sincopales espont&#225;neos no se correlaciona perfectamente con el resultado de pruebas no invasivas como la prueba de mesa basculante o del ATP, la implantaci&#243;n de un registrador de eventos pudiera ser beneficiosa en sujetos con s&#237;ncope vasovagal cardioinhibidor en los que se plantee la posibilidad de la estimulaci&#243;n cardiaca.</p>		</div>&#13;
	