<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El conducto tirogloso es una estructura tubular y estrecha que tiene su origen en el descenso del tiroides desde el foramen caecum &#8211;que en el adulto se localiza en el tercio posterior de la lengua&#8211; hasta su posici&#243;n definitiva en el cuello. Este conducto normalmente involuciona entre las semanas 8 y 10 de gestaci&#243;n, y llega a desaparecer. Sin embargo, si durante este proceso de migraci&#243;n se produce alguna alteraci&#243;n, persistiendo cualquier segmento de dicho conducto, las secreciones de su epitelio, sobre todo secundariamente a infecciones o inflamaciones locales repetidas, pueden originar lesiones qu&#237;sticas, conocidas como quistes del conducto tirogloso<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Recientemente atendimos a un var&#243;n de 23 a&#241;os de origen magreb&#237; por presentar una lesi&#243;n irregularmente sobreelevada de aproximadamente 15 cm de longitud y 1 cm de anchura, localizada en la l&#237;nea media del cuello, que se extend&#237;a por encima del cart&#237;lago tiroides hasta la escotadura supraesternal (fig. 1). El paciente refer&#237;a haber presentado esta misma lesi&#243;n desde la infancia y no recordaba traumatismos u otras alteraciones como hemorragia o supuraci&#243;n en dicha zona. Las exploraciones complementarias descartaron comunicaci&#243;n con otras estructuras, y se decidi&#243; la ex&#233;resis quir&#250;rgica de la lesi&#243;n. Durante la cirug&#237;a se pudo comprobar que dicha lesi&#243;n estaba limitada a la piel y el tejido celular subcut&#225;neo, sin afectaci&#243;n de otros &#243;rganos. El estudio anatomopatol&#243;gico demostr&#243; que se trataba de una zona fistulosa y qu&#237;stica tapizada por epitelio escamoso y cil&#237;ndrico compatible con quiste del conducto tirogloso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125748:36v84n03-13125748fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125748:36v84n03-13125748fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Aspecto de la lesi&#243;n localizada en la l&#237;nea media del cuello.</p><p class="elsevierStylePara">Los quistes del conducto tirogloso suelen diagnosticarse durante la edad pedi&#225;trica o en la adolescencia y se manifiestan, normalmente, como una tumoraci&#243;n alargada, de entre 1,5 y 3,5 cm, localizada en la l&#237;nea media (el 75% de los casos) o a menos de 2 cm de &#233;sta (en el 25%). En otras ocasiones, el diagn&#243;stico se establece como consecuencia de la infecci&#243;n del quiste, lo que produce un aumento de su tama&#241;o, enrojecimiento, dolor, etc. Cuando un quiste del conducto tirogloso drena de forma cr&#243;nica, puede llegar a causar una f&#237;stula en la piel o, m&#225;s raramente, en otras estructuras adyacentes<span class="elsevierStyleSup">2</span>. As&#237;, aunque no hemos encontrado en la literatura consultada casos de extrusi&#243;n del conducto tirogloso similares al nuestro, y desconocemos con exactitud el mecanismo fisiopatol&#243;gico que ocasion&#243; esta manifestaci&#243;n at&#237;pica, podemos pensar que un defecto durante el desarrollo embrionario produjo una persistencia casi total de este conducto &#8211;similar a la comunicada por Manzano et al<span class="elsevierStyleSup">3</span>&#8211;, posteriormente, este quiste se infect&#243; y, como consecuencia, produjo un drenaje espont&#225;neo o una fistulizaci&#243;n cr&#243;nica que, al no ser tratada adecuadamente, cicatriz&#243; de manera an&#243;mala, con el resultado que se aprecia en la figura 1. No obstante, ser&#237;a necesario conocer con precisi&#243;n la evoluci&#243;n cl&#237;nica de la lesi&#243;n para poder descartar otras posibilidades, como la extrusi&#243;n cong&#233;nita o su aparici&#243;n de forma secundaria a un traumatismo; ninguna de ellas comunicadas previamente.</p><p class="elsevierStylePara">Sea como fuere, el tratamiento de estas lesiones debe ser, como en el caso presentado, la ex&#233;resis quir&#250;rgica pues, por un lado, las tasas de recidiva con otras opciones terap&#233;uticas, como el drenaje simple o la inyecci&#243;n de etanol, son demasiado elevadas<span class="elsevierStyleSup">4</span> y, por otro, aunque es infrecuente (el 1% de todos los casos), estos quistes presentan riesgo de malignizaci&#243;n hacia diferentes tipos de carcinoma, tales como carcinoma papilar, folicular, mixto y escamoso, entre otros<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. D. Mart&#237;nez-Ramos. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital Ge neral de Castell&#243;n. Avda. Benic&#224;ssim, s/n. 12004 Castell&#243;n. Espa&#241;a. Correo electr&#243;nico: davidmartinez@comcas.es</p><p class="elsevierStylePara">Manuscrito recibido el 25-10-2007 y aceptado el 19-11-2007.</p>		</div>&#13;
	