<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las met&#225;stasis tumorales del tracto gastrointestinal son poco frecuentes. Los melanomas, sin embargo, tienen una especial predilecci&#243;n para la diseminaci&#243;n. Estas met&#225;stasis pueden presentarse al mismo tiempo que el tumor primario o d&#233;cadas despu&#233;s de su tratamiento como primer signo de recidiva<span class="elsevierStyleSup">1</span>. Los s&#237;ntomas suelen ser inespec&#237;ficos (dolor abdominal difuso, obstrucci&#243;n del intestino delgado, hematemesis y melenas), por lo que el diagn&#243;stico suele ser dif&#237;cil y, casi siempre, tard&#237;o; estas met&#225;stasis se encuentran en el curso de una intervenci&#243;n quir&#250;rgica urgente por hemorragia, perforaci&#243;n u obstrucci&#243;n. El pron&#243;stico de estos pacientes es malo, con una media de supervivencia de 4 a 6 meses<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos un caso de invaginaci&#243;n yeyunal por met&#225;stasis de melanoma en una mujer de 45 a&#241;os sin antecedentes quir&#250;rgicos, con residencia habitual fuera de nuestra &#225;rea sanitaria, que acudi&#243; a urgencias por dolor abdominal difuso tipo c&#243;lico y v&#243;mitos, sin alteraci&#243;n del tr&#225;nsito intestinal. Refer&#237;a episodios similares de meses de evoluci&#243;n. En la exploraci&#243;n f&#237;sica la paciente presentaba buen estado general y constantes normales. Abdomen blando, con dolor difuso a la palpaci&#243;n, m&#225;s marcado en vac&#237;o izquierdo, sin signos de irritaci&#243;n peritoneal. En la anal&#237;tica de urgencias, todos los par&#225;metros estaban dentro de la normalidad, salvo una anemia microc&#237;tica (hemoglobina, 9,8 g/dl; hematocrito, 29,4%; volumen corpuscular medio, 68,3 fl). En la radiograf&#237;a simple de abdomen se objetivaron asas de intestino delgado dilatadas en el hemiabdomen izquierdo. Ante lo anodino del cuadro y, como primera medida, se realiz&#243; ecograf&#237;a abdominal de urgencias, en que destacaba una imagen en vac&#237;o izquierdo con capas hipoecog&#233;nicas alternando con otras ecog&#233;nicas fijas, de 12,5 &#181; 9,8 cm. Las asas proximales a dicha imagen presentaban un peristaltismo aumentado, sin observar l&#237;quido libre. Ante la sospecha de invaginaci&#243;n intestinal se decidi&#243; laparotom&#237;a urgente; en el acto operatorio se encontr&#243; una intususcepci&#243;n de asa yeyunal causada por una tumoraci&#243;n intraluminal. En las primeras asas de yeyuno, proximal a los hallazgos descritos, se objetivaron 3 lesiones de similares caracter&#237;sticas a la causante del cuadro (fig. 1). Se realiz&#243; una resecci&#243;n del &#225;rea de invaginaci&#243;n y de yeyuno proximal que inclu&#237;a las tumoraciones descritas (aproximadamente, 70 cm en total), con posterior anastomosis yeyunoyeyunal laterolateral mec&#225;nica. El estudio anatomopatol&#243;gico de la pieza mostr&#243; una intususcepci&#243;n intestinal causada por dos tumoraciones de 4 &#181; 2,8 cm y 2,4 &#181; 1,5 cm, originadas en la pared intestinal, de color parduzco y homog&#233;neas al corte. Adem&#225;s, se encontraron 3 tumoraciones proximales (la mayor de 3,7 &#181; 2,1 cm) de caracter&#237;sticas similares a las descritas. El estudio microsc&#243;pico describe un segmento intestinal con 5 n&#243;dulos constituidos por una proliferaci&#243;n tumoral en &#225;reas fusocelulares de aspecto epitelioide, con focos de necrosis y aticismo marcado. Se observan n&#250;cleos de nucl&#233;olo evidente, con citoplasmas amplios en su mayor&#237;a cargados de pigmento parduzco que ti&#241;e de negro con Masson-Fontana. Las t&#233;cnicas inmunohistoqu&#237;micas revelaron positividad de c&#233;lulas tumorales con HMB-45 y S-100; todo lo descrito es compatible con melanoma m&#250;ltiple (5 n&#243;dulos) de origen metast&#225;sico en el yeyuno. La paciente tuvo una evoluci&#243;n favorable, y se le dio el alta el s&#233;ptimo d&#237;a tras la intervenci&#243;n, con posterior seguimiento por el servicio de oncolog&#237;a de su hospital de origen. En el postoperatorio inmediato, la enferma refiri&#243; la extirpaci&#243;n de una lesi&#243;n en el pabell&#243;n auricular a&#241;os atr&#225;s, de la que no se realiz&#243; estudio histol&#243;gico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125749:36v84n03-13125749fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125749:36v84n03-13125749fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Invaginaci&#243;n yeyunal y &#225;rea proximal que muestra 3 tumoraciones metast&#225;sicas de melanoma.</p><p class="elsevierStylePara">El melanoma maligno es uno de los tumores que con mayor frecuencia metastatiza en el tracto gastrointestinal. Se estima que un 2-4% de los pacientes con melanoma presentar&#225;n met&#225;stasis intestinales durante su enfermedad<span class="elsevierStyleSup">3</span>; los situados en cabeza y cuello son los m&#225;s proclives a producirlas<span class="elsevierStyleSup">4</span>. Se localizan en cualquier parte del tracto digestivo, pero los sitios de aparici&#243;n m&#225;s frecuentes son el intestino delgado (51-71%), el est&#243;mago (27%), el colon (22%) y el es&#243;fago (5%)<span class="elsevierStyleSup">1</span>. Los s&#237;ntomas son muy variables: dolor abdominal inespec&#237;fico, anemia, melenas y rectorragias, oclusi&#243;n, invaginaci&#243;n, perforaci&#243;n, f&#237;stulas, diarreas y mala absorci&#243;n. Estas met&#225;stasis son cl&#237;nicamente indetectables en estadios iniciales, los s&#237;ntomas son tard&#237;os, y normalmente el diagn&#243;stico se realiza ante complicaciones<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En pacientes con historia de melanoma, en los que no haya enfermedad sist&#233;mica aparente pero presenten s&#237;ntomas gastrointestinales, deben realizarse estudios endosc&#243;picos y radiol&#243;gicos. Las lesiones metast&#225;sicas pueden aparecer de varias formas en el estudio endosc&#243;pico: peque&#241;os n&#243;dulos submucosos m&#250;ltiples, p&#243;lipos, &#250;lceras y masas tumorales extr&#237;nsecas grandes. Estas lesiones pueden ser melan&#243;ticas y, por tanto, f&#225;cilmente reconocibles, o amelan&#243;ticas, que entonces plantean problemas de diagn&#243;stico diferencial con otros tumores primarios o secundarios. Con pruebas diagn&#243;sticas, como la ecograf&#237;a o la tomograf&#237;a computarizada, las met&#225;stasis gastrointestinales pueden aparecer como lesiones polipoideas con o sin intususcepci&#243;n, ulceraciones con cavitaci&#243;n, n&#243;dulos submucosos, engrosamiento difuso de la pared intestinal o implantes serosos. Una imagen cl&#225;sica ecogr&#225;fica es la de ojo de buey (bull&#8217;s eye) o escarapela, que se describe como m&#250;ltiples anillos conc&#233;ntricos que corresponden a las distintas capas del intestino afectado (fig. 2). Las met&#225;stasis gastrointestinales del melanoma reflejan un estadio avanzado de la enfermedad, por lo que el tratamiento debe ir dirigido principalmente a paliarla. La cirug&#237;a es muy eficaz para reducir s&#237;ntomas (80-90%) y mejorar la calidad de vida de estos enfermos. En algunas series se ha demostrado un incremento de la supervivencia en el grupo con resecci&#243;n completa de estas lesiones<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125749:36v84n03-13125749fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125749:36v84n03-13125749fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Imagen ecogr&#225;fica en ojo de buey o escarapela, t&#237;pica de la invaginaci&#243;n intestinal.</p><p class="elsevierStylePara">Como la incidencia de melanoma maligno est&#225; en aumento, es probable que en el futuro haya m&#225;s met&#225;stasis gastrointestinales, por lo que debemos tener en cuenta lo expuesto anteriormente, incluso si el tumor primario se diagnostic&#243; a&#241;os antes.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Gord&#243;n Su&#225;rez. Manuel de Sandoval, 14, 3.&#176; A. 14008 C&#243;rdoba. Espa&#241;a. Correo electr&#243;nico: antoniogordon@telefonica.net</p><p class="elsevierStylePara">Manuscrito recibido el 10-5-2007 y aceptado el 9-4-2008.</p>		</div>&#13;
	