<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los cistoadenocarcinomas mucinosos retroperitoneales primarios (CMRP) son una patolog&#237;a realmente extra&#241;a. Tras realizar una b&#250;squeda en PubMed introduciendo como palabras clave &#8220;cystadenocarcinoma&#8221; y &#8220;retroperitoneal neoplasms&#8221;,hemos encontrado pocos casos, en torno a la treintena, la mayor&#237;a en mujeres y s&#243;lo 2 en varones<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico preoperatorio se realiza durante estudios por cl&#237;nica abdominal inespec&#237;fica o de forma incidental al realizar pruebas de imagen en el estudio de otras enfermedades. Su diagn&#243;stico diferencial puede ser dif&#237;cil y no es raro que se confundan con quistes renales<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos un caso de una mujer de 47 a&#241;os, fumadora, con antecedente de toma de anticonceptivos orales y colelitiasis, a quien durante una revisi&#243;n m&#233;dica habitual en 2000, se descubre, en la tomograf&#237;a computarizada (TC), una lesi&#243;n qu&#237;stica de 8 cm en el vac&#237;o izquierdo, redondeada, de bordes bien definidos y sin c&#225;psula o septos identificables. Se diagnostic&#243; de quiste renal simple, y se recomend&#243; control ecogr&#225;fico.</p><p class="elsevierStylePara">La lesi&#243;n permaneci&#243; estable hasta 2007. Entonces la ecograf&#237;a muestra una lesi&#243;n qu&#237;stica de 23 &#181; 16 cm, en el vac&#237;o izquierdo y aparentemente retroperitoneal, sin depender del ri&#241;&#243;n ipsolateral. La TC abdominopelviana objetiva una estructura qu&#237;stica de 24 &#181; 18 cm, de paredes finas, sin septos, con dos peque&#241;os polos s&#243;lidos y de localizaci&#243;n retroperitoneal, en contacto con el ri&#241;&#243;n izquierdo y el psoas, pero independiente de &#233;stos (fig. 1). El estudio anal&#237;tico era normal (alfafetoprote&#237;na y CEA normales).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125746:36v84n03-13125746fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125746:36v84n03-13125746fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:polo superior de la tumoraci&#243;n.B:corte a nivel de contacto con p&#225;ncreas y ri&#241;&#243;n izquierdo.C:corte a nivel de contacto con m&#250;sculo psoas.D:polo inferior de la tumoraci&#243;n.</p><p class="elsevierStylePara">Se resec&#243; por laparotom&#237;a media una lesi&#243;n qu&#237;stica retroperitoneal ovoidea, con superficie de aspecto abollo-nado y discretamente vascularizada, que ocupaba gran parte del hemiabdomen izquierdo (traspasando la l&#237;nea media) y rechazaba el colon izquierdo anteriormente y el ri&#241;&#243;n hacia atr&#225;s.</p><p class="elsevierStylePara">La histolog&#237;a evidencia una tumoraci&#243;n de 24 &#181; 18 &#181; 15 cm y 4.300 g, qu&#237;stica, uniloculada, que contiene l&#237;quido achocolatado y pared blanquecina con algunas &#225;reas s&#243;lidas. Al microscopio presenta revestimiento de epitelio cil&#237;ndrico alto mucosecretor, cuyas &#225;reas s&#243;lidas adoptan morfolog&#237;a papilar con invasi&#243;n de pared, y ocasionalmente forman luces glandulares con contenido mucoso en su interior. Coexisten &#225;reas poco diferenciadas, constituidas por cordones o c&#233;lulas aisladas fusiformes con intensa atipia, pleomorfismo y mitosis at&#237;picas (7/10 campos de gran aumento) y focos de calcificaciones, formaciones &#243;seas e infiltrado inflamatorio mixto. Se realizaron t&#233;cnicas inmunohistoqu&#237;micas con positividad para CEA y EMA y negatividad para vimentina en las c&#233;lulas tumorales. Todo ello apoya el diagn&#243;stico de cistoadenocarcinoma mucinoso retroperitoneal pobremente diferenciado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125746:36v84n03-13125746fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125746:36v84n03-13125746fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Imagen macrosc&#243;pica de la tumoraci&#243;n, de superficie irregular e hipervascularizada, de 24 &#181;18&#181;15 cm y 4.300 g de peso.</p><p class="elsevierStylePara">Los tumores retroperitoneales de origen epitelial son una entidad rara. Predomina la presentaci&#243;n en la cuar-ta-sexta d&#233;cada en mujeres (intervalo, 33-86 a&#241;os<span class="elsevierStyleSup">3</span>;me-dia de 42,4 a&#241;os<span class="elsevierStyleSup">2</span>); en varones la presentaci&#243;n tiende a ser m&#225;s tard&#237;a (64-83 a&#241;os)<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico es complejo. Pueden llegar a alcanzar dimensiones importantes que condicionan su diagn&#243;stico por la cl&#237;nica abdominal compresiva. Green et al<span class="elsevierStyleSup">2</span> comunican el tumor de mayor tama&#241;o: 26 &#181; 21 &#181; 16 cm. Otros casos oscilan entre 15 y 20 cm<span class="elsevierStyleSup">1</span>. En muchas ocasiones no es posible diferenciar claramente su origen en las pruebas de imagen; no es infrecuente que se diagnostiquen de quistes renales, como en el caso descrito. Algunos autores proponen la realizaci&#243;n de punci&#243;n-aspira-ci&#243;n con aguja fina (PAAF) preoperatoria<span class="elsevierStyleSup">2</span> ya que la presencia de mucina hace muy probable el diagn&#243;stico de tumoraci&#243;n qu&#237;stica retroperitoneal. Sin embargo la PAAF no es un buen m&#233;todo para determinar la malignidad de lesiones qu&#237;sticas. Nosotros no realizamos punci&#243;n de la lesi&#243;n.</p><p class="elsevierStylePara">Sobre su origen, las hip&#243;tesis m&#225;s barajadas son: a) lesiones de tipo teratoma, cuyo epitelio columnar se convertir&#237;a en la l&#237;nea celular predominante<span class="elsevierStyleSup">4</span>; b)de tejido ect&#243;pico ov&#225;rico u ovarios supernumerarios (aunque no se han encontrado restos de tejido ov&#225;rico en ninguno de los casos y que se han descrito 2 casos en varones); c) en remanentes embriol&#243;gicos del aparato urogenital<span class="elsevierStyleSup">4,5</span>, y d) la teor&#237;a m&#225;s aceptada es la de la metaplasia cel&#243;mica: en el desarrollo embrionario se producir&#237;an invaginaciones del mesotelio retroperitoneal que quedar&#237;an depositadas en el espacio retroperitoneal (formando quistes de inclusi&#243;n), y que experimentar&#237;an cambios metapl&#225;sicos, que dar&#237;an lugar a tumores mucinosos que podr&#237;an adquirir fenotipo maligno<span class="elsevierStyleSup">2,5,6</span>.</p><p class="elsevierStylePara">Los marcadores tumorales, en la mayor&#237;a de los casos, son normales. Se ha comunicado casos aislados de elevaci&#243;n del CA19.9 s&#233;rico<span class="elsevierStyleSup">6</span>, del CA125 y la alfafetoprote&#237;na, y casos de elevaci&#243;n en el l&#237;quido del quiste del CEA y el CA19.9<span class="elsevierStyleSup">7</span>. Estos &#250;ltimos podr&#237;an ser de ayuda si se realiza PAAF preoperatoria.</p><p class="elsevierStylePara">El tratamiento con intenci&#243;n curativa es la ex&#233;resis quir&#250;rgica. Algunos autores recomiendan asociar histerectom&#237;a y ooforectom&#237;a. No obstante, en los casos publicados, los genitales internos femeninos no exhib&#237;an alteraciones macrosc&#243;picas ni microsc&#243;picas; por lo que esta actitud &#250;nicamente podr&#237;a justificarse en pacientes posmenop&#225;usicas o que han satisfecho sus deseos de reproducci&#243;n<span class="elsevierStyleSup">5</span>. La asociaci&#243;n de quimioterapia adyuvante no forma parte del tratamiento est&#225;ndar. Hay autores que recomiendan su asociaci&#243;n en los supuestos de rotura de la lesi&#243;n<span class="elsevierStyleSup">8</span> o de invasi&#243;n de estructuras vecinas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En nuestro caso se procedi&#243; a la resecci&#243;n quir&#250;rgica completa, sin rotura intraoperatoria. No se evidenciaron alteraciones macrosc&#243;picas en los genitales internos, salvo elongaci&#243;n importante a consecuencia de la ocupaci&#243;n abdominal por la tumoraci&#243;n. Se ha desestimado quimioterapia adyuvante de acuerdo con el servicio de oncolog&#237;a. Actualmente, a los 8 meses de la intervenci&#243;n, como muestran los estudios de imagen, la paciente se encuentra libre de enfermedad.</p><p class="elsevierStylePara">Correspondencia: Dra. M. Moral Gonz&#225;lez. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital de M&#243;stoles. R&#237;o J&#250;car, s/n. 28935 M&#243;stoles. Madrid. Espa&#241;a. Correo electr&#243;nico: merimoral@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 24-10-2007 y aceptado el 26-2-2008.</p>		</div>&#13;
	