<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los angiosarcomas de bazo son neoplasias de baja frecuencia caracterizadas por su mal pron&#243;stico. Presentamos el caso de una mujer de 35 a&#241;os de edad que ingresa de forma urgente en nuestro servicio, sin antecedentes personales de inter&#233;s. Se encuentra en seguimiento por neurocirug&#237;a y cirugia pl&#225;stica tras intervenci&#243;n quir&#250;rgica hac&#237;a 45 d&#237;as de una tumoraci&#243;n localizada en la regi&#243;n sacra y gl&#250;tea izquierda, cuyo estudio histopatol&#243;gico fue informado como hemangioendotelioma retiforme sacro con afectaci&#243;n del hueso y partes blandas adyacentes, que muestra proliferaci&#243;n de canales vasculares con &#225;reas de patr&#243;n de crecimiento s&#243;lido y otras de papilas intraluminales con c&#233;lulas en &#8220;tachuela&#8221;, con moderado pleomorfismo e &#237;ndice de mitosis bajo (sin encontrarse estructuras neopl&#225;sicas en la m&#233;dula &#243;sea).</p><p class="elsevierStylePara">La lesi&#243;n gl&#250;tea fue informada como angiosarcoma que afecta a piel y tejido celular subcut&#225;neo, no encapsulado, con elevado &#237;ndice mit&#243;tico, notable atipia celular y estar marginado por una proliferaci&#243;n vascular de bajo grado de la que parece desarrollarse.</p><p class="elsevierStylePara">El estudio inmunohistoqu&#237;mico de esta lesi&#243;n mostr&#243; CD34 positivo para c&#233;lulas neopl&#225;sicas, actina de m&#250;sculo liso con positividad para c&#233;lulas neopl&#225;sicas, citoqueratinas negativas y Ki-67 con positividad menor del 30% (&#237;ndice proliferativo bajo).</p><p class="elsevierStylePara">La paciente acude a urgencias presentando deterioro brusco del nivel de conciencia y mal estado general acompa&#241;ado de aumento del per&#237;metro abdominal y dolor localizado en el epigastrio y el hipocondrio izquierdo junto con hipotensi&#243;n y taquicardia.</p><p class="elsevierStylePara">Se practica una ecograf&#237;a abdominal que informa de abdomen con l&#237;quido libre peritoneal compatible con hemoperitoneo. En la tomograf&#237;a computarizada (TC) abdominal posterior se aprecia una imagen indicativa de infarto espl&#233;nico con l&#237;quido libre intraperitoneal (fig. 1). Con estos datos cl&#237;nico-radiol&#243;gicos se indica la realizaci&#243;n de una laparotom&#237;a media exploradora de forma urgente, en la que se encuentran 2 l de sangre libre en el abdomen, y tras su aspirado se comprob&#243; un bazo con varias lesiones sangrantes en su superficie que romp&#237;an su c&#225;psula; por tanto, se realiz&#243; una esplenectom&#237;a y colocaci&#243;n de drenaje en el lecho quir&#250;rgico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125747:36v84n03-13125747fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125747:36v84n03-13125747fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Hemoperitoneo con imagen compatible con infarto espl&#233;nico en la tomograf&#237;a computarizada.</p><p class="elsevierStylePara">El informe anatomopatol&#243;gico microsc&#243;pico del bazo describ&#237;a: presencia de dos n&#243;dulos bien delimitados de aspecto hemorr&#225;gico. En el an&#225;lisis microsc&#243;pico se informaban como angiosarcomas y metaplasia mieloide.</p><p class="elsevierStylePara">Tras la intervenci&#243;n quir&#250;rgica, la paciente se estabiliza hemodin&#225;micamente e ingresa a la UCI, donde permanece 4 d&#237;as con evoluci&#243;n favorable y sin incidencias en el postoperatorio inmediato.</p><p class="elsevierStylePara">Durante su ingreso en planta se realiz&#243; una resonancia magn&#233;tica de columna, para valorar la lesi&#243;n sacra, en la que se objetiv&#243; la persistencia de una gran tumoraci&#243;n en el ala sacra izquierda, con crecimiento posterior y superior y llegaba al platillo inferior de L4 desde los &#250;ltimos cuerpos sacros, con invasi&#243;n amplia del canal sacro.</p><p class="elsevierStylePara">En su estancia en planta desarroll&#243; un cuadro febril sin focalidad, se realiz&#243; una ecograf&#237;a abdominal donde se observaron al menos 5 formaciones redondeadas e hiperecog&#233;nicas en el h&#237;gado compatibles con met&#225;stasis. Se comprueba posteriormente la etiolog&#237;a metast&#225;sica con TC multicorte abdominal con contraste y se observan m&#250;ltiples im&#225;genes (fig. 2) en pulm&#243;n bilateral, par&#233;nquima hep&#225;tico (algunas de las cuales muestran captaci&#243;n perif&#233;rica; las dem&#225;s son hipodensas), pared abdominal anterior en la regi&#243;n inguinal y probablemente tambi&#233;n adenopat&#237;as mesent&#233;ricas, adem&#225;s de la lesi&#243;n &#243;sea osteol&#237;tica y con rotura cortical a nivel del sacro.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125747:36v84n03-13125747fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125747:36v84n03-13125747fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.Tomograf&#237;a computarizada abdominal que muestra m&#250;ltiples im&#225;genes hep&#225;ticas compatibles con met&#225;stasis.</p><p class="elsevierStylePara">En estudios de marcadores tumorales se objetiv&#243; un ant&#237;geno carcinoembrionario dentro de la normalidad, el ant&#237;geno CA19.9 de 98,9 U/ml (normal, &lt; 37) y el ant&#237;geno CA125 de 115,5 U/ml (normal, &lt; 35).</p><p class="elsevierStylePara">Posteriormente, la paciente present&#243;, de forma s&#250;bita durante su estancia en la planta de cirugia general, un hemoperitoneo masivo por rotura de lesiones metast&#225;sicas hepaticas, que le produjeron shock hipovol&#233;mico y falleci&#243; sin que fuesen efectivas las maniobras de reanimaci&#243;n cardiopulmonar puestas en marcha.</p><p class="elsevierStylePara">Los hemangiosarcomas son neoplasias poco frecuentes. Representan el 1-2% de los sarcomas, y se originan a partir de las c&#233;lulas endoteliales de los vasos sangu&#237;neos.</p><p class="elsevierStylePara">La incidencia del angiosarcoma de bazo es aproximadamente de 0,14-0,25 por mill&#243;n<span class="elsevierStyleSup">1</span>. Es un tumor elevada-mente agresivo, sin relaci&#243;n conocida con factores de riesgo, con una tasa de met&#225;stasis muy alta, especialmente hep&#225;ticas<span class="elsevierStyleSup">2</span>, lo que hace que su pron&#243;stico sea malo, con una supervivencia media de 14,4 meses tras su detecci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El dolor abdominal es el s&#237;ntoma cl&#237;nico principal, aunque tambi&#233;n se puede presentar como rotura espl&#233;nica hasta en un 25% de los casos<span class="elsevierStyleSup">4</span>, esplenomegalia, p&#233;rdida de peso y anemia.</p><p class="elsevierStylePara">Suele presentarse a una edad media de la vida, aunque se ha descrito alg&#250;n caso en edad infantil<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Las t&#233;cnicas de imagen no aportan datos espec&#237;ficos que permitan el diagn&#243;stico de certeza de este tumor. En la TC pueden comportarse de forma similar a los hemangiomas (aunque a diferencia de &#233;stos tienden a ser m&#250;ltiples), se muestran como lesiones hipointensas con captaci&#243;n anular tras la administraci&#243;n de contraste intravenoso o incluso con progresivo realce centr&#237;peto similar a un hemangioma<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">As&#237; el diagn&#243;stico definitivo requiere del estudio anatomopatol&#243;gico e inmunohistoqu&#237;mico<span class="elsevierStyleSup">8</span>, donde CD34, FV-RAg, VEGFR3, CD31, CD68 y/o lisozima son los marcadores m&#225;s &#250;tiles<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El tratamiento que se recoge en todos los casos publicados ha sido la cirug&#237;a, mediante esplenectom&#237;a, ya que la quimioterapia y la radioterapia no se han mostrado eficaces.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Li&#241;&#225;n Padilla. Antonio Filpo Rojas, 14, 1.&#176;, I. 41008 Sevilla. Espa&#241;a. Correo electr&#243;nico: linan_alejandro@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 28-10-2007 y aceptado el 15-11-2007.</p>		</div>&#13;
	