<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los trastornos linfoproliferativos de la mama son un grupo de lesiones muy poco frecuentes entre las que se incluyen tanto los linfomas malignos como los seudolinfomas, mucho menos frecuentes que aqu&#233;llos<span class="elsevierStyleSup">1</span>. Si bien es verdad que el seudolinfoma es una lesi&#243;n benigna, su similitud cl&#237;nica y radiol&#243;gica con algunos procesos malignos obligan a reconocerlo ya que tanto las opciones terap&#233;uticas como el pron&#243;stico son sensiblemente diferentes.</p><p class="elsevierStylePara">Recientemente atendimos en nuestro servicio a una mujer de 59 a&#241;os, con antecedente de mastectom&#237;a radical izquierda por c&#225;ncer a los 30 a&#241;os, que present&#243;, en la mamograf&#237;a de control contralateral, una imagen hiperdensa de nueva aparici&#243;n, localizada en la l&#237;nea intercuadr&#225;ntica superior, de aproximadamente 2,5 cm de di&#225;metro m&#225;ximo, con caracter&#237;sticas radiol&#243;gicas de malignidad (fig. 1). La exploraci&#243;n f&#237;sica, mamaria y axilar era normal. En la ecograf&#237;a mamaria se observ&#243; un n&#243;dulo heterog&#233;neo mal definido, isoecoico con el par&#233;nquima, sin cavidades qu&#237;sticas en su interior, indicativo de malignidad. Con la sospecha diagn&#243;stica de c&#225;ncer de mama se realiz&#243; punci&#243;n guiada con ecograf&#237;a, que mostr&#243; un infiltrado linfoide. Ante la imposibilidad de diferenciar con precisi&#243;n entre linfoma y seudolinfoma, se decidi&#243; efectuar una biopsia escisional de la lesi&#243;n. El estudio anatomopatol&#243;gico revel&#243; una tumoraci&#243;n de 2,3 cm de di&#225;metro, blanquecina, no indurada y de bordes mal definidos. En el estudio microsc&#243;pico se observ&#243; un infiltrado linfoide difuso polim&#243;rfico con centros germinales involucionados y parcialmente colonizados por linfocitos maduros (figs. 2A y 2B). En el estudio inmunohistoqu&#237;mico se observ&#243; que aproximadamente un 55% de la poblaci&#243;n linfoide era positiva para CD20 (fig. 2C), y el resto, para CD3 (fig. 2D) y Bcl-2. Los centros germinales involucionados resultaron ser positivos para CD23 y Bcl-6. La expresi&#243;n de VS38C y cadenas ligeras kappa y lambda mostr&#243; que se trataba de una poblaci&#243;n celular polit&#237;pica. El estudio molecular revel&#243; la ausencia de reordenamiento gen&#233;tico monoclonal para el receptor de c&#233;lulas T &#8211;TCR gamma, tanto para grupo III (J1, J2, J3) y grupo II (V5, V10, V11, V12) como para grupo III (J1, J2, J3) y grupo I (V2, V3, V4, V8, V9)&#8211; y tambi&#233;n para el gen de cadenas pesadas de inmunoglobulina (IgH) &#8211;tanto FR3 y FR4 como FR2 y FR4&#8211;. Con estos hallazgos se estableci&#243; el diagn&#243;stico de seudolinfoma mamario y se decidi&#243; la abstenci&#243;n terap&#233;utica ulterior. Tras 1 a&#241;o de seguimiento, la paciente se encuentra asintom&#225;tica y no hay evidencia cl&#237;nico-radiol&#243;gica de recidiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125745:36v84n03-13125745fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125745:36v84n03-13125745fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Mamograf&#237;a derecha en la que se aprecia la lesi&#243;n con caracter&#237;sticas de malignidad sobre el pectoral mayor (flecha).A:proyecci&#243;n oblicua mediolateral.B:proyecci&#243;n craneocaudal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13125745:36v84n03-13125745fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13125745:36v84n03-13125745fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Im&#225;genes del estudio anatomopatol&#243;gico.Infiltrado polim&#243;rfico difuso constituido preferentemente por linfocitos (A:H-E, 340), que engloban, pero no infiltran, a los ductos mamarios (B:CK AE1/AE3, 320).Los linfocitos son maduros, de car&#225;cter policlonal, y muestran una distribuci&#243;n similar de ambas poblaciones (B y T) a lo largo de la lesi&#243;n (C:CD20, 320) y (D:CD3, 320).</p><p class="elsevierStylePara">La acumulaci&#243;n no neopl&#225;sica de linfocitos sobre un tejido aparentemente sano ha sido descrita en diferentes &#243;rganos<span class="elsevierStyleSup">2,3</span>. De forma muy espor&#225;dica, algunos autores han descrito su aparici&#243;n en el par&#233;nquima mamario<span class="elsevierStyleSup">1,4-6</span>. As&#237;, aunque la primera descripci&#243;n suele atribuirse a Oberman<span class="elsevierStyleSup">7</span> &#8211;quien lo denomin&#243; seudotumor linfoide&#8211;, unos a&#241;os antes Ackerman<span class="elsevierStyleSup">8</span> hab&#237;a ya descrito esta entidad, acu&#241;ando el t&#233;rmino de seudolinfoma mamario.</p><p class="elsevierStylePara">En la mayor serie publicada hasta la fecha<span class="elsevierStyleSup">4</span>, sobre 8.654 resecciones mamarias, solamente 5 correspondieron a seudolinfomas. Cifras similares encontraron Akbari et al<span class="elsevierStyleSup">1</span>, con 2 seudolinfomas entre 4.491 c&#225;nceres de mama. No obstante, a pesar de su baja frecuencia, estas lesiones tienen una gran trascendencia pues su aspecto cl&#237;nico, radiol&#243;gico y ecogr&#225;fico es muy similar al observado en otras lesiones de la mama, y no hay ning&#250;n signo que se pueda considerar como espec&#237;fico<span class="elsevierStyleSup">5</span>.El estudio citol&#243;gico tras punci&#243;n suele mostrar c&#233;lulas linfoides, pero con frecuencia no son suficientes para establecer el diagn&#243;stico. Por ello, ante una proliferaci&#243;n linfoide localizada en la mama, es imprescindible la biopsia y el estudio histol&#243;gico<span class="elsevierStyleSup">6</span>. Desde el punto de vista cl&#237;nico y macrosc&#243;pico, suelen presentarse como un n&#243;dulo s&#243;lido, no encapsulado, bien delimitado, de consistencia aumentada, con un di&#225;metro entre 2,5 y 4,5 cm<span class="elsevierStyleSup">4,5</span>.Mi-crosc&#243;picamente est&#225;n constituidos por un infiltrado polim&#243;rfico que disocia la arquitectura del par&#233;nquima mamario y que est&#225; compuesto, principalmente, por linfocitos maduros (T y B), ocasionales c&#233;lulas plasm&#225;ticas e histiocitos y algunos eosin&#243;filos. El infiltrado linfoide es de tipo policlonal<span class="elsevierStyleSup">4,9</span>. Pueden observarse tambi&#233;n centros germinales, especialmente en la periferia. Los ductos mamarios est&#225;n rodeados, pero no infiltrados, por los linfocitos.</p><p class="elsevierStylePara">Aunque de etiolog&#237;a incierta, se ha postulado que podr&#237;a estar relacionado con una respuesta local excesiva ante un traumatismo o lesi&#243;n previos, por lo que Veronesi<span class="elsevierStyleSup">9</span> recomienda utilizar el t&#233;rmino de hiperplasia linfoide en lugar de seudolinfoma mamario. El diagn&#243;stico diferencial del seudolinfoma de mama debe establecerse, de manera prioritaria, con el verdadero linfoma, pues mientras el seudolinfoma no requiere tratamiento m&#225;s all&#225; de la ex&#233;resis local, el linfoma primario, posiblemente, precisar&#225; de quimioterapia y/o radioterapia adyuvantes<span class="elsevierStyleSup">10</span>. A diferencia de los linfomas primarios, los seudolinfomas est&#225;n asociados con un pron&#243;stico excelente<span class="elsevierStyleSup">4,10</span>. Adem&#225;s, contrariamente a otros seudolinfomas, como los cut&#225;neos<span class="elsevierStyleSup">3</span>, no se ha descrito su malignizaci&#243;n cuando asientan en la mama, aunque s&#237; se ha descrito su posible recidiva local. Otros diagn&#243;sticos diferenciales del seudolinfoma mamario incluyen el carcinoma &#8211;principal sospecha diagn&#243;stica en el caso presentado&#8211;, la mastopat&#237;a diab&#233;tica, la mastitis y las lesiones tras radioterapia, entre otras<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el seudolinfoma mamario es un proceso infrecuente, pero que es necesario conocer pues su naturaleza reactiva obliga a diferenciarlo de tumores malignos, como el linfoma primario de la mama o el carcinoma. Su correcto diagn&#243;stico y la orientaci&#243;n como lesi&#243;n benigna deber&#237;an evitar tratamientos, tanto quir&#250;rgicos como quimioter&#225;picos o radioter&#225;picos, agresivos e innecesarios en estas pacientes.</p><p class="elsevierStylePara">Correspondencia: Dr. D Mart&#237;nez-Ramos. Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital General de Castell&#243;n. Avda. Benic&#224;ssim s/n. 12004 Castell&#243;n. Espa&#241;a. Correo electr&#243;nico: davidmartinez@comcas.es</p><p class="elsevierStylePara">Manuscrito recibido el 31-10-2007 y aceptado el 10-3-2008.</p>		</div>&#13;
	