<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0020" class="elsevierStylePara elsevierViewall">Entre los trastornos neuropsiqui&#225;tricos que afectan a la infancia recientemente se ha descrito el s&#237;ndrome PANDAS <span class="elsevierStyleItalic">(pediatric autoinmune neuropsyquiatric disorders associated with</span> Streptococcus), en el que s&#237;ntomas como tics o las manifestaciones de un trastorno obsesivo-compulsivo se exacerban tras infecciones estreptoc&#243;cicas.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Por ser una entidad recientemente descrita y, por tanto, no completamente conocida, no hay acuerdo total sobre los criterios diagn&#243;sticos y el tratamiento m&#225;s adecuado para este tipo de pacientes. Tampoco hay acuerdo sobre la necesidad o no de realizar amigdalectom&#237;a en estos pacientes.</p><p id="p0030" class="elsevierStylePara elsevierViewall">A&#250;n son pocos los casos descritos sobre esta entidad en relaci&#243;n con la amigdalectom&#237;a, por lo que este tratamiento no est&#225; estandarizado.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico de un ni&#241;o con s&#237;ndrome PANDAS a quien se realiz&#243; una amigdalectom&#237;a y que mejor&#243; tras la intervenci&#243;n quir&#250;rgica.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0040" class="elsevierStylePara elsevierViewall">Var&#243;n de 9 a&#241;os de edad remitido a nuestra consulta por amigdalitis bacterianas de repetici&#243;n en las que se exacerbaban tics oculares y muecas faciales, coincidiendo con la infecci&#243;n aguda, de las que mejoraba tras solucionarse el proceso infeccioso, sin llegar a desaparecer, y diagnosticado de s&#237;ndrome PANDAS.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Adem&#225;s, el paciente ten&#237;a ronquido nocturno con pausas respiratorias, observadas por los padres, sin otra sintomatolog&#237;a asociada.</p><p id="p0050" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n otorrinolar&#237;ngea destacaba una hipertrofia amigdalar bilateral, mayor del lado izquierdo, y una leve hipertrofia adenoidea; el resto de la exploraci&#243;n era normal.</p><p id="p0055" class="elsevierStylePara elsevierViewall">Como pruebas complementarias se realizaron: estudio anal&#237;tico en el que destacaban t&#237;tulos elevados de anticuerpos antiestreptolisina (ASLO) (550 &#956;m/ml), cultivo de exudado amigdalar en que se aisl&#243; <span class="elsevierStyleItalic">Streptococcus pyogenes</span> y polisomnograf&#237;a en la que se recogieron 125 eventos respiratorios, con un &#237;ndice de apneas-hipopneas por hora de sue&#241;o de 16,9 con una duraci&#243;n media de 7<span class="elsevierStyleHsp" style=""></span>s.</p><p id="p0060" class="elsevierStylePara elsevierViewall">Valorado el paciente, se decide realizar amigdalectom&#237;a como tratamiento del s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS), puesto que el s&#237;ndrome PANDAS no est&#225; establecido como indicaci&#243;n de amigdalectom&#237;a.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Una vez realizada la amigdalectom&#237;a y revisado el paciente en consulta peri&#243;dicamente, se comprueba adem&#225;s de la desaparici&#243;n de la cl&#237;nica de trastorno respiratorio del sue&#241;o, la desaparici&#243;n de los tics oculares y faciales.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0070" class="elsevierStylePara elsevierViewall">Los tics y los trastornos obsesivo-compulsivos (TOC) son afecciones relativamente frecuentes en la infancia. Afectan al 1-4 % y el 2-3 % de la poblaci&#243;n infantil, respectivamente<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="p0075" class="elsevierStylePara elsevierViewall">Swedo<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a> identific&#243; a un subgrupo de pacientes que em -peoraban de los tics y/o del trastorno obsesivo-compulsivo, temporalmente en relaci&#243;n con infecciones producidas por <span class="elsevierStyleItalic">Streptococcus</span> betahemol&#237;tico del grupo A. Esta enfermedad se englob&#243; bajo el acr&#243;nimo PANDAS<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0080" class="elsevierStylePara elsevierViewall">El diagn&#243;stico del s&#237;ndrome PANDAS se basa en los siguientes criterios<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>:</p><ul class="elsevierStyleList" id="l0010"><li class="elsevierStyleListItem" id="u0010"><span class="elsevierStyleLabel">&#8211;</span><p id="p0085" class="elsevierStylePara elsevierViewall">Presentaci&#243;n de tics o TOC.</p></li><li class="elsevierStyleListItem" id="u0015"><span class="elsevierStyleLabel">&#8211;</span><p id="p0090" class="elsevierStylePara elsevierViewall">Inicio en la infancia (entre los 3 a&#241;os y la pubertad).</p></li><li class="elsevierStyleListItem" id="u0020"><span class="elsevierStyleLabel">&#8211;</span><p id="p0095" class="elsevierStylePara elsevierViewall">Presentaci&#243;n epis&#243;dica (inicio brusco de s&#237;ntomas, con ulterior remisi&#243;n y nueva reaparici&#243;n brusca de la cl&#237;nica).</p></li><li class="elsevierStyleListItem" id="u0025"><span class="elsevierStyleLabel">&#8211;</span><p id="p0100" class="elsevierStylePara elsevierViewall">Infecci&#243;n por <span class="elsevierStyleItalic">Streptococcus</span> betahemol&#237;tico del grupo A (determinado por cultivo far&#237;ngeo o elevaci&#243;n de ASLO.</p></li><li class="elsevierStyleListItem" id="u0030"><span class="elsevierStyleLabel">&#8211;</span><p id="p0105" class="elsevierStylePara elsevierViewall">Signos neurol&#243;gicos anormales (movimientos anormales, hiperactividad&#8230;).</p></li></ul><p id="p0110" class="elsevierStylePara elsevierViewall">El paciente presentado cumple los criterios del s&#237;ndrome PANDAS, con una sintomatolog&#237;a de tics de inicio en edad pedi&#225;trica y con exacerbaci&#243;n de la cl&#237;nica coincidiendo con amigdalitis bacterianas de repetici&#243;n.</p><p id="p0115" class="elsevierStylePara elsevierViewall">La fisiopatolog&#237;a del s&#237;ndrome PANDAS se cree que es semejante a la corea de Sydenham. Los autoanticuerpos generados por una reacci&#243;n inmunitaria cruzada actuar&#237;an en los ganglios basales dando lugar a las alteraciones del movimiento y del comportamiento descritas.</p><p id="p0120" class="elsevierStylePara elsevierViewall">En los ni&#241;os con s&#237;ndrome PANDAS, fuera de los procesos infecciosos, no hay s&#237;ntomas o son m&#237;nimos. Debe haber, al menos, 2 episodios en los que se presente una clara relaci&#243;n entre la infecci&#243;n estreptoc&#243;cica y el empeoramiento cl&#237;nico. Durante el episodio agudo se puede solicitar el t&#237;tulo de ASLO. Los t&#237;tulos elevados no confirman el diagn&#243;stico, se requiere que luego haya una disminuci&#243;n<a class="elsevierStyleCrossRefs" href="#bb0035"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="p0125" class="elsevierStylePara elsevierViewall">Estos pacientes suelen asociar s&#237;ntomas de ansiedad, labilidad emocional, dificultades de atenci&#243;n, hiperactividad y otros<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a>.</p><p id="p0130" class="elsevierStylePara elsevierViewall">El tratamiento de los pacientes con s&#237;ndrome PANDAS no est&#225; definido. El empleo de penicilina no ha demostrado utilidad para prevenir las recurrencias cl&#237;nicas<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>.</p><p id="p0135" class="elsevierStylePara elsevierViewall">Diversos art&#237;culos muestran los resultados positivos de la antibioterapia en los episodios agudos, con desaparici&#243;n de la cl&#237;nica psiqui&#225;trica<a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">9,10</span></a>. Incluso en algunos casos se ha aplicado terapia cognitivo-conductual<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">11</span></a> o inmunoglobulina intravenosa y plasmaf&#233;resis, con resultados favorables.</p><p id="p0140" class="elsevierStylePara elsevierViewall">La amigdalectom&#237;a no se incluye como indicaci&#243;n en los criterios recogidos por la Academia de Otorrinolaringolog&#237;a y Cirug&#237;a de Cabeza y Cuello. Su indicaci&#243;n en el tratamiento del s&#237;ndrome PANDAS es discutida y controvertida. Generalmente, son pacientes que presentan amigdalitis de repetici&#243;n, y que tras la amigdalectom&#237;a mejora la cl&#237;nica de tics o TOC.</p><p id="p0145" class="elsevierStylePara elsevierViewall">Orvidas et al<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">6</span></a> recogen 2 casos cl&#237;nicos. Se trata de 2 hermanos con amigdalitis de repetici&#243;n y s&#237;ndrome PANDAS. Tras ser sometidos ambos a amigdalectom&#237;a, desapareci&#243; la cl&#237;nica neuropsiqui&#225;trica.</p><p id="p0150" class="elsevierStylePara elsevierViewall">Heubi et al<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a> refieren la mejor&#237;a cl&#237;nica de 2 pacientes con TOC y tics, con amigdalitis de repetici&#243;n, que mejoraron despu&#233;s de la extirpaci&#243;n de las am&#237;gdalas.</p><p id="p0155" class="elsevierStylePara elsevierViewall">Sin embargo, Arostegui et al<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a> recogen un paciente que presenta un TOC una semana despu&#233;s de ser sometido a amigdalectom&#237;a, con elevaci&#243;n de t&#237;tulos de ASLO tras la cirug&#237;a.</p><p id="p0160" class="elsevierStylePara elsevierViewall">En nuestro caso, el paciente se someti&#243; a una amigdalectom&#237;a por presentar SAOS. La cl&#237;nica de tics oculares y muecas faciales desapareci&#243; tras ser llevada a cabo dicha intervenci&#243;n.</p><p id="p0165" class="elsevierStylePara elsevierViewall">Aunque el resultado de la amigdalectom&#237;a, en nuestro caso, ha sido la resoluci&#243;n del trastorno neuropsiqui&#225;trico del paciente, adem&#225;s de su SAOS, pensamos que son necesarios estudios m&#225;s amplios que concluyan que se puede incluir la amigdalectom&#237;a como tratamiento estandarizado en los pacientes con s&#237;ndrome PANDAS.</p></span></span>		</div>&#13;
	