<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director: La acidosis tubular renal (ATR) se define como la incapacidad del tubulo renal de acidificar la orina independientemente de cualquier reducci&#243;n en el &#237;ndice de filtraci&#243;n glomerular. Un subtipo es la ATR tipo I o distal que se caracteriza por la alteraci&#243;n en la secreci&#243;n de hidrogeniones (H<span class="elsevierStyleSup">+</span>) en el tubulo contorneado distal. Este defecto puede ser hereditario o adquirido y resulta en la retenci&#243;n de H<span class="elsevierStyleSup">+</span>, con la consiguiente disminuci&#243;n del bicarbonato plasm&#225;tico y una orina alcalina<span class="elsevierStyleSup">1, 2</span>. Las causas m&#225;s comunes de ATR I son la diabetes mellitus, el sindrome de Sj&#246;gren, el mieloma m&#250;ltiple, la amiloidosis primaria, la sarcoidosis, el transplante renal, la uropat&#237;a obstructiva, la enfermedad de c&#233;lulas falciformes, los trastornos del metabolismo del calcio, y ciertas drogas <span class="elsevierStyleSup">1, 2</span>. </p><p class="elsevierStylePara">La hormona tiroidea incrementa las bombas celulares de membrana ATPasa Na<span class="elsevierStyleSup">+</span>, K<span class="elsevierStyleSup">+ 3</span>. En el hipotiroidismo, el contenido y el funcionamiento de estas bombas se ve reducido, lo que lleva a una disminuci&#243;n en la eliminaci&#243;n de H<span class="elsevierStyleSup">+</span> exacerbando el estado acid&#243;tico producido por la ATR. La hipocalemia en el paciente hipotiroideo es causada por la ATR tipo I <span class="elsevierStyleSup">3-6</span>. </p><p class="elsevierStylePara">Presentamos dos pacientes con hipocalemia, debida a acidosis tubular renal secundaria a tiroiditis de Hashimoto. Sugerimos que est&#225; asociaci&#243;n es mediada por mecanismos autoinmunes.</p><p class="elsevierStylePara">Paciente 1: Mujer de 29 a&#241;os con debilidad muscular progresiva y cuadriplej&#237;a, acidosis metab&#243;lica hiperclor&#233;mica con anion gap normal e hipocalemia severa, la cual corrige con potasio endovenoso mejorando cl&#237;nicamente; se hace diagn&#243;stico de ATR tipo I, con altos t&#237;tulos de anticuerpos antiperoxidasa (100 U/ml) y una hormona estimulante del tiroides (TSH) &gt;100 mU/ml. A pesar de la apropiada administraci&#243;n de alcalis, el estado &#225;cido-base se corrigi&#243; cuando se normaliz&#243; la funci&#243;n tiroidea. Luego del tratamiento con levotiroxina y citrato de potasio la paciente permaneci&#243; asintom&#225;tica durante los &#250;ltimos 8 a&#241;os.</p><p class="elsevierStylePara">Paciente 2: Mujer de 30 a&#241;os con retraso del crecimiento por ATR tipo I de diagn&#243;stico en la adolescencia es admitida por fractura de cadera esp&#243;ntanea. La paciente refer&#237;a astenia marcada, debilidad (cuadriparesia) y calambres musculares de dos a&#241;os de evoluci&#243;n. Laboratorio: TSH &gt;100 mU/ml, altos t&#237;tulos de anticuerpos antiperoxidasa 300 U/ml y baja concentraci&#243;n de tiroxina libre (tabla). Se comenz&#243; tratamiento con levotiroxina 150 mg/d&#237;a y citrato de calcio.<span class="elsevierStyleBold"> </span>La<span class="elsevierStyleBold"> </span>densitometr&#237;a mostr&#243; osteoporosis severa. Luego de 7 a&#241;os de reemplazo hormonal la paciente no ha reca&#237;do. </p><p class="elsevierStylePara">As&#237; como la tiroiditis de Hashimoto es una entidad autoimmune, tambi&#233;n se ha relacionado a la ART tipo I con la autoinmunidad<span class="elsevierStyleSup"> 6-8</span>. En este contexto los anticuerpos contra las c&#233;lulas de los t&#250;bulos colectores podr&#237;an jugar un rol destacado, afectando el estado &#225;cido-base y el balance de potasio. Estos son los primeros casos descriptos en la literatura de par&#225;lisis hipocalemica debidos a una ATR tipo I como forma de presentaci&#243;n de una tiroiditis de Hashimoto. </p><p class="elsevierStylePara">Considerando que la tiroiditis de Hashimoto es la causa m&#225;s com&#250;n de hipotiroidismo con una prevalencia del 1%, la ATR tipo I podr&#237;a ser una condici&#243;n asociada subdiagnosticada con grados variables de expresividad cl&#237;nica.</p>		</div>&#13;
	