<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Parece que existe un mecanismo vascular responsable del da&#241;o renal durante las crisis de porfiria aguda intermitente (PAI), debido al vasoespasmo mantenido<span class="elsevierStyleSup">1</span>. La hiponatremia es una complicaci&#243;n frecuente en esta enfermedad, que suele estar en relaci&#243;n con un S&#237;ndrome de Secreci&#243;n Inadecuada de Hormona Antidur&#233;tica (SIADH)<span class="elsevierStyleSup">2,3</span>. La rabdomiolisis puede ser una complicaci&#243;n frecuente durante la correcci&#243;n de la hiponatremia y donde la elevaci&#243;n de la Creatin Fosfo Kinasa (CPK) va paralela a la recuperaci&#243;n de los valores de natremia y que, habitualmente, no cursa con afectaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 16 a&#241;os de edad de origen mauritana, con antecedentes familiares de porfiria aguda intermitente, que ingres&#243; por cuadro de dolor abdominal y v&#243;mitos de varios d&#237;as de evoluci&#243;n que se acompa&#241;aba de alteraci&#243;n del nivel de consciencia y dos episodios de crisis convulsiva t&#243;nico-cl&#243;nica generalizada, quedando en estado postcr&#237;tico por lo que precis&#243; intubaci&#243;n orotraqueal y conexi&#243;n a ventilaci&#243;n mec&#225;nica. En la anal&#237;tica destacaba hiponatremia severa, Na 95 mM/L (normal: 135-145), acompa&#241;ada de hipoosmolaridad plasm&#225;tica (244 mOsm/L) y urinaria (222 mOsm/L), poliuria y datos de hipovolemia (Presi&#243;n Venosa Central de 4 mmHg), por lo que se comienza con perfusi&#243;n de salino isot&#243;nico. 24 horas tras su ingreso se detecta rabdomiolisis, alcanzando unas cifras m&#225;ximas de CPK de 35628 U/L a las 48 horas, sin objetivarse deterioro en la funci&#243;n renal. La cl&#237;nica de la paciente y los antecedentes hicieron sospechar una crisis de PAI, que se confirma mediante la determinaci&#243;n de niveles de Acido deltaaminolevul&#237;nico en muestra aislada de orina de 39&#191;7 mgr/gr (normal: 0-5), as&#237; como determinaci&#243;n en orina de 24 horas de porfobilin&#243;geno 154&#191;3 mgr/24h (normal: 0-2), coproporfirina 484 &#181;gr/24h (normal: 0-60), uroporfirinas 1471 &#181;gr/24h (normal:0-22). Confirmado el diagn&#243;stico se comenz&#243; tratatamiento con Hemina humana intravenosa a dosis de 3 mg/kg/d&#237;a durante 4 d&#237;as. La paciente desarrolla hipertensi&#243;n arterial que precisa de la administraci&#243;n de beta bloqueantes, siendo la evoluci&#243;n cl&#237;nica satisfactoria mejorando progresivamente nivel de conciencia retir&#225;ndose la ventilaci&#243;n mec&#225;nica 6 d&#237;as tras su ingreso, encontr&#225;ndose al alta hospitalaria con nivel de conciencia normal y asintom&#225;tica.Se solicit&#243; estudio gen&#233;tico para b&#250;squeda de mutaciones y despistaje de portadores familiares heterozigotos.</p><p class="elsevierStylePara">La PAI es la m&#225;s frecuente y a la vez m&#225;s grave de las porfirias hep&#225;ticas<span class="elsevierStyleSup">4</span>. Es de transmisi&#243;n autos&#243;mica dominante y el gen que la codifica se encuentra en el brazo largo del cromosoma 11. Cursa con d&#233;ficit de la enzima uroporfirin&#243;geno I sintetasa, antes denominada, porfobilin&#243;geno deaminasa (PBG), por lo que se produce un bloqueo de la s&#237;ntesis del hem. Las manifestaciones cl&#237;nicas m&#225;s caracter&#237;sticas incluyen n&#225;useas,v&#243;mitos, estre&#241;imiento, diarrea, retenci&#243;n urinaria, taquicardia, hipertensi&#243;n, s&#237;ntomas mentales, dolor y debilidad musculares. Estas crisis pueden ser desencadenadas por barbit&#250;ricos, anticonvulsivos, estr&#243;genos, anticonceptivos orales, alcohol o dietas hipocal&#243;ricas. Pueden aparecer crisis comiciales en un 20% de los casos, especialmente en pacientes que presentan hiponatremia.</p><p class="elsevierStylePara">La relaci&#243;n entre hiponatremia y rabdomiolisis parece que pueda tener relaci&#243;n con la salida del potasio intracelular para compensar el edema celular originado por el descenso de los niveles de sodio, lo que provocar&#237;a una disminuci&#243;n del potencial transmembrana y, por tanto, del metabolismo muscular<span class="elsevierStyleSup">5</span>. Hay otros autores que apuntan la hip&#243;tesis de que es la propia correcci&#243;n de la hiponatremia la que origina unos cambios en las concentraciones de los iones y la osmolaridad de la c&#233;lula muscular que provoca una incapacidad para mantener la homeostasis en la regulaci&#243;n del volumen celular, lo que llevar&#237;a a provocar una fragilidad de la membrana y la suelta as&#237; de enzimas musculares al torrente sangu&#237;neo<span class="elsevierStyleSup">6</span>.</p>		</div>&#13;
	