<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">La calcinosis pulmonar metast&#225;sica (CPM) es un proceso infrecuente, de etiolog&#237;a desconocida, asociada a una amplia variedad de procesos tanto benignos como malignos. Cuya implicaci&#243;n fisiopatol&#243;gica es el dep&#243;sito de calcio en la membrana basal epitelial y vascular del alveolo, paredes bronquiales y capa media de las arterias pulmonares. Dando lugar a una repuesta intersticial linfoproliferativa y fibrosis pulmonar. La importancia de diagnosticar de forma precoz esta complicaci&#243;n radica en que las calcificaciones pulmonares, en este tipo de alteraci&#243;n en concreto, pueden ser potencialmente reversibles con un tratamiento adecuado y precoz.</p><p class="elsevierStylePara">Var&#243;n de 37 a&#241;os de edad, ex-fumador, sin alergias medicamentosas conocidas. Con antecedentes personales de trasplante renal por insuficiencia renal cr&#243;nica (IRC) secundaria a glomerulonefritis menbrano proliferativa, hipertensi&#243;n arterial sist&#233;mica e infarto agudo de miocardio. Al paciente se le realiza una radiograf&#237;a de t&#243;rax de rutina y se aprecia un patr&#243;n alveolo-intersticial en ambos l&#243;bulos superiores, con predominio izquierdo, estando asintom&#225;tico desde el punto de vista respiratorio, con lo que se le ingresa para estudio. En la anal&#237;tica de sangre y bioqu&#237;mica; hemoglobina 6.9 g/dL, hematocrito 20.9%, leucocitos 9.50 mil/mm3 con f&#243;rmula normal, plaquetas 195 mill/mm3, VSG 135 mm, metabolismo del hierro y estudio de coagulaci&#243;n dentro de los par&#225;metros de la normalidad excepto aumento de fibrin&#243;geno 766 mg/dL. Glucosa basal 86 mg/dL, creatinina 8.6 mg/dL, urea 119 mg/dL, sodio 138 mEq/L, potasio 4.3 mEq/L, cloro 100 mEq/L, calcio 9.23 mg/dL, f&#243;sforo 7.83 mg/dL, paratohormona 2475 pg/mL, TSH normal, proteina C reactiva 1.65 mg/dL, beta 2 microglobulina 20.80 mcg/mL, f&#243;rmula l&#237;pidica, proteinograma y funci&#243;n hep&#225;tica dentro de los par&#225;metros de la normalidad. Entre las pruebas diagnosticas es de se&#241;alar: TACAR tor&#225;cico (<span class="elsevierStyleBold">figura 1</span>) que mostraba afectaci&#243;n bilateral de campos medios y superiores pulmonares de alta densidad, compatibles con calcificaciones. Serie &#243;sea radiol&#243;gica: calcificaciones vasculares avanzadas. Prueba Funcional Respiratoria: capacidad vital forzada (FCV): 4.22 l (81.2 % pred.); volumen espirado en el primer segundo (FEV1): 3.60 l (88.4 % pred.); FEV1/FCV: 85.1 %; RV: 2.04 l (109.4 % pred.); TLC: 6.23 (91.2 % pred.). La difusi&#243;n del CO: moderadamente disminuida en valores absolutos, corregida parcialmente con el VA medido sugiriendo la perdida de unidades alveolares para el intercambio. Se realiz&#243; broncoscop&#237;a, en la que se visualizaba &#225;rbol bronquial con im&#225;genes blanquecinas de consistencia dura, lineales y paralelas entre si, con distribuci&#243;n difusa en ambos pulmones, compatible con calcificaciones metast&#225;sicas, se le realiza BAL y biopsia pulmonar transbronquial que confirmaron el diagn&#243;stico.</p><p class="elsevierStylePara">En 1855 Virchow describe por primera vez la calcicosis pulmonar metast&#225;sica. Esta se suelen asociar a alteraciones en el metabolismo del calcio y del f&#243;sforo y al pH sist&#233;mico y local. La causa m&#225;s frecuente de calcificaciones met&#225;stasicas es la insuficiencia renal cr&#243;nica y otras causas menos comunes son; el hiperparatiroidismo primario y secundario, el trasplante renal, la osteopetrosis, la hipervitaminosis D y enfermedades malignas del tipo de mieloma m&#250;ltiple, leucemia, carcinoma de paratiroides&#191;, entre otras. Existe una elevada prevalencia (alcanzando un 60-80% en determinadas series) en enfermos con insuficiencia renal cr&#243;nica sometidos a hemodi&#225;lisis. La radiograf&#237;a de t&#243;rax tiene poca sensibilidad en el diagnostico de este cuadro, siendo el TACAR tor&#225;cico m&#225;s sensible que esta detectando calcificaciones de peque&#241;o tama&#241;o. El curso cl&#237;nico suele ser silente, permaneciendo asintom&#225;ticos en la mayor&#237;a de los casos, como ocurre en el caso de nuestro paciente. Cuando los dep&#243;sitos de calcio son extensos se puede observar una disminuci&#243;n de la difusi&#243;n, patr&#243;n funcional restrictivo e hipoxemia, en los casos m&#225;s graves pueden dar lugar a fibrosis pulmonar dando lugar a insuficiencia respiratoria e incluso la muerte.</p>		</div>&#13;
	