<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n.</span></p><p class="elsevierStylePara">La recolecci&#243;n y consumo de setas silvestres puede dar lugar a intoxicaciones accidentales al ser confundidas con hongos comestibles. Tal es el caso del &#191;gurumelo&#191; o &#191;patata falsa&#191; (Amanita ponderosa), seta no t&#243;xica de una gran valor culinario y, que puede ser confundida con diversas especies de Amanita, entre ellas la A. verna. </p><p class="elsevierStylePara">La sintomatolog&#237;a, que aparece tras un per&#237;odo de incubaci&#243;n variable, puede ser diversa seg&#250;n el tipo de seta ingerida. Los s&#237;ntomas digestivos est&#225;n presentes en la mayor&#237;a de los casos aunque tambi&#233;n pueden aparecer s&#237;ntomas neurol&#243;gicos, psiqui&#225;tricos, hematol&#243;gicos, hep&#225;ticos y renales.</p><p class="elsevierStylePara">Se describe el caso cl&#237;nico de un ni&#241;o con manifestaciones cl&#237;nicas agudas gastrointestinales y posterior afectaci&#243;n hep&#225;tica, renal y hematol&#243;gica tras el consumo accidental de un hongo con propiedades t&#243;xicas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico.</span></p><p class="elsevierStylePara">Var&#243;n de nueve a&#241;os, sin antecedentes personales de inter&#233;s, remitido a nuestra unidad de Nefrolog&#237;a Pedi&#225;trica por anuria e insuficiencia renal de causa no filiada. 48 horas antes hab&#237;a ingresado en su hospital de referencia por cuadro de v&#243;mitos incoercibles de 24 horas de evoluci&#243;n, donde se procedi&#243; a rehidrataci&#243;n intravenosa. Ante la sospecha de nefritis t&#243;xica se reinterrog&#243; a los padres, que refirieron la ingesta de setas silvestres el d&#237;a del comienzo del cuadro. Exploraci&#243;n a su ingreso: peso 30 Kg (~p50), Tensi&#243;n arterial 140/80 mmHg, regular estado general, ictericia cut&#225;nea, deca&#237;do con tendencia al sue&#241;o, fetor ur&#233;mico, sin edemas. Hemograma: Hb 8.2 g/dl, Hto 24%, 13800 leucocitos/mm3, 250000 plaquetas/ mm3. Estudio de coagulaci&#243;n: TP 10.8 sg, TPTA 23.3 sg. Gasometr&#237;a: pH 7.44, HCO3 19.8 mmol/l, pCO2 29.2 mmHg, EB -2.5. Bioqu&#237;mica: glucosa 96 mg/dl, urea 206 mg/dl, creatinina 9.77 mg/dl, sodio 129 mEq/l, potasio 5.7 mEq/l, calcio 8.57 mg/dl, f&#243;sforo 10.38 mg/dl, prote&#237;nas totales 6.1 mg/dl. LDH 3077 Ul/l, GOT 135 mU/ml, GPT 594 mU/ml, FA 331 Ul/l, GGT 13 Ul/l, BT 0.55 mg/dl, C3 86.4 mg/dl, C4 23.3 mg/dl. IgG 858 mg/dl, IgA 97.1 mg/dl, IgM 87.9 mg/dl. ANA negativos. ASLO 284 Ul/ml. Factor reumatoide </p>		</div>&#13;
	