<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0025" class="elsevierStylePara elsevierViewall">La sinusitis de origen dentario es una entidad relativamente frecuente<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">1,2</span></a>. La prevalencia de la sinusitis maxilar cr&#243;nica de origen dental en el conjunto de todas la sinusitis maxilares cr&#243;nicas es muy variable seg&#250;n las series publicadas en la literatura. Los autores n&#243;rdicos refieren tasas de entre el 40 y el 47 %, mientras que para otros autores se situar&#237;a en menos del 10 %. En el caso de las sinusitis maxilares agudas, el origen dental se estima en un 10 % de los casos<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Suele ser secundaria a abscesos periapicales que progresan hacia el suelo del seno maxilar o, bien, secundario a infecciones de f&#237;stulas orosinusales tras extracciones dentarias; es muy poco frecuente como resultado de un odontoma sinusal.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Los odontomas son tumores odont&#243;genos benignos que contienen todos los tejidos que componen los dientes<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente joven diagnosticado de sinusitis maxilar cr&#243;nica de varios a&#241;os de evoluci&#243;n, secundaria a odontoma en el &#225;rea de drenaje sinusal.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0045" class="elsevierStylePara elsevierViewall">Exponemos el caso de un paciente de 24 a&#241;os de edad, sin antecedentes personales de inter&#233;s, remitido a nuestra consulta por presentar un cuadro de supuraci&#243;n espont&#225;nea hacia la cavidad oral en la regi&#243;n del maxilar superior izquierdo, compatible con f&#237;stula oroantral en el seno de una sinusitis maxilar aguda.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Como antecedente patol&#243;gico, el paciente refer&#237;a rinorrea purulenta ocasional por la fosa nasal izquierda desde hac&#237;a a&#241;os.</p><p id="p0055" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se observ&#243; edema de cornete medio e inferior de la fosa nasal izquierda, aunque en ese momento no se objetiv&#243; f&#237;stula en la cavidad oral. El paciente refiri&#243; haber notado exudaci&#243;n purulenta hacia la cavidad oral durante 2 semanas, que cedi&#243; los d&#237;as previos a nuestra valoraci&#243;n tras que su m&#233;dico de atenci&#243;n primaria le instaurara tratamiento antibioter&#225;pico oral (amoxicilina-clavul&#225;nico 875 mg/8 h).</p><p id="p0060" class="elsevierStylePara elsevierViewall">Se realiz&#243; tomograf&#237;a computarizada (TC) en la que se objetiv&#243; un seno maxilar izquierdo muy aumentado de tama&#241;o, con ocupaci&#243;n completa y calcificaci&#243;n de alg&#250;n &#225;rea (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755560:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxL+0Bb4zmWjd1YXHLVdD7FuH0ze7ZgwE+EBEEcdZwoNsa6WQr1XWUtRnolUFMxqhfKmmejuqJ43oTTTsz5jVsf+US2DuP2ITEmjnpHrbLbdtzYJu07loCPWpEBWsn3zy9nZi3h9EHlmY1nQdYEkbnotIpQeGjopU4/2owVZneJglZtYVj8nbO1xzoiOrb+h1jaHZI0gkxak+D0PD70TVl6qhbr7sODNT46jKM5jGgEm" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen radiol&#243;gica. Tomograf&#237;a computarizada antes y un a&#241;o despu&#233;s de la cirug&#237;a.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755560:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen radiol&#243;gica. Tomograf&#237;a computarizada antes y un a&#241;o despu&#233;s de la cirug&#237;a." title="Imagen radiol&#243;gica. Tomograf&#237;a computarizada antes y un a&#241;o despu&#233;s de la cirug&#237;a." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Imagen radiol&#243;gica. Tomograf&#237;a computarizada antes y un a&#241;o despu&#233;s de la cirug&#237;a.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0065" class="elsevierStylePara elsevierViewall">Debido a la cl&#237;nica y la imagen radiol&#243;gica, se sospech&#243; sinusitis cr&#243;nica f&#250;ngica, con micetoma, como origen de la sintomatolog&#237;a; se decidi&#243; intervenir quir&#250;rgicamente mediante abordaje combinado; se realiz&#243; una antrostom&#237;a de Caldwell-Luc, en la que se observ&#243; un seno maxilar de enormes dimensiones con mucosa hipertr&#243;fica y fibrosa, y en la que estaba incluida una pieza dentaria a nivel de la regi&#243;n superomedial, que de este modo obstru&#237;a el drenaje sinusal (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>). Luego, se realiz&#243; meatotom&#237;a media con control endosc&#243;pico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755560:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxL+0Bb4zmWjd1YXHLVdD7FuH0ze7ZgwE+EBEEcdZwoNsa6WQr1XWUtRnolUFMxqhfKmmejuqJ43oTTTsz5jVsf+US2DuP2ITEmjnpHrbLbdtzYJu07loCPWpEBWsn3zy9nZi3h9EHlmY1nQdYEkbnotIpQeGjopU4/2owVZneJglZtYVj8nbO1xzoiOrb+h1jaHZI0gkxak+D0PD70TVl6qhbr7sODNT46jKM5jGgEm" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pieza quir&#250;rgica del seno maxilar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755560:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Pieza quir&#250;rgica del seno maxilar." title="Pieza quir&#250;rgica del seno maxilar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Pieza quir&#250;rgica del seno maxilar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0070" class="elsevierStylePara elsevierViewall">El an&#225;lisis anatomopatol&#243;gico de la pieza quir&#250;rgica revel&#243; una mucosa con cambios inflamatorios, metaplasia escamosa e inclusi&#243;n de cordal (<a class="elsevierStyleCrossRef" href="#f0020">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0020" id="f0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755560:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxL+0Bb4zmWjd1YXHLVdD7FuH0ze7ZgwE+EBEEcdZwoNsa6WQr1XWUtRnolUFMxqhfKmmejuqJ43oTTTsz5jVsf+US2DuP2ITEmjnpHrbLbdtzYJu07loCPWpEBWsn3zy9nZi3h9EHlmY1nQdYEkbnotIpQeGjopU4/2owVZneJglZtYVj8nbO1xzoiOrb+h1jaHZI0gkxak+D0PD70TVl6qhbr7sODNT46jKM5jGgEm" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;sp0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen anatomopatol&#243;gica. Tinci&#243;n de hematoxilina-eosina. Se observa estructura dentaria adyacente al tejido &#243;seo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755560:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen anatomopatol&#243;gica. Tinci&#243;n de hematoxilina-eosina. Se observa estructura dentaria adyacente al tejido &#243;seo." title="Imagen anatomopatol&#243;gica. Tinci&#243;n de hematoxilina-eosina. Se observa estructura dentaria adyacente al tejido &#243;seo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">Imagen anatomopatol&#243;gica. Tinci&#243;n de hematoxilina-eosina. Se observa estructura dentaria adyacente al tejido &#243;seo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0075" class="elsevierStylePara elsevierViewall">Tras 1 a&#241;o de seguimiento, el paciente se encuentra asintom&#225;tico, y la TC de control es normal.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0080" class="elsevierStylePara elsevierViewall">Los odontomas son neoformaciones que contienen todos los tejidos que componen los dientes. Existen teor&#237;as que apoyan el hecho de que &#233;stos sean el resultado de la protrusi&#243;n de c&#233;lulas epiteliales odont&#243;genas suplementarias procedentes de la l&#225;mina dental.</p><p id="p0085" class="elsevierStylePara elsevierViewall">El odontoma es considerado una neoplasia benigna de origen odont&#243;geno, es decir, una alteraci&#243;n del desarrollo o malformaci&#243;n de origen dentario<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">4&#8211;9</span></a> que se caracteriza por tener c&#233;lulas odontog&#233;nicas epiteliales y mesenquim&#225;ticas completamente diferenciadas que forman esmalte, cemento y dentina<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4&#8211;6</span></a>, y que se disponen m&#225;s o menos organizadas seg&#250;n el grado de alteraci&#243;n en la diferenciaci&#243;n morfol&#243;gica de las c&#233;lulas odontog&#233;nicas<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>. Es considerado el tumor odontog&#233;nico m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>. Existen 2 tipos: el odontoma complejo, que tiene todos los tejidos dentarios de forma desorganizada, y el compuesto, que se caracteriza porque estos tejidos est&#225;n dispuestos en forma ordenada, lo que da lugar a la formaci&#243;n de m&#250;ltiples estructuras dentarias que se parecen a los dientes normales, pero con gran variaci&#243;n en el tama&#241;o y la forma<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">5,6</span></a>. No se debe considerar el odontoma compuesto como una fase final alternativa del odontoma complejo, sino como una malformaci&#243;n, con un alto grado de diferenciaci&#243;n histol&#243;gica, condicionado por hiperactividad local de la l&#225;mina dental<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a>.</p><p id="p0090" class="elsevierStylePara elsevierViewall">El odontoma compuesto, como en nuestro caso, contiene tejidos con una relaci&#243;n y una estructura que muestran una considerable similitud morfol&#243;gica con los dientes.</p><p id="p0095" class="elsevierStylePara elsevierViewall">Su formaci&#243;n se inicia durante la infancia, coincidiendo con el desarrollo de la dentici&#243;n natural; esto explicar&#237;a el importante tama&#241;o del seno maxilar afectado del paciente que presentamos.</p><p id="p0100" class="elsevierStylePara elsevierViewall">La mayor parte de ellos se localizan en el maxilar superior y el inferior; excepcionalmente el diente se desarrolla espont&#225;neamente dentro del seno maxilar. Este odontoma se origina por una localizaci&#243;n at&#237;pica de tejido embrionario a este nivel, form&#225;ndose un diente completo.</p><p id="p0105" class="elsevierStylePara elsevierViewall">En nuestro caso se produjo una alteraci&#243;n en el desarrollo y la ventilaci&#243;n del seno maxilar debido a la situaci&#243;n, en la zona de drenaje sinusal, en la que se encontraba el odontoma, y que caus&#243; una sinusitis cr&#243;nica de larga evoluci&#243;n y un seno hiperdesarrollado. Debido a la sintomatolog&#237;a y la exploraci&#243;n radiol&#243;gica se sospech&#243; una sinusitis cr&#243;nica f&#250;ngica en su forma de micetoma, ya que se trataba de un paciente inmunocompetente con sinusitis de repetici&#243;n, relacionado con f&#237;stula oroantral, y en la que se observaba una imagen similar a un cuerpo extra&#241;o calcificado en las pruebas radiol&#243;gicas<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">11</span></a>; no se lleg&#243; al diagn&#243;stico definitivo hasta la intervenci&#243;n quir&#250;rgica y posterior confirmaci&#243;n anatomopatol&#243;gica.</p><p id="p0110" class="elsevierStylePara elsevierViewall">En el diagn&#243;stico diferencial de sinusitis cr&#243;nica con imagen de densidad &#243;sea intrasinusal tambi&#233;n se encuentra el osteoma, tumor &#243;seo benigno que, con frecuencia, asienta en los senos paranasales, aunque su localizaci&#243;n m&#225;s habitual son senos frontales y etmoidales, y es muy poco com&#250;n que se desarrolle dentro del seno maxilar<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">12</span></a>; as&#237; como el rinolito, cuerpo calc&#225;reo formado generalmente a partir de un cuerpo extra&#241;o en la fosa nasal y una posible complicaci&#243;n es la extensi&#243;n hacia el seno maxilar<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">13</span></a>.</p><p id="p0115" class="elsevierStylePara elsevierViewall">Respecto al tratamiento realizado, en nuestro caso, y pese a que los abordajes externos en el tratamiento quir&#250;rgico de las sinusitis cr&#243;nicas han dado paso a la cirug&#237;a endosc&#243;pica con objetivo funcional y conservador desde hace a&#241;os<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">11</span></a>, elegimos un abordaje combinado, debido a que, por el gran tama&#241;o del seno maxilar del paciente, sospechamos que la visi&#243;n endosc&#243;pica aislada no nos permitir&#237;a una adecuada valoraci&#243;n de todas las paredes y suelo del antro maxilar.</p><p id="p0120" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, debido a la excepcionalidad del desarrollo de un odontoma a nivel del ostium de drenaje del seno maxilar, la sospecha diagn&#243;stica como origen de una sinusitis cr&#243;nica es compleja, pero parece oportuno considerarlo ante im&#225;genes radiol&#243;gicas que muestren &#225;reas de densidad &#243;sea sinusal.</p></span></span>		</div>&#13;
	