<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se&#241;or Director,</p><p class="elsevierStylePara">A los cuatro a&#241;os de recibir un transplante renal vivo no relacionado por poliquistosis renal<span class="elsevierStyleSup">1</span>, una paciente de 49 a&#241;os comenz&#243; con episodios de hipertermia. La inmunosupresi&#243;n era metilprednisona 4 mg/d&#237;a, micofenolato mofetil 2 g/d&#237;a y tacrolimus 2 mg/d&#237;a. Ingres&#243; al hospital con la sospecha de quistes renales complicados y present&#243; n&#243;dulos subcut&#225;neos que se biopsiaron y fueron consistentes con eritema nodoso. Se realiz&#243; una nefrectom&#237;a de un ri&#241;&#243;n nativo derecho pero persisti&#243; febril. Los cultivos fueron persistentemente negativos. Desarroll&#243; ascitis masiva. Una resonancia magn&#233;tica demostr&#243; ascitis y un quiste hep&#225;tico complicado, el cual fue marsupializado y se drenaron dos litros de ascitis. El peritoneo era normal a la inspecci&#243;n. Despu&#233;s de 22 d&#237;as de incubaci&#243;n, los n&#243;dulos subcut&#225;neos desarrollaron colonias de Histoplasma capsulatum. A pesar del itraconazol persisti&#243; febril, por lo que se agreg&#243; anfoterecina B. Luego los hemocultivos y los cultivos de orina y de ascitis fueron positivos para Histoplasma capsulatum. Veintinueve d&#237;as post-ingreso la fiebre y la ascitis resolvieron y egres&#243; del hospital. Dos semanas m&#225;s tarde reaparecieron n&#243;dulos subcut&#225;neos en sus brazos y fiebre. Se diagnostic&#243; derrame peric&#225;rdico severo con signos sonogr&#225;ficos de taponamiento. Durante el procedimiento, la paciente falleci&#243;. </p><p class="elsevierStylePara">Si bien la incidencia de infecciones f&#250;ngicas tempranas en los transplantados renales es menos frecuente que la reportada para otros transplantes, la mortalidad es elevada<span class="elsevierStyleSup">2</span> Estos pacientes presentan un riesgo elevado de sufrir de infecciones oportunistas tard&#237;as, en particular por Listeria, Nocardia, Mycobacteria u hongos, y se asocian con el uso de cat&#233;teres venosos, de antibi&#243;ticos, corticoides, procedimientos quir&#250;rgicos y diabetes mellitus.</p><p class="elsevierStylePara">Aproximadamente despu&#233;s de los 6 meses post-transplante, la incidencia de infecciones f&#250;ngicas oportunistas decrece y aumenta la incidencia de micosis end&#233;micas sist&#233;micas, siendo la histoplasmosis y la coccidioidomicosis las m&#225;s importantes. La histoplasmosis es la micosis end&#233;mica m&#225;s com&#250;n en inmunosuprimidos en Argentina<span class="elsevierStyleSup">3-5</span> con una incidencia de hasta el 40 % en areas h&#250;medas y templadas. En nuestro pa&#237;s las presentaciones cl&#237;nicas m&#225;s comunes en individuos sanos incluyen la variante pulmonar y la cr&#243;nica diseminada asociada con lesiones muco-cut&#225;neas, adenomegalias, hepatomegalia y esplenomegalia.<span class="elsevierStyleSup">6</span></p><p class="elsevierStylePara">En sujetos normales, la primoinfecci&#243;n es usualmente asintom&#225;tica en m&#225;s del 90% de los casos. En un porcentaje menor las manifestaciones cl&#237;nicas incluyen pericarditis, mediastinitis, eritema nodoso o retinitis.<span class="elsevierStyleSup">7</span></p><p class="elsevierStylePara">La ascitis es una complicaci&#243;n de la histoplasmosis sist&#233;mica no reportada previamente en los 48 casos de histoplasmosis en transplante renal. Es interesante se&#241;alar que durante la laparoscop&#237;a abdominal los cirujanos no realizaron biopsias peritoneales, dadas las caracter&#237;sticas normales de la serosa. Esto podr&#237;a deberse a los patrones anormales de inflamaci&#243;n de los pacientes inmunosuprimidos. Creemos que las biopsias peritoneales randomizadas deber&#237;an hacerse a pesar de la ausencia macrosc&#243;pica de alteraciones estructurales cuando la causa de ascitis no ha sido diagnosticada.<span class="elsevierStyleSup">8</span></p><p class="elsevierStylePara">Los pacientes trasplantados de &#243;rganos s&#243;lidos tienen un riesgo aumentado de padecer infecciones oportunistas. La histoplasmosis sist&#233;mica es una condici&#243;n rara y grave que debe ser considerada como una complicaci&#243;n a largo plazo en los pacientes trasplantados. </p>		</div>&#13;
	