<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO:</span></p><p class="elsevierStylePara">Mujer de 47 a&#241;os de edad remitida a la consulta de Nefrolog&#237;a en enero de 2007 para seguimiento de Nefropat&#237;a l&#250;pica. La historia comienza a los 17 a&#241;os, cuando se le diagnostica una P&#250;rpura Trombop&#233;nica que, tras 6 meses de tratamiento con esteroides sin respuesta, lleva a una esplenectom&#237;a, cuyo estudio anatomopatol&#243;gico muestra arquitectura conservada. Las arterias tienen luz reducida por hiperplasia de la &#237;ntima (Figura 1).</p><p class="elsevierStylePara">En septiembre de 1979 (a los 19 a&#241;os de edad) ingresa en Medicina Interna tras presentar un brote de artralgias, fiebre, edemas y lesiones eritematosas en cara, siendo diagnosticado de LES. En ese momento destaca la presencia de s&#237;ndrome nefr&#243;tico con alteraciones en el sedimento, una creatinina s&#233;rica de 1.9 mg/dl y en el estudio cardiol&#243;gico se objetiva prolapso de la v&#225;lvula mitral. Se practica biopsia renal. El cilindro contiene 12 glom&#233;rulos, grandes, lobulados, con proliferaci&#243;n mesangial difusa de distribuci&#243;n irregular, n&#250;cleos en carirorrexis, trombos intracapilares ocasionales y paredes capilares engrosadas en &#191;asa de alambre&#191;. Las peque&#241;as arterias, no tienen alteraciones. (Figura 2).La t&#233;cnica de inmunofluorescencia directa demuestra la presencia de dep&#243;sitos subendoteliales y mesangiales de IgG, C3, C1q, IgM e IgA (Figura 3).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico: Nefritis l&#250;pica Clase IV</span>.</p><p class="elsevierStylePara">Se decide tratamiento con corticoides y azatriopina, normaliz&#225;ndose la funci&#243;n renal y negativiz&#225;ndose la actividad inmunol&#243;gica, persistiendo proteinuria de 2 gr. /24 h. Ya en noviembre de 1981(a los 21 a&#241;os) se detectan cifras elevadas de tensi&#243;n arterial.</p><p class="elsevierStylePara">En diciembre de 1981, en su primer embarazo, presenta aborto espont&#225;neo tras 2 meses de amenorrea.</p><p class="elsevierStylePara">En septiembre de 1982 (a los 22 a&#241;os) se retira la inmunosupresi&#243;n en el curso de su segundo embarazo que llega a t&#233;rmino, presentando hipertensi&#243;n arterial en el octavo mes. </p><p class="elsevierStylePara">Inmediatamente tras el parto en mayo de 1983 presenta empeoramiento de su situaci&#243;n con hipertensi&#243;n arterial y proteinuria de 3 gr. /24 h, reinici&#225;ndose el tratamiento con esteroides y azatriopina, quedando la paciente asintom&#225;tica, sin proteinuria, con funci&#243;n renal normal, estudio inmunol&#243;gico negativo pero persistiendo la hipertensi&#243;n arterial.</p><p class="elsevierStylePara">En septiembre de 1985 (a los 25 a&#241;os de edad) comienza con crisis epil&#233;pticas detect&#225;ndose en TAC cerebral lesiones isqu&#233;micas m&#250;ltiples y un mes despu&#233;s, segundo brote l&#250;pico con fiebre, afectaci&#243;n articular, cut&#225;nea, reaparici&#243;n de proteinuria con funci&#243;n renal normal y actividad inmunol&#243;gica. Se incrementa el tratamiento inmunosupresor, remitiendo el cuadro con suspensi&#243;n de azatropina en 1990 y los esteroides en enero de 1991 de forma temporal, manteni&#233;ndose desde entonces con dosis oscilantes de estos &#250;ltimos hasta la actualidad.</p><p class="elsevierStylePara">En 1996, a los 36 a&#241;os de edad, es intervenida de aneurisma fusiforme de la arteria car&#243;tida derecha.</p><p class="elsevierStylePara">En el a&#241;o 2000 presenta un accidente cerebro vascular con hemiplejia izquierda y recuperaci&#243;n total.</p><p class="elsevierStylePara">Desde 1999 hasta 2006 persiste la hipertensi&#243;n arterial y se aprecia deterioro progresivo y lento de la funci&#243;n renal hasta alcanzar una creatinina de 1.8 mg/dl en el a&#241;o 2006, con proteinuria negativa, situaci&#243;n en la cual es remitida a Nefrolog&#237;a bajo tratamiento con corticoides a bajas dosis. De las pruebas realizadas destaca un estudio inmunol&#243;gico con ANA negativos y Anticuerpos Anticardiolipina Ig G positivos confirmado posteriormente en varias determinaciones, junto con C4 bajo y C3 en l&#237;mite inferior de la normalidad. En ecocardiograma, la v&#225;lvula mitral presenta engrosamiento con calcificaci&#243;n de los bordes libres de ambas valvas, con afectaci&#243;n del aparato subvalvular que sugiere lesi&#243;n t&#237;pica de Libman- Sacks con insuficiencia mitral leve-moderada. En ecograf&#237;a abdominal existe un n&#243;dulo en polo superior de ri&#241;&#243;n derecho de 2 cm. de di&#225;metro y una dilataci&#243;n aneurism&#225;tica de la aorta infrarenal de 3.5 cm. de di&#225;metro. Valorado por el servicio de Urolog&#237;a, se decide nefrectom&#237;a parcial en agosto de 2007<span class="elsevierStyleBold">.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">El estudio histol&#243;gico </span>del par&#233;nquima no tumoral muestra gran n&#250;mero de glom&#233;rulos con lesiones superponibles a las de la primera biopsia: proliferaci&#243;n mesangial y engrosamiento de las paredes capilares (Figura 4). Al estar la pieza fijada en formol, no se pudo realizar t&#233;cnicas de inmunofluorescencia. La t&#233;cnica de IHQ para C4d demuestra la presencia de dep&#243;sitos parietales subendoteliales (Figura 5). Existe una zona subcapsular de atrofia cortical, con &#225;reas de tiroidizaci&#243;n tubular y glom&#233;rulos pseudoqu&#237;sticos Las arterias de mediano y peque&#241;o calibre, muestran lesiones oclusivas producidas por proliferaci&#243;n celular miointimal. Estas c&#233;lulas, con t&#233;cnicas de inmunoperoxidasa indirecta, son positivas para actina (Figura 6).</p><p class="elsevierStylePara">El tumor que condujo a la nefrectom&#237;a parcial, es un tumor benigno, compuesto por elementos epiteliales y estromales, actina positivos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico: Nefritis L&#250;pica, Clase IV. Nefropat&#237;a asociada a S&#237;ndrome antifosfol&#237;pido. Tumor renal mixto epitelial y estromal.</span></p><span class="elsevierStyleBold">DISCUSI&#211;N:</span><p class="elsevierStylePara">El SAF puede aparecer de forma aislada en cuyo caso se denomina primario, o asociado a otras enfermedades, entre ellas la m&#225;s frecuente es el LES. Se sabe que los anticuerpos antifosfol&#237;pido reconocen fosfol&#237;pidos libres y/o unidos a proteinas de membrana, siendo la &#946;2-Glicoproteina I la m&#225;s conocida y con capacidad de acci&#243;n a distintos niveles de la cascada de la coagulaci&#243;n, del complemento y del endotelio vascular. La detecci&#243;n de Anticuerpos anticardiolipina IgG y/o IgM realmente es la demostraci&#243;n de anticuerpos contra un complejo fosfol&#237;pido-&#946;2-Glicoproteina I (1-2).</p><p class="elsevierStylePara">Se han descrito una serie de lesiones anatomopatol&#243;gicas caracter&#237;sticas aunque no exclusivas del SAF tanto primario como secundario y que en conjunto se han denominado gen&#233;ricamente como Nefropat&#237;a asociada a SAF (3).</p><p class="elsevierStylePara">Presentamos el caso de una paciente afectada de LES que, en su larga evoluci&#243;n, los principales eventos cl&#237;nicos que han ido desarroll&#225;ndose obedecen fundamentalmente al SAF asociado. As&#237; es la trombopenia que llev&#243; a la esplenectom&#237;a y el aborto a m&#225;s de dos meses de gestaci&#243;n. Es reconocido que el riesgo de p&#233;rdida fetal en el SAF es mayor a partir de las diez semanas de gestaci&#243;n (4).</p><p class="elsevierStylePara">Destaca la falta de correlaci&#243;n entre la cl&#237;nica y las lesiones histol&#243;gicas glomerulares en la &#250;ltima muestra de tejido renal, la procedente de la nefrectom&#237;a parcial, en donde a&#250;n se observa una Nefropat&#237;a l&#250;pica clase IV con algunos signos de cronicidad, adem&#225;s de las lesiones vasculares ya descritas. Ello, nuevamente, nos lleva a se&#241;alar la importancia de la biopsia renal en la estadificaci&#243;n de la afectaci&#243;n del lupus.</p><p class="elsevierStylePara">Las lesiones descritas bajo el t&#233;rmino de Nefropat&#237;a asociada al S&#237;ndrome antifosfol&#237;pido, se conocen desde la d&#233;cada de los 90 (11,12,).Unas son agudas (microangiopat&#237;a tromb&#243;tica) y otras cr&#243;nicas: proliferaci&#243;n miofibrobl&#225;stica de la &#237;ntima arterial que ocasiona oclusi&#243;n de la luz y atrofia cortical focal, con dilataciones qu&#237;sticas tubulares y glomerulares, &#225;reas de atrofia tubular y fibrosis intersticial (3,14, 15). Estas lesiones de forma aislada no son espec&#237;ficas, pero en conjunto, son caracter&#237;sticas de esta Nefropat&#237;a.</p><p class="elsevierStylePara">La manifestaci&#243;n cl&#237;nica m&#225;s llamativa que presenta nuestra enferma es la presencia de dilataciones aneurism&#225;ticas de vaso grande a nivel de car&#243;tida y de aorta abdominal, en cuyo desarrollo pueden confluir tres or&#237;genes:</p><p class="elsevierStylePara">1.-El propio riesgo vascular para desarrollo de arteriosclerosis y posibles aneurismas asociados a ella, dependiente de varios factores: HTA, dislipemia y tratamiento cr&#243;nico con esteroides.</p><p class="elsevierStylePara">2.-El LES es la enfermedad autoinmune que en mayor proporci&#243;n se asocia a arteriosclerosis, y adem&#225;s, la posible vasculitis asociada, podr&#237;a condicionar el desarrollo de aneurismas en cuyo caso, cabr&#237;a esperar que afectaran a vasos de menor calibre (5).</p><p class="elsevierStylePara">3.-El propio SAF puede contribuir a la formaci&#243;n de dilataciones aneurism&#225;ticas. Se han descrito en la literatura nueve casos de SAF primario asociados a aneurismas de vaso grande. Parece ser que los anticuerpos antifosfol&#237;pido aumentan la producci&#243;n de metaloproteinasa 9 (MMP 9), que es una prote&#237;na que act&#250;a sobre la pared vascular degradando la elastina (6). Se sabe que los pacientes con LES y SAF tienen aumento de la MMP 9, que se correlaciona con los niveles de Anticuerpos antifosfol&#237;pido (7). </p><p class="elsevierStylePara">PREGUNTAS:</p><p class="elsevierStylePara"><span class="elsevierStyleBold">-Dr. Francisco Rivera (Ciudad Real): &#191;C&#243;mo se ha tratado tras el diagn&#243;stico el SAF secundario? &#191;La primera indicaci&#243;n ser&#237;a antiagregar o anticoagular?</span></p><p class="elsevierStylePara">La reciente llegada de la paciente al Servicio de Nefrolog&#237;a coincide con los diagn&#243;sticos de tumor renal y aneurisma de aorta abdominal. De forma inmediata fue remitida al Servicio de Urolog&#237;a donde se decidi&#243; la nefrectom&#237;a parcial tras la cual desarroll&#243; complicaciones quir&#250;rgicas importantes como abscesos y f&#237;stula urinaria todav&#237;a pendiente de resoluci&#243;n, lo que nos ha llevado a retrasar la implantaci&#243;n del tratamiento anticoagulante, por otra parte dif&#237;cil de justificar su urgencia en una historia de 30 a&#241;os de evoluci&#243;n. Sigue pendiente la valoraci&#243;n del aneurisma de Aorta abdominal por el Servicio de Cirug&#237;a Vascular en un paciente cuyo tratamiento debe de ser la anticoagulaci&#243;n, &#250;nica opci&#243;n terap&#233;utica demostrada eficaz en estos casos (2).</p><p class="elsevierStylePara">En pacientes con Anticuerpos anticardiolipina y sin ning&#250;n evento tromb&#243;tico asociado, el uso de Acido Acetil Salic&#237;lico (AAS) a bajas dosis podr&#237;a considerarse sin que haya demostrado claro eficacia (1) y &#250;nicamente en los casos de LES asociado a antipal&#250;dicos parece que previene fen&#243;menos tromb&#243;ticos (8)</p><p class="elsevierStylePara"><span class="elsevierStyleBold">-Dra. Isabel Garc&#237;a (M&#225;laga). &#191;El diagn&#243;stico de cardiopat&#237;a en este caso fue previo al de LES? Y &#191;hab&#233;is considerado si el SAF puede haber influido el la evoluci&#243;n de la valvulopat&#237;a?</span></p><p class="elsevierStylePara">En nuestro caso el diagn&#243;stico de cardiopat&#237;a fue al mismo tiempo que el de LES. La lesi&#243;n valvular mitral es m&#225;s frecuente en los casos de LES que se acompa&#241;an de anticardiolipina (9), alcanz&#225;ndose un 76% de los pacientes con SAF primario (10).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">-Dr. Manuel Praga (Madrid): &#191;Podr&#237;as precisar algunas recomendaciones para el manejo del SAF asociado a LES?</span></p><p class="elsevierStylePara">El &#250;nico tratamiento eficaz del SAF asociado a LES una vez que se hayan producido eventos tromb&#243;ticos y/o abortos, es la anticoagulaci&#243;n, no siendo &#250;til ning&#250;n tratamiento inmunosupresor. La antiagregaci&#243;n unida al empleo de antipal&#250;dicos puede ser eficaz como profilaxis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">-Dr. Carlos Quereda (Madrid): &#191;Los pacientes l&#250;picos con nefropat&#237;a por SAF presentan un riesgo adicional de insuficiencia renal cr&#243;nica que los pacientes que no tienen SAF?</span></p><p class="elsevierStylePara">Nuestra enferma ha ido perdiendo funci&#243;n renal sin claros signos de actividad l&#250;pica, que probablemente se relacione m&#225;s con el da&#241;o vascular del SAF, constatado en la &#250;ltima muestra histol&#243;gica, pudiendo por tanto existir un riesgo adicional para el desarrollo de insuficiencia ranal cr&#243;nica en los pacientes con nefropat&#237;a l&#250;pica y SAF.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">-Dr. Frutos (M&#225;laga): Aun teniendo en cuenta la baja prevalencia de asociaci&#243;n del SAF y aneurismas arteriales, &#191;en que circunstancias ser&#237;a recomendable un screening previo en este sentido antes de iniciar tratamiento preventivo con anticoagulaci&#243;n?</span></p>  Solamente se han descrito 9 casos de SAF primario asociado a aneurismas arteriales, y dada su baja prevalencia no se ha considerado un screening previo. Hay que tener en cuenta que para el diagn&#243;stico y seguimiento del LES, se realizan una bater&#237;a de pruebas, como la ecograf&#237;a abdominal, que nos pueden ayudar al diagnostico. 		</div>&#13;
	