<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se&#241;or Director,</p><p class="elsevierStylePara">La enfermedad renal poliqu&#237;stica autos&#243;mica dominante (ERP) es una enfermedad hereditaria que se manifiesta usualmente en los adultos y que se caracteriza por el desarrollo de m&#250;ltiples quistes renales y extrarrenales que se desarrollan paulatinamente a lo largo de la vida, con ritmos de crecimiento distintos e impredecibles<span class="elsevierStyleBold"><span class="elsevierStyleSup">1</span></span>. Esta enfermedad afecta cerca de 1 persona por 1 000 y es la m&#225;s com&#250;n de las enfermedades poliqu&#237;sticas renales. </p><p class="elsevierStylePara">Le comento el caso de una mujer de 62 a&#241;os de edad, cauc&#225;sica, con Insuficiencia Renal Cr&#243;nica (IRC) secundaria a ERP, que vino a consulta por presentar fiebre de 4 d&#237;as, seguido de dolor tor&#225;cico derecho con irradiaci&#243;n al hipocondrio y flanco derecho, acompa&#241;ado de tos y falta de aire. D&#237;as m&#225;s tarde present&#243; aumento de la falta de aire y tos, que era con expectoraci&#243;n amarilla intensa, de comienzo brusco y dejaba un mal sabor en la boca (biliptisis). Present&#243; derrame pleural derecho. Se le realiz&#243; pleurostom&#237;a m&#237;nima indiferenciada y tratamiento antimicrobiano de amplio espectro. Posteriormente present&#243; una imagen con apariencia de absceso tabicado en base derecha adem&#225;s de un neumot&#243;rax y se decidi&#243; realizar tratamiento quir&#250;rgico por cirug&#237;a convencional donde se comprob&#243; una f&#237;stula biliobronquial a partir del l&#243;bulo inferior pulmonar y un quiste hep&#225;tico, unidos y fibrosados con el nervio fr&#233;nico en la zona de trayecto fistuloso. Figura-1.</p><p class="elsevierStylePara">Este es el primer caso reportado en Cuba de un paciente con ERP que presenta una f&#237;stula biliobronquial a partir de un quiste hep&#225;tico que primeramente se comunic&#243; con el parenquima pulmonar para posteriormente abrirse en el espacio pleural, y su s&#237;ntoma principal fue la biliptisis. En la literatura revisada solamente se encontr&#243; un caso reportado<span class="elsevierStyleBold"><span class="elsevierStyleSup">2</span>,</span> que se trat&#243; de un paciente con ERP con quistes hep&#225;tico al que se le realiz&#243; el diagn&#243;stico por tomograf&#237;a computadorizada de alta resoluci&#243;n no contrastada. Los quistes hep&#225;ticos que con mayor frecuencia se reportan como causa de f&#237;stula biliobronquial son los de origen infecciosos, como el quiste hid&#225;tico y el amebiano<span class="elsevierStyleBold"><span class="elsevierStyleSup">3-4</span></span>. Los datos existentes en relaci&#243;n con el tratamiento de la f&#237;stula broncobiliar en el contexto de ERP son escasos por no decir que nulos, debido a la rareza de esta complicaci&#243;n. El drenaje por cat&#233;ter nasobiliar insertado por m&#233;todos endosc&#243;picos, como lo report&#243; Partrinou<span class="elsevierStyleBold"><span class="elsevierStyleSup">4</span></span> donde se logr&#243; un drenaje inverso a la f&#237;stula biliobronquial por disminuci&#243;n de las presiones duodenales respecto a las del tractus biliar, resulta un m&#233;todo no invasivo y que ser&#237;a el de elecci&#243;n para el tratamiento de pacientes de alto riesgo operatorio. Es de inter&#233;s comentar este caso ya que a pesar de ser infrecuente este tipo de complicaci&#243;n en los pacientes con ERP, hay que tenerla en cuenta para poder realizar un diagnostico correcto y tomar la conducta adecuada, adem&#225;s de recomendar que se recoja en la larga lista de complicaciones de los pacientes con ERP con IRC. </p>		</div>&#13;
	