<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La rotura del bazo en el periodo posparto presenta dificultades significativas para el diagn&#243;stico temprano, debido a que varias entidades comunes se presentan en forma cl&#237;nica similar en el curso de la rotura. Estas entidades incluyen: dolor exagerado en el posparto, rotura uterina y lesi&#243;n de una v&#237;scera hueca. Los signos y s&#237;ntomas del shock severo pueden ser similares a los del shock s&#233;ptico, embolia de l&#237;quido amni&#243;tico, &#233;mbolos pulmonares, shock cardiog&#233;nico y coagulaci&#243;n intravascular diseminada<span class="elsevierStyleSup">1,2</span>. El presente informe es de una paciente con rotura espl&#233;nica posparto.</p><p class="elsevierStylePara">Paciente de 39 a&#241;os, tres gestaciones, dos ces&#225;reas, con embarazo cl&#237;nicamente a t&#233;rmino e hipertensi&#243;n cr&#243;nica m&#225;s preeclampsia sobreagregada, consult&#243; por presentar contracciones uterinas dolorosas. La paciente refiri&#243; ser hipertensa desde hac&#237;a 5 a&#241;os. El embarazo no fue controlado y la paciente no present&#243; ning&#250;n tipo de complicaciones durante &#233;ste.</p><p class="elsevierStylePara">Al momento del ingreso la paciente present&#243; cifras tensionales de 145/110 mmHg con marcado edema en la cara y las manos. Se procedi&#243; a realizar ces&#225;rea y se obtuvo un reci&#233;n nacido vivo var&#243;n de 3.200 g y 50 cm. A pesar de la extracci&#243;n dificultosa, no se presentaron complicaciones durante la cirug&#237;a. Los valores de laboratorio del postoperatorio inmediato fueron los siguientes: hemoglobina, 12,5 mg/dl; hematocrito, 39,5%; plaquetas 261.000/&#181;l; aspartato aminotransferasa (AST), 168 U/l, alaninaminotransferasa (ALT), 170 U/l; lactato deshidrogenasa, 651 mg/dl.</p><p class="elsevierStylePara">A las 45 h del postoperatorio, la paciente comienza a desarrollar distensi&#243;n abdominal y disminuci&#243;n de los ruidos hidroa&#233;reos acompa&#241;ada de disnea. Se realiza ecograf&#237;a abdominopelviana que informa de la presencia masiva de l&#237;quido libre en la cavidad abdominal. Las pruebas de laboratorio objetivan hemoglobina de 4,5 g/dl por lo cual se decide realizar laparotom&#237;a exploratoria, con el hallazgo de aproximadamente 1 l de sangre libre en la cavidad abdominal con abundantes co&#225;gulos. Se explora la histerorrafia y se observa buena hemostasia. Al explorar el resto del abdomen se encuentra que la fuente de sangrado activo es una lesi&#243;n de 5 cm en la cara subdiafragm&#225;tica de la c&#225;psula del bazo (fig. 1), por lo que se procedi&#243; a realizar la esplenectom&#237;a. El examen de anatom&#237;a patol&#243;gica no demostr&#243; alteraciones en el par&#233;nquima o la vasculatura.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126901:36v84n04-13126901fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126901:36v84n04-13126901fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Lesi&#243;n en la cara subdiafragm&#225;tica de la c&#225;psula del bazo.</p><p class="elsevierStylePara">La rotura espl&#233;nica en el embarazo generalmente ocurre en embarazos m&#250;ltiples, en grupos de pacientes con edad avanzada y en el tercer trimestre del embarazo<span class="elsevierStyleSup">3-5</span>. La incidencia de rotura espl&#233;nica ocurre en el 95% de los casos en el per&#237;odo preparto y el 5% de los casos en el puerperio<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Los criterios diagn&#243;sticos de la rotura espl&#233;nica espont&#225;nea en relaci&#243;n con el embarazo incluyen: a) ausencia de enfermedad sist&#233;mica; b) ausencia de evidencia de adherencias o cicatrices periespl&#233;nicas; c) ausencia de antecedentes de traumatismo, y d) un bazo macrosc&#243;picamente normal, confirmado por el examen histol&#243;gico. Muchos autores dudan de la rotura espont&#225;nea y han apuntado a que en todos los casos hay una condici&#243;n que influye en la aparici&#243;n o que est&#225; causada por un episodio traum&#225;tico. Algunos han sugerido un acortamiento cong&#233;nito del ped&#237;culo espl&#233;nico o una ubicaci&#243;n marcadamente posterior, predisponiendo al bazo al traumatismo por compresi&#243;n del diafragma. Esto puede ocurrir en eventos como la tos, los estornudos o las contracciones<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La tracci&#243;n manual o con instrumentos durante la ces&#225;rea o la colocaci&#243;n de compresas intraabdominales pueden causar lesiones en un &#243;rgano congestivo como el bazo. La fuerza excesiva al explorar el abdomen superior y la extracci&#243;n manual del feto acompa&#241;ada de presi&#243;n en el abdomen superior al momento de la ces&#225;rea o aun la remoci&#243;n de co&#225;gulos en la regi&#243;n parac&#243;lica izquierda pueden llevar a lesi&#243;n espl&#233;nica. Tambi&#233;n es posible que la expansi&#243;n plasm&#225;tica r&#225;pida de volumen pueda producir un aumento del volumen que llega al bazo, predisponi&#233;ndolo a la rotura<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los pacientes con rotura espl&#233;nica generalmente presentan dolor abdominal severo que puede estar localizado en el cuadrante superior izquierdo y estar asociado a dolor en el t&#243;rax y el hombro. Este dolor puede volverse generalizado, con distensi&#243;n y rigidez en los estadios finales. Eventualmente m&#225;s de la mitad de los pacientes sufrir&#225;n un shock hemorr&#225;gico si no se trata la enfermedad<span class="elsevierStyleSup">2,8</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de la rotura espl&#233;nica antes de la laparotom&#237;a es dif&#237;cil, y la mayor&#237;a de los casos se atribuye err&#243;neamente a las complicaciones comunes del embarazo. &#201;stas pueden incluir embarazo ect&#243;pico roto o quiste de ovario<span class="elsevierStyleSup">5</span>. En este caso, el diagn&#243;stico de sospecha fue hemorragia interna con origen en el sitio de la histerorrafia. Debido a que no se observaron episodios de hipotensi&#243;n o hemorragia antes o durante la ces&#225;rea, y no fue hasta el postoperatorio mediato que se presentaron, es evidente que fue un evento del posparto. La posible etiolog&#237;a ser&#237;a la hipertensi&#243;n cr&#243;nica con preeclampsia sobreagregada.</p><p class="elsevierStylePara">La ecograf&#237;a abdominal es una t&#233;cnica sencilla para detectar l&#237;quido intraperitoneal o hematoma, lo cual puede ser realizado en urgencias. Esto puede ser de ayuda en la evaluaci&#243;n inicial de una paciente con inestabilidad hemodin&#225;mica y distensi&#243;n abdominal<span class="elsevierStyleSup">2,9</span>.</p><p class="elsevierStylePara">El tratamiento quir&#250;rgico est&#225;ndar en los pacientes con rotura espl&#233;nica espont&#225;nea es la esplenectom&#237;a de urgencia<span class="elsevierStyleSup">8</span>. Por lo tanto, la supervivencia de los pacientes con rotura espl&#233;nica espont&#225;nea incluye los siguientes factores: manejo con hemoderivados, diagn&#243;stico temprano y esplenectom&#237;a<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. E. Reyna-Villasmil. Hospital Central Dr. Urquinaona. Final Avda. El Milagro. 4002 Maracaibo. Venezuela. Correo electr&#243;nico: sippenbauch@prontomail.com</p><p class="elsevierStylePara">Manuscrito recibido el 24-10-2007 y aceptado el 15-11-2007.</p>		</div>&#13;
	