<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los quistes espl&#233;nicos (QE) no parasitarios, aunque in-frecuentes, se diagnostican cada vez m&#225;s<span class="elsevierStyleSup">1</span>. Se clasifican en primarios o verdaderos, con epitelio, habitualmente cong&#233;nitos, y secundarios o seudoquistes, sin epitelio, de origen traum&#225;tico o hemorr&#225;gico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Caso cl&#237;nico: mujer de 54 a&#241;os, colecistectomizada 30 a&#241;os antes. Hallazgo casual en radiograf&#237;a simple de masa qu&#237;stica calcificada en el hipocondrio izquierdo. Asintom&#225;tica, exploraci&#243;n y anal&#237;tica normales (serolog&#237;a hidat&#237;dica negativa). Ecograf&#237;a y tomograf&#237;a computarizada (TC): masa qu&#237;stica en hipocondrio izquierdo, pared calcificada, bien delimitada de 13 &#181;20 cm; enema opaco: sin relaci&#243;n con la luz intestinal. Intervenci&#243;n: QE de consistencia p&#233;trea adherido a h&#237;gado, est&#243;mago y diafragma que imposibilit&#243; la preservaci&#243;n del bazo; se realiz&#243; esplenectom&#237;a. Postoperatorio normal. Estudio anatomopatol&#243;gico: formaci&#243;n qu&#237;stica unilocular, pared lisa, grosor de 2-3 cm y apariencia de calcificaci&#243;n; al microscopio se observa constituida por tejido fibroso con dep&#243;sito c&#225;lcico en su totalidad, sin revestimiento epitelial.</p><p class="elsevierStylePara">Los QE son habitualmente asintom&#225;ticos, aunque los de mayor tama&#241;o pueden producir s&#237;ntomas compresivos por vecindad<span class="elsevierStyleSup">1,3,4</span>. No producen alteraciones anal&#237;ticas, salvo aumento ocasional del CA 19.9<span class="elsevierStyleSup">1,3</span>. Se diagnostican mediante: radiograf&#237;a simple, ecograf&#237;a, resonancia magn&#233;tica y TC que informan de la morfolog&#237;a, la composici&#243;n, la localizaci&#243;n y la relaci&#243;n con &#243;rganos vecinos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126905:36v84n04-13126905fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126905:36v84n04-13126905fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:imagen de enema opaco en la que se observa la masa qu&#237;stica calcificada sin relaci&#243;n con el colon.B:corte de tomograf&#237;a com-putarizada:quiste espl&#233;nico de 13 &#181;20 cm calcificado en su totalidad.</p><p class="elsevierStylePara">La distinci&#243;n preoperatoria entre QE primarios y secundarios es dif&#237;cil, el diagn&#243;stico exacto s&#243;lo es anatomopatol&#243;gico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La cirug&#237;a est&#225; indicada en quistes mayores de 4-5 cm, por sus potenciales complicaciones: infecci&#243;n, rotura o hemorragia<span class="elsevierStyleSup">1-3</span>. Son preferibles las t&#233;cnicas laparosc&#243;picas que conservan el bazo<span class="elsevierStyleSup">1,4,5</span>. Los grandes, del hilio espl&#233;nico, intraparenquimatosos o m&#250;ltiples precisan esplenectom&#237;a total abierta o laparosc&#243;pica<span class="elsevierStyleSup">1,3,4</span>.</p><p class="elsevierStylePara">En nuestro caso es excepcional el tama&#241;o y la total calcificaci&#243;n de la pared que oblig&#243; a la esplenectom&#237;a abierta.</p><p class="elsevierStylePara">Correspondencia: Dr. J.J. L&#243;pez-Mart&#237;nez. C/ Sagrado Coraz&#243;n, 20, 3.<span class="elsevierStyleSup">o</span> M. 30120 El Palmar. Murcia. Espa&#241;a. Correo electr&#243;nico: juanjicolopez@hotmail.com</p>		</div>&#13;
	