<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 60 a&#241;os a quien, de forma casual en una placa de t&#243;rax, se descubri&#243; una tumoraci&#243;n de la primera costilla izquierda. Como antecedentes personales destacaron: fumador y hernia discal L-5. La tomograf&#237;a computarizada (TC) mostr&#243; una tumoraci&#243;n dependiente del tercio anterior de la primera costilla con protrusi&#243;n hacia el v&#233;rtice del pulm&#243;n izquierdo, calcificaciones en su seno y sin invasi&#243;n de tejidos adyacentes (fig. 1). La exploraci&#243;n &#243;sea con gammagraf&#237;a <span class="elsevierStyleSup">99</span>Tc identific&#243; un &#250;nico foco captante que correspond&#237;a a la lesi&#243;n costal descrita. El paciente no present&#243; ninguna sintomatolog&#237;a cl&#237;nica ni deterioro vascular a la exploraci&#243;n y el estudio anal&#237;tico no mostr&#243; alteraciones significativas. En un primer tiempo se realiz&#243; una biopsia incisional sobre la primera costilla para obtener un diagn&#243;stico anatomopatol&#243;gico: compatible con condroma. En una segunda intervenci&#243;n se llev&#243; a cabo la resecci&#243;n parcial de la primera costilla que abarc&#243; toda la tumoraci&#243;n. La incisi&#243;n cut&#225;nea fue sobre la clav&#237;cula izquierda (en la cicatriz previa), aproximadamente de unos 8 cm. Tras la secci&#243;n del tejido subcut&#225;neo y del m&#250;sculo cut&#225;neo del cuello, se alcanz&#243; la superficie de la clav&#237;cula y se seccion&#243; con una sierra el&#233;ctrica en su porci&#243;n paraesternal, respetando su articulaci&#243;n con el estern&#243;n y protegiendo las estructuras vecinas (fig. 2). A continuaci&#243;n con unas pinzas se traccion&#243; de la clav&#237;cula hacia arriba y lateralmente para acceder a la porci&#243;n medial de la primera costilla (fig. 2). Una vez desinsertada la costilla del estern&#243;n se continu&#243; su disecci&#243;n identificando y protegiendo la vena y la arteria subclavias hasta alcanzar el extremo lateral de la tumoraci&#243;n para seccionarla y conseguir la ex&#233;resis de la tumoraci&#243;n. Finalmente, se estabiliz&#243; la clav&#237;cula con un cerclaje en ocho con alambre de acero (fig. 2). El paciente evolucion&#243; sin complicaciones en el postoperatorio y se le dio el alta al tercer d&#237;a. El estudio anatomopatol&#243;gico revel&#243; un condroma de 4 &#181;5 cm (tejido cartilaginoso maduro con tejido &#243;seo sin atipias). Despu&#233;s de 1 a&#241;o de seguimiento no ha habido recidiva y el paciente no tiene ninguna limitaci&#243;n de la movilidad del brazo izquierdo ni defecto est&#233;tico llamativo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126902:36v84n04-13126902fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126902:36v84n04-13126902fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:tomograf&#237;a computarizada de la tumoraci&#243;n de la primera costilla.B:fotograf&#237;a del campo quir&#250;rgico al traccionar de la primera costilla despu&#233;s de su desinserci&#243;n (se observa la cavidad pleural abierta y el pulm&#243;n izquierdo).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126902:36v84n04-13126902fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126902:36v84n04-13126902fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.A y B:esquema de la secci&#243;n de la clav&#237;cula y su tracci&#243;n para acceder a la tumoraci&#243;n de la primera costilla.C:esquema de la reconstrucci&#243;n de la clav&#237;cula con un cerclaje en ocho.</p><p class="elsevierStylePara">Los tumores costales son poco frecuentes. Los m&#225;s frecuentes son las met&#225;stasis y el tumor primario m&#225;s habitual es el condroma. Hay pocos casos descritos en la literatura de tumores de la primera costilla. Durante su crecimiento un tumor originado en la parte anterior puede causar un s&#237;ndrome del estrecho tor&#225;cico por compresi&#243;n de estructuras vecinas como los vasos subclavios o las ra&#237;ces nerviosas braquiales. En general, ante un tumor costal primario &#250;nico es aconsejable la ex&#233;resis quir&#250;rgica para obtener el diagn&#243;stico y para evitar las posibles complicaciones por su crecimiento, como compresi&#243;n de estructuras vecinas o malignizaci&#243;n.</p><p class="elsevierStylePara">Es dif&#237;cil determinar con exactitud la naturaleza de una tumoraci&#243;n &#243;sea, pero seg&#250;n las caracter&#237;sticas cl&#237;nicas y radiol&#243;gicas se puede aproximar a su naturaleza benigna o maligna. Se han descrito zonas de degeneraci&#243;n maligna en el seno de un tumor &#243;seo benigno. As&#237;, en el condroma, una biopsia incisional nos puede aportar el diagn&#243;stico histol&#243;gico, pero no se puede descartar totalmente su malignidad. Un tumor anterior en la primera costilla puede, con su crecimiento, dar cl&#237;nica de un s&#237;ndrome del estrecho tor&#225;cico si afecta a estructuras pr&#243;ximas como los vasos subclavios y el plexo nervioso braquial. La parte anterior de la primera costilla est&#225; oculta por la clav&#237;cula y para acceder a ella hay que movilizar la clav&#237;cula. Se han descrito varios abordajes de la primera costilla, como la v&#237;a transaxilar<span class="elsevierStyleSup">1</span> y la interescapulovertebral<span class="elsevierStyleSup">2</span> para la parte m&#225;s posterior de la costilla; la v&#237;a anterior<span class="elsevierStyleSup">3</span> supraclavicular o infraclavicular para la resecci&#243;n de la primera costilla, principalmente por s&#237;ndrome del estrecho tor&#225;cico<span class="elsevierStyleSup">4</span>, e incluso mediante toracoscopia<span class="elsevierStyleSup">5</span>. Con la v&#237;a anterior algunos autores suelen extirpar la parte medial de la clav&#237;cula<span class="elsevierStyleSup">6</span>. Esto produce un defecto est&#233;tico m&#225;s notable si el paciente es delgado y limitaciones para la estabilidad del brazo, sobre todo, al elevarlo. Presentamos una peque&#241;a variante que consiste en movilizar la clav&#237;cula sin extirpar ninguna porci&#243;n de ella. Se realiza una secci&#243;n pr&#243;xima a la cabeza clavicular extraarticular con sierra el&#233;ctrica para producir una superficie de corte m&#225;s lisa y homog&#233;nea. Se tracciona de ella abraz&#225;ndola con unas pinzas de cangrejo y se va liberando de la primera costilla que va quedando al descubierto. Conforme se va traccionando de la clav&#237;cula y liber&#225;ndola de la primera costilla se accede a los vasos supraclaviculares que son controlados antes de la ex&#233;resis de la costilla. La estabilizaci&#243;n de la clav&#237;cula se lleva a cabo mediante la colocaci&#243;n de instrumentaci&#243;n variada como placas y tornillos, agujas o, como presentamos en este caso, con un cerclaje en ocho a trav&#233;s de la clav&#237;cula y del manubrio esternal, de modo que se consigue estabilizaci&#243;n y funci&#243;n adecuadas, junto con un buen resultado est&#233;tico.</p><p class="elsevierStylePara">Correspondencia: Dr. A.F. Honguero. Servicio de Cirug&#237;a Tor&#225;cica. Hospital General Universitario de Albacete. Hermanos Falc&#243;, 37. 02006 Albacete. Espa&#241;a. Correo electr&#243;nico: tonyhonguero@yahoo.es</p><p class="elsevierStylePara">Manuscrito recibido el 8-11-2007 y aceptado el 27-11-2007.</p>		</div>&#13;
	