<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los aneurismas en las arterias viscerales ocupan el tercer lugar en frecuencia entre los abdominales, despu&#233;s de los a&#243;rticos y los il&#237;acos. Es m&#225;s frecuente en las mujeres y su incidencia aumenta con la edad<span class="elsevierStyleSup">1</span>. Su complicaci&#243;n m&#225;s grave es la rotura espont&#225;nea que conlleva una mortalidad mayor del 10% seg&#250;n las series publicadas, que aumenta al 75% en el caso de mujeres embarazadas. El tratamiento de elecci&#243;n es la cirug&#237;a, con la posibilidad de las actuales t&#233;cnicas endovasculares<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Presentamos un caso de hematoma retroperitoneal secundario a la rotura de aneurisma de la arteria espl&#233;nica (AAE), diagnosticado preoperatoriamente mediante tomograf&#237;a computarizada (TC). Se indic&#243; cirug&#237;a urgente, en que se realiz&#243; secci&#243;n del aneurisma y preservaci&#243;n del bazo. La evoluci&#243;n fue favorable y sin complicaciones. El inter&#233;s del caso reside en la posibilidad de efectuar un diagn&#243;stico preoperatorio y la preservaci&#243;n del bazo, lo que permiti&#243; dirigir la cirug&#237;a al tratamiento del aneurisma.</p><p class="elsevierStylePara">Var&#243;n de 22 a&#241;os, sin antecedentes de inter&#233;s, que inicia epigastralgia y v&#243;mitos, motivo por el que acude a urgencias. La radiolog&#237;a y la anal&#237;tica no muestran alteraciones. Se administra analgesia y protector g&#225;strico sin mejor&#237;a, por lo que se decide observaci&#243;n cl&#237;nica. A las 12 horas desarrolla un cuadro de shock con descenso del hematocrito. Se realiza TC abdominal urgente con contraste intravenoso que objetiva hematoma retroperitoneal de localizaci&#243;n retrog&#225;strica, secundario a rotura espont&#225;nea de AAE (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126903:36v84n04-13126903fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126903:36v84n04-13126903fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada que lleva al diagn&#243;stico de fuga de contraste en arteria espl&#233;nica (*) y presencia de hematoma retrog&#225;strico.</p><p class="elsevierStylePara">Se interviene quir&#250;rgicamente de urgencias, con el hallazgo de hemoperitoneo y gran hematoma retroperitoneal a nivel retrog&#225;strico. Se realiza disecci&#243;n de curvatura mayor con preservaci&#243;n de la arteria gastroepiploica. Debido al origen proximal del aneurisma se precis&#243; ligadura de la arteria g&#225;strica izquierda para acceder correctamente al aneurisma. Se practic&#243; resecci&#243;n del aneurisma con preservaci&#243;n del bazo. La anatom&#237;a patol&#243;gica mostr&#243; degeneraci&#243;n mixoide de la pared arterial. La evoluci&#243;n del paciente fue favorable, con la TC de control que mostraba infarto espl&#233;nico al mes (fig. 2). En la TC de control a los 3 meses pr&#225;cticamente hab&#237;a desaparecido el &#225;rea infartada. Se ha realizado estudios complementarios que han descartado aneurismas en otras localizaciones, y no se ha identificado afecci&#243;n vascular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126903:36v84n04-13126903fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126903:36v84n04-13126903fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Tomograf&#237;a computarizada de control al mes.Infarto espl&#233;nico.</p><p class="elsevierStylePara">Los AAE son los m&#225;s frecuentes de los viscerales abdominales (60%). La etiolog&#237;a es desconocida se han postulado diversas causas, la arteriosclerosis y los defectos cong&#233;nitos de la pared arterial son los principales. Otros factores asociados son: embarazo, hipertensi&#243;n arterial y esplenomegalia, procesos inflamatorios arteriales en cambios hormonales en pacientes cirr&#243;ticos, colagenopat&#237;as. Traumatismos abdominales y pancreatitis cr&#243;nica originan principalmente seudoaneurismas<span class="elsevierStyleSup">1,3,4</span>. La mayor&#237;a de los AAE son asintom&#225;ticos. Ante su rotura la cl&#237;nica es inespec&#237;fica, lo m&#225;s habitual es el dolor agudo epig&#225;strico acompa&#241;ado de n&#225;useas y/o v&#243;mitos que no mejoran con el tratamiento habitual. Se puede palpar masa epig&#225;strica o en hipocondrio izquierdo. Ante un cuadro de empeoramiento del dolor y aparici&#243;n de inestabilidad hemodin&#225;mica debe sospecharse el diagn&#243;stico de rotura del AAE. Tambi&#233;n se han descrito casos que se inician con hemorragia digestiva alta debido a erosi&#243;n de la pared posterior g&#225;strica<span class="elsevierStyleSup">3,5,6</span>.</p><p class="elsevierStylePara">La probabilidad de rotura del aneurisma est&#225; en relaci&#243;n directa con el tama&#241;o, que en los de m&#225;s de 2 cm el riesgo se incrementa. En las embarazadas el riesgo es mayor en el tercer trimestre (20-40%)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El diagn&#243;stico correcto se realiza con TC helicoidal con contraste, la hemorragia en la transcavidad de los epiplones nos debe hacer sospechar este cuadro, y ser&#237;a un signo de alarma previo al hemoperitoneo. Adem&#225;s, debe descartarse mediante arteriograf&#237;as la presencia de aneurismas en otras localizaciones<span class="elsevierStyleSup">3,7</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n de los AAE es quir&#250;rgico. Se deber&#237;a proponer cirug&#237;a electiva en: aneurismas sintom&#225;ticos, aneurismas mayores de 2 cm, crecimiento expansivo, pacientes sometidos a cirug&#237;a de la hipertensi&#243;n portal y trasplante hep&#225;tico y aneurismas asintom&#225;ticos en mujeres embarazadas o en edad f&#233;rtil<span class="elsevierStyleSup">1,5,8</span>.</p><p class="elsevierStylePara">La finalidad de la t&#233;cnica quir&#250;rgica de urgencias ser&#225; detener la hemorragia, siempre que sea posible ser&#225; preferible la resecci&#243;n del aneurisma, o bien la ligadura de la arteria espl&#233;nica. Debido a la funci&#243;n inmunol&#243;gica del bazo, siempre que sea posible debe conservarse<span class="elsevierStyleSup">3,4</span>.En nuestro caso ten&#237;a especial importancia la edad del paciente, motivo por el que se opt&#243; por la preservaci&#243;n del bazo. Inicialmente se defini&#243; un &#225;rea infartada, pero con el paso de las semanas la irrigaci&#243;n de los vasos cortos g&#225;stricos mantuvo el &#243;rgano viable.</p><p class="elsevierStylePara">Actualmente, los casos asintom&#225;ticos se pueden tratar mediante t&#233;cnicas endovasculares, como la colocaci&#243;n de endopr&#243;tesis cubiertas o bien embolizaci&#243;n arte-rial<span class="elsevierStyleSup">3,9</span>.</p><p class="elsevierStylePara">Los AAE cuando presentan un sangrado agudo tienen una importante gravedad, con una considerable mortalidad. Es importante el diagn&#243;stico prequir&#250;rgico, dado que ayuda al cirujano a dirigir la t&#233;cnica quir&#250;rgica a solucionar el sangrado que ha originado el hematoma retroperitoneal. Adem&#225;s, consideramos que la conservaci&#243;n del bazo es posible a pesar de la ligadura de la arteria g&#225;strica izquierda. Si la localizaci&#243;n del AAE es m&#225;s distal, la arteria g&#225;strica izquierda se podr&#237;a preservar.</p><p class="elsevierStylePara">Correspondencia: Dr. J. Giron&#232;s Vil&#224;. Servicio de Cirug&#237;a General y Digestiva. Hospital Universitario de Girona Josep Trueta. Avda. de Fran&#231;a, s/n. 17007 Girona. Espa&#241;a. Correo electr&#243;nico: jgirones@htrueta.scs.es</p><p class="elsevierStylePara">Manuscrito recibido el 23-11-2007 y aceptado el 10-3-2008.</p>		</div>&#13;
	