<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El s&#237;ndrome de secreci&#243;n ect&#243;pica de corticotropina (ACTH) se caracteriza por hipercortisolismo y secreci&#243;n de ACTH fuera de la gl&#225;ndula pituitaria. M&#225;s del 50% de los casos est&#225; causado por carcinomas pulmonares de c&#233;lula peque&#241;a. Otras fuentes son los tumores carcinoides t&#237;micos, tumores insulares pancre&#225;ticos, carcinoma medular de tiroides y adenomas y carcinoides bronquiales. Sin embargo, hay muy pocos casos decritos de secreci&#243;n de ACTH por un feocromocitoma<span class="elsevierStyleSup">1</span> y determinante de un s&#237;ndrome de secreci&#243;n ect&#243;pica de ACTH. La ACTH es el p&#233;ptido principal que causa este s&#237;ndrome pero hay evidencia considerable de que tumores ect&#243;picos pueden secretar precursores de ACTH, tal como la proopiomelanocortina (POMC). La expresi&#243;n del gen de POMC en tejidos y tumores extrapituitarios ha sido bien caracterizada<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os que ingresa con sospecha de s&#237;ndrome de Cushing, hipertensi&#243;n arterial en tratamiento desde hac&#237;a 10 a&#241;os, diabetes mellitus de tipo 2 y tratamiento insul&#237;nico multidosis. Presentaba edemas palpebrales y de extremidades inferiores desde hac&#237;a un mes, hinchaz&#243;n facial e hiperpigmentaci&#243;n generalizada. Sin alteraciones ponderales ni s&#237;ndrome paraneopl&#225;sico. El examen muestra rubeosis facial, cara redonda, sin adenomegalias. El examen abdominal es normal, no presenta estr&#237;as. Edemas maleolares con f&#243;vea en ambas extremidades inferiores. Fuerza muscular dismunuida. Sin focalidad neurol&#243;gica. En la anal&#237;tica destacan: glucemia, 74; sodio, 146 mEq/l; potasio, 2,4 mEq/l; pH, 7,5; bicarbonato, 37 mEq/l; exceso de base de 13; glucohemoglobina A<span class="elsevierStyleInf">1C</span>, 6%. Test de Nugent: cortisol, 321 ng/ml; cortisoluria basal de 2.242 &#181;g/24 h; ACTH, 264 pg/ml; cortisol a las 8 de la ma&#241;ana, 46,6 &#181;g/dl; cortisol a las 8 de la tarde, 35,2 &#181;g/dl; renina plasm&#225;tica, &lt; 3 ng/h; aldosterona, &lt; 30 pg/ml; adrenalina en orina, 22 &#181;g/24 h; noradrenalina, 78 &#181;g/24 h; dopamina, 460 &#181;g/24 h; AVM, 18,8 mg/24 h; metanefrina, 1.519 &#181;g/24 h; normetanefrina, 1.348 &#181;g/24 h; 5-IIA I serotinina normal en orina. La tomograf&#237;a computarizada (fig. 1) muestra una masa anfractuosa de 8 cm de di&#225;metro, s&#243;lida y con &#225;reas hipo-densas en la gl&#225;ndula adrenal izquierda. Juicio diagn&#243;stico: feocromocitoma suprarrenal izquierdo productor de ACTH determinante de un s&#237;ndrome de Cushing causante de diabetes e hipertensi&#243;n arterial. Se practica adrenalectom&#237;a abierta sin incidencias. A las 24 h el cortisol plasm&#225;tico es de 5,6 &#181;g/dl. El paciente se encuentra en buen estado pasados 2 a&#241;os de la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13126904:36v84n04-13126904fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13126904:36v84n04-13126904fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada abdominal.Gran tumoraci&#243;n suprarrenal con &#225;reas qu&#237;sticas.</p><p class="elsevierStylePara">En 1971 se identificaron por primera vez precursores moleculares de alto peso de la ACTH en el plasma de un paciente con timoma<span class="elsevierStyleSup">3</span>. Subsecuentemente se han descrito de forma ocasional en el plasma de pacientes con tumores ect&#243;picos<span class="elsevierStyleSup">4</span>. Es necesario utilizar la cromatograf&#237;a para separar precursores de ACTH de ACTH, con el fin de determinar claramente la secreci&#243;n ect&#243;pica de ACTH. Dichos precursores de ACTH se hallan elevados en pacientes con s&#237;ndrome de secreci&#243;n ect&#243;pica de ACTH y esto guarda relaci&#243;n con las tasas de cortisol<span class="elsevierStyleSup">5</span>. Asimismo, hay evidencia de que un fragmento pept&#237;dico de la ACTH existe s&#243;lo en tumores ect&#243;picos<span class="elsevierStyleSup">6</span>. Estos p&#233;ptidos de acci&#243;n MSH-like pueden producir la hiperpigmentaci&#243;n asociada que podemos hallar en estos pacientes<span class="elsevierStyleSup">7</span>. En nuestro caso fue un paciente con s&#237;ndrome de secreci&#243;n ect&#243;pica de ACTH causado por un feocromocitoma que secret&#243; concentraciones de precursores de ACTH indetectables. Ello es relativamente raro para un feocromocitoma<span class="elsevierStyleSup">8</span>. La metirapona tiene un efecto directo en el tumor para inhibir la producci&#243;n de estos p&#233;ptidos de ACTH. Hay publicaciones de respuestas an&#243;malas de valores de glucocorticoides en pacientes con s&#237;ndrome de secreci&#243;n ect&#243;pica de ACTH, con remisi&#243;n de secreci&#243;n mediante el empleo de agentes inhibidores de la producci&#243;n de cortisol, como ketoconazol<span class="elsevierStyleSup">9</span> y metirapona<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En conclusi&#243;n: un s&#237;ndrome de Cushing ect&#243;pico por secreci&#243;n ect&#243;pica de ACTH, y en este caso en un feocromocitoma, es una situaci&#243;n excepcional. Hoy en d&#237;a sabemos, adem&#225;s, que un subconjunto de pacientes puede que segreguen precursores de la ACTH, determinantes de la hiperpigmentaci&#243;n, y que los reg&#237;menes de tratamiento que reducen el hipercortisolismo pueden ser efectivos en la remisi&#243;n de la enfermedad en algunas circunstancias.</p><p class="elsevierStylePara">Correspondencia: Dr. F.J. D&#237;az-Aguirregoitia. Departamento de Cirug&#237;a. Hospital de Cruces. Baracaldo. Vizcaya. Espa&#241;a. Correo electr&#243;nico: fco.javier.aguirregoi@osakidetza.net</p><p class="elsevierStylePara">Manuscrito recibido el 23-11-2007 y aceptado el 15-1-2008.</p>		</div>&#13;
	