<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">Los lipomas son tumores mesenquimales de tejido adiposo, bien definidos y encapsulados, constituyen entre el 1,6 y el 2,3% de los tumores mediast&#237;nicos y asientan en su mayor&#237;a en el mediastino anterior<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a>. Por lo general, son asintom&#225;ticos y pasan inadvertidos hasta que son lo bastante voluminosos y se detectan en una radiograf&#237;a simple de t&#243;rax realizada por otro motivo. En ocasiones los de gran tama&#241;o pueden producir s&#237;ntomas compresivos sobre los bronquios, el es&#243;fago o las estructuras nerviosas adyacentes. En la tomograf&#237;a axial computarizada (TC) los lipomas son homog&#233;neos y presentan unos valores de atenuaci&#243;n entre &#8722;<span class="elsevierStyleHsp" style=""></span>50 y &#8722;<span class="elsevierStyleHsp" style=""></span>150 UH, y en la resonancia magn&#233;tica muestran una intensidad de se&#241;al f&#225;cilmente reconocible, lo que permite su diagn&#243;stico con relativa facilidad. Su l&#237;mite bien definido y su car&#225;cter encapsulado permiten la resecci&#243;n quir&#250;rgica en los casos en que hay s&#237;ntomas<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Las &#225;reas densas-s&#243;lidas intercaladas con la grasa del lipoma son sospechosas de liposarcoma. En el caso que se describe a continuaci&#243;n la presencia de zonas de mayor densidad se debi&#243; a necrosis grasa. Se trata de un var&#243;n con un lipoma infrecuente no s&#243;lo por su localizaci&#243;n en el mediastino posterior, sino tambi&#233;n por contener zonas infartadas, tal como se demostr&#243; en el estudio de anatom&#237;a patol&#243;gica. El paciente presentaba dolor tor&#225;cico y disnea, y al realiz&#225;rsele una radiograf&#237;a simple de t&#243;rax se identific&#243; una masa mediast&#237;nica. Con objeto de definir con mayor precisi&#243;n la lesi&#243;n se efectu&#243; una TC y se concluy&#243; que se trataba de un lipoma en el mediastino posterior. Tras su extirpaci&#243;n quir&#250;rgica se obtuvo el resultado de lipoma infartado.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 41 a&#241;os de edad, exfumador de 16 paquetes/a&#241;o hasta 15 a&#241;os antes. No presentaba otros antecedentes de inter&#233;s. Acudi&#243; al m&#233;dico de cabecera por un episodio de dolor tor&#225;cico izquierdo, inespec&#237;fico y autolimitado, que se acompa&#241;aba de febr&#237;cula. Se interpret&#243; como una infecci&#243;n respiratoria aguda y se trat&#243; inicialmente con antibi&#243;ticos y reposo, con lo que mejoraron los s&#237;ntomas. Cuatro semanas m&#225;s tarde se repiti&#243; el dolor tor&#225;cico izquierdo y en esta ocasi&#243;n el paciente refiri&#243;, adem&#225;s de febr&#237;cula, tos seca y disnea de esfuerzo. La exploraci&#243;n f&#237;sica fue normal. Estaba afebril y eupneico, la presi&#243;n arterial era normal. La auscultaci&#243;n pulmonar revel&#243; una ligera disminuci&#243;n del murmullo vesicular en la base izquierda. La anal&#237;tica b&#225;sica de sangre y orina no demostr&#243; alteraciones. La coagulaci&#243;n y la gasometr&#237;a arterial basal fueron normales. La alfafetoprote&#237;na present&#243; valores de 0,8 ng/ml y la gonadotropina cori&#243;nica beta fue negativa. Las pruebas de funci&#243;n respiratoria mostraron una capacidad vital forzada de 2,72 l (62%), volumen espiratorio forzado en el primer segundo de 2,32 l (64%) y relaci&#243;n entre ambos par&#225;metros del 85%. El electrocardiograma fue normal. Se realiz&#243; una gammagraf&#237;a de perfusi&#243;n pulmonar que demostr&#243; una perfusi&#243;n del 79% en el pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#f0005">figs. 1A</a> y <a class="elsevierStyleCrossRef" href="#f0005">B</a>) y del 29% en el izquierdo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750269:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWPjzlTChQjpNeP1zTv5IRo+3koIzbLOXEGkm+sO9E6m6p5+IAXv3GDSFKPUExT4V9kU4QfxMjLeGRPu0oKY8ltIfFOUi8fT0ssTSTxhXle6gM1TNw9smOGAUwFwhh92hSpDl/l7z0+lChqu0549QcAHjegO8ypjRBs89EMisuAgqLCrDddLXzQGpWknd4/GPCxS1n3hHeGWs8LB5Qv5wWiw=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a posteroanterior (A) y lateral (B) de t&#243;rax, donde se identifica una masa paramediast&#237;nica posterior izquierda, as&#237; como elevaci&#243;n del diafragma homolateral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750269:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a posteroanterior (A) y lateral (B) de t&#243;rax, donde se identifica una masa paramediast&#237;nica posterior izquierda, as&#237; como elevaci&#243;n del diafragma homolateral." title="Radiograf&#237;a posteroanterior (A) y lateral (B) de t&#243;rax, donde se identifica una masa paramediast&#237;nica posterior izquierda, as&#237; como elevaci&#243;n del diafragma homolateral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a posteroanterior (A) y lateral (B) de t&#243;rax, donde se identifica una masa paramediast&#237;nica posterior izquierda, as&#237; como elevaci&#243;n del diafragma homolateral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">La radiograf&#237;a simple de t&#243;rax evidenci&#243; una masa en el hemit&#243;rax izquierdo, polilobulada, de bordes n&#237;tidos y convexos hacia el pulm&#243;n izquierdo. La lesi&#243;n no borraba las estructuras mediast&#237;nicas medias ni anteriores, y por lo tanto se situaba en contacto con el mediastino posterior. Se apreciaba asimismo importante elevaci&#243;n del diafragma izquierdo. Se complet&#243; el estudio con una TC de t&#243;rax (<a class="elsevierStyleCrossRefs" href="#f0010">figs. 2 y 3A</a> y <a class="elsevierStyleCrossRef" href="#f0015">B</a>), en la que se detectaba una masa mediast&#237;nica posterior, en contacto con el cayado a&#243;rtico y con la aorta descendente, con &#225;reas de densidad grasa y otras de densidad de partes blandas. Se extend&#237;a hacia el mediastino anterior y se pon&#237;a en contacto con el pericardio y la arteria pulmonar izquierda. El l&#243;bulo inferior izquierdo presentaba una atelectasia compresiva parcial por elevaci&#243;n del hemidiafragma izquierdo y una peque&#241;a cantidad de derrame pleural izquierdo. Se complet&#243; el estudio con fibrobroncoscopia, que no revel&#243; alteraciones en el &#225;rbol bronquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750269:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWPjzlTChQjpNeP1zTv5IRo+3koIzbLOXEGkm+sO9E6m6p5+IAXv3GDSFKPUExT4V9kU4QfxMjLeGRPu0oKY8ltIfFOUi8fT0ssTSTxhXle6gM1TNw9smOGAUwFwhh92hSpDl/l7z0+lChqu0549QcAHjegO8ypjRBs89EMisuAgqLCrDddLXzQGpWknd4/GPCxS1n3hHeGWs8LB5Qv5wWiw=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada que muestra, en la regi&#243;n posterior del hemit&#243;rax izquierdo, una masa con contenido graso y &#225;reas lineales m&#225;s densas (flecha) que comprime el pulm&#243;n adyacente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750269:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada que muestra, en la regi&#243;n posterior del hemit&#243;rax izquierdo, una masa con contenido graso y &#225;reas lineales m&#225;s densas (flecha) que comprime el pulm&#243;n adyacente." title="Tomograf&#237;a computarizada que muestra, en la regi&#243;n posterior del hemit&#243;rax izquierdo, una masa con contenido graso y &#225;reas lineales m&#225;s densas (flecha) que comprime el pulm&#243;n adyacente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada que muestra, en la regi&#243;n posterior del hemit&#243;rax izquierdo, una masa con contenido graso y &#225;reas lineales m&#225;s densas (flecha) que comprime el pulm&#243;n adyacente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750269:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWPjzlTChQjpNeP1zTv5IRo+3koIzbLOXEGkm+sO9E6m6p5+IAXv3GDSFKPUExT4V9kU4QfxMjLeGRPu0oKY8ltIfFOUi8fT0ssTSTxhXle6gM1TNw9smOGAUwFwhh92hSpDl/l7z0+lChqu0549QcAHjegO8ypjRBs89EMisuAgqLCrDddLXzQGpWknd4/GPCxS1n3hHeGWs8LB5Qv5wWiw=" class="imagen" data-fancybox="imagen" data-caption="Fig. 3 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada con reconstrucciones coronal (A) y sagital (B), en la que se observa el gran lipoma mediast&#237;nico que comprime el pulm&#243;n. La densidad grasa del lipoma coexiste con zonas de m&#225;s densidad (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750269:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada con reconstrucciones coronal (A) y sagital (B), en la que se observa el gran lipoma mediast&#237;nico que comprime el pulm&#243;n. La densidad grasa del lipoma coexiste con zonas de m&#225;s densidad (flecha)." title="Tomograf&#237;a computarizada con reconstrucciones coronal (A) y sagital (B), en la que se observa el gran lipoma mediast&#237;nico que comprime el pulm&#243;n. La densidad grasa del lipoma coexiste con zonas de m&#225;s densidad (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 3. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada con reconstrucciones coronal (A) y sagital (B), en la que se observa el gran lipoma mediast&#237;nico que comprime el pulm&#243;n. La densidad grasa del lipoma coexiste con zonas de m&#225;s densidad (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; una toracotom&#237;a izquierda, en la que se observ&#243; una gran masa en el mediastino posterior, adherida a la aorta descendente y que se extend&#237;a hacia el cayado y la ventana aortopulmonar unido por una banda a un segundo componente situado anterior al hilio izquierdo. La lesi&#243;n englobaba el nervio fr&#233;nico en la zona prehiliar. La masa era encapsulada, marron&#225;cea y necr&#243;tica. Se resec&#243; incluyendo un segmento del nervio fr&#233;nico afectado del que se ignoraba si pod&#237;a estar infiltrado. La biopsia intraoperatoria no demostr&#243; signos de malignidad y s&#237; una reacci&#243;n inflamatoria peritumoral.</p><p id="p0025" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica demostr&#243; una formaci&#243;n nodular bien delimitada de 11 &#215; 8,5 &#215; 5 cm, bilobulada y de superficie externa lisa. La consistencia era firme y el&#225;stica. Al corte ten&#237;a un aspecto heterog&#233;neo, de color pardo amarillento, con formaci&#243;n de estructuras lobulares separadas por hendiduras. En el estudio histol&#243;gico se identific&#243; que la lesi&#243;n correspond&#237;a a un lipoma que presentaba amplias &#225;reas necr&#243;ticas, caracterizadas por la presencia de adipocitos anucleados que conservaban la estructura normal del tejido adiposo (<a class="elsevierStyleCrossRef" href="#f0020">fig. 4</a>). Se reconoc&#237;an abundantes lip&#243;fagos que bordeaban las &#225;reas necr&#243;ticas. El diagn&#243;stico fue de lipoma extensamente infartado, con acentuada reacci&#243;n histocitaria.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0020" id="f0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750269:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWPjzlTChQjpNeP1zTv5IRo+3koIzbLOXEGkm+sO9E6m6p5+IAXv3GDSFKPUExT4V9kU4QfxMjLeGRPu0oKY8ltIfFOUi8fT0ssTSTxhXle6gM1TNw9smOGAUwFwhh92hSpDl/l7z0+lChqu0549QcAHjegO8ypjRBs89EMisuAgqLCrDddLXzQGpWknd4/GPCxS1n3hHeGWs8LB5Qv5wWiw=" class="imagen" data-fancybox="imagen" data-caption="Fig. 4 &lt;p id=&quot;sp0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La histolog&#237;a demostr&#243; adipocitos necr&#243;ticos (c&#237;rculo) y reacci&#243;n histiocitaria perif&#233;rica (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750269:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La histolog&#237;a demostr&#243; adipocitos necr&#243;ticos (c&#237;rculo) y reacci&#243;n histiocitaria perif&#233;rica (flecha)." title="La histolog&#237;a demostr&#243; adipocitos necr&#243;ticos (c&#237;rculo) y reacci&#243;n histiocitaria perif&#233;rica (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 4. <p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">La histolog&#237;a demostr&#243; adipocitos necr&#243;ticos (c&#237;rculo) y reacci&#243;n histiocitaria perif&#233;rica (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0030" class="elsevierStylePara elsevierViewall">Los lipomas intrator&#225;cicos son masas bien limitadas y encapsuladas, compuestas por adipocitos, similares al tejido graso normal. Los lugares de ubicaci&#243;n m&#225;s frecuentes son el mediastino anterior, el &#225;ngulo cardiofr&#233;nico, la regi&#243;n c&#233;rvico-mediast&#237;nica con extensi&#243;n al cuello y transmural en la regi&#243;n anterosuperior, introduci&#233;ndose en la pared tor&#225;cica<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. En general, estas masas pasan inadvertidas hasta que se identifican como lesiones de bordes definidos en una radiograf&#237;a simple de t&#243;rax realizada por otros motivos<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Son lesiones de crecimiento lento, por lo que no producen s&#237;ntomas hasta que la masa comprime estructuras adyacentes, como el es&#243;fago, los bronquios principales o los nervios fr&#233;nico o vago. En nuestro paciente la radiograf&#237;a de t&#243;rax demostraba una elevaci&#243;n del hemidiafragma izquierdo debida a infiltraci&#243;n del nervio fr&#233;nico, que se demostr&#243; durante la cirug&#237;a. La edad m&#225;s habitual de presentaci&#243;n es entre los 50 y 70 a&#241;os, casi siempre asociados a obesidad<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Por regla general, los lipomas originados en el t&#243;rax presentan mayor tama&#241;o que los situados en estructuras superficiales. Se han descrito lipomas intrator&#225;cicos de hasta 20 cm de eje m&#225;ximo, y los de mayor tama&#241;o est&#225;n peor circunscritos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. En nuestro caso la pieza macrosc&#243;pica del lipoma med&#237;a 11 cm de eje m&#225;ximo.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Desde el punto de vista radiol&#243;gico suele constituir un hallazgo casual en radiograf&#237;as realizadas por otros motivos. Aparece como una masa de bordes bien definidos y &#225;ngulos obtusos hacia el mediastino o la pared tor&#225;cica, creando el signo de la embarazada, lo que la define como una lesi&#243;n extrapulmonar. La TC permite valorar los valores de atenuaci&#243;n correspondientes a densidad grasa y ayuda a determinar su origen y extensi&#243;n, as&#237; como la afectaci&#243;n de &#243;rganos adyacentes. La presencia de zonas de contenido s&#243;lido no lipomatoso, que dan un aspecto heterog&#233;neo a la lesi&#243;n, obliga a sospechar que no se trate de un lipoma, sino de otros tumores como el liposarcoma o un timolipoma<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4&#8211;9</span></a>. En nuestro paciente la TC presentaba zonas de mayor atenuaci&#243;n que la grasa en relaci&#243;n con zonas de necrosis, como se demostr&#243; en el estudio histol&#243;gico de la pieza. Se han publicado pocos casos de lipomas intrator&#225;cicos con evidencia de necrosis tanto en la radiograf&#237;a como por comprobaci&#243;n histol&#243;gica<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>. En la resonancia magn&#233;tica se presenta como una tumoraci&#243;n internamente homog&#233;nea, con baja se&#241;al en secuencias con supresi&#243;n de grasa y sin realce despu&#233;s de la administraci&#243;n de contraste.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Otra lesi&#243;n de caracter&#237;sticas radiogr&#225;ficas similares es el timolipoma<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>, tambi&#233;n llamado lipoma del timo. Es un tumor poco frecuente, que se cree corresponde a una hiperplasia t&#237;mica con sustituci&#243;n por tejido graso. Este tumor tiene su origen exclusivo en el mediastino anterior, mientras que los lipomas pueden presentarse en otras localizaciones del mediastino o del t&#243;rax. Los restos t&#237;micos del timolipoma originan &#225;reas de mayor densidad que la grasa, las cuales se detectan en la TC.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Aunque en general los lipomas cursan de forma asintom&#225;tica, nuestro paciente refer&#237;a episodios de dolor tor&#225;cico, que podr&#237;an explicarse por episodios repetitivos de necrosis de la grasa. Sin embargo, se han publicado 2 casos de lipomas intrator&#225;cicos infartados que fueron asintom&#225;ticos<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,9</span></a>. La necrosis grasa se relaciona con traumatismos asociados, dato que no se daba en nuestro paciente.</p><p id="p0055" class="elsevierStylePara elsevierViewall">La existencia de s&#237;ntomas, junto con la falta de homogeneidad de la masa y el gran tama&#241;o de &#233;sta, oblig&#243; a la resecci&#243;n quir&#250;rgica de la lesi&#243;n, que constituye el tratamiento curativo de estos tumores. El tumor pudo resecarse en su totalidad y el paciente no presentaba enfermedad en revisiones posteriores.</p></span></span>		</div>&#13;
	