<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span> El neumot&#243;rax catamenial se define como un neumot&#243;rax recidivante, cuyos episodios aparecen en las 48-72 h de la menstruaci&#243;n<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3</span></a>. Desde que se describi&#243; por primera vez, en 1958, se han planteado muchas dudas acerca de su mecanismo fisiopatol&#243;gico y algunos autores han postulado un origen multifactorial<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,3</span></a>. Se estima que el neumot&#243;rax catamenial se asocia s&#243;lo en un 2237% de los casos a endometriosis pleural o diafragm&#225;tica, y en un 19-33% a fenestraciones diafragm&#225;ticas cong&#233;nitas o secundarias a endometriosis<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,3</span></a>. Estas lesiones se han descrito como hallazgos intraoperatorios y han inducido a algunos autores a postular la teor&#237;a del paso transdiafragm&#225;tico de aire o de los focos endometri&#243;sicos<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3</span></a>. La mayor frecuencia de estos implantes en el diafragma y su preferencia por el lado derecho podr&#237;an reforzar dicha hip&#243;tesis<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-3</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 40 a&#241;os de edad, sin antecedentes patol&#243;gicos de importancia, que present&#243; 3 episodios de neumot&#243;rax derecho, manifestado por dolor pleur&#237;tico, tos no productiva y disnea leve. Ninguno tuvo relaci&#243;n con los ciclos menstruales ni apareci&#243; durante el per&#237;odo menstrual. Los 2 primeros se trataron con drenaje pleural y sucedieron en un lapso de 20 d&#237;as. El tercer episodio ocurri&#243; a los 7 meses de los anteriores y se indic&#243; una toracoscopia para su tratamiento. Durante &#233;sta no se hallaron lesiones pleuropulmonares. Se efectuaron biopsias de la pleura parietal y del pulm&#243;n, sin que se observaran hallazgos patol&#243;gicos diferidos. Como &#250;nicas lesiones evidentes, se observaron m&#250;ltiples fenestraciones en el centro fr&#233;nico del diafragma, por donde se pod&#237;a ver el h&#237;gado (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Se efectu&#243; pleurodesis con talco como &#250;nico procedimiento terap&#233;utico. La evoluci&#243;n fue favorable, sin complicaciones ni recidivas durante un a&#241;o de observaci&#243;n. En estudios ginecol&#243;gicos posteriores no ha podido confirmarse la presencia de alteraciones menstruales ni de endometriosis. La paciente refiere frecuentes dispepsias y dolores abdominales inespec&#237;ficos, que no se han relacionado con el ciclo menstrual ni con las relaciones sexuales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWOjj8HCLgl97JcTRKXWziovQVsRXcb2hGU0kzDPeF56cE2qRVLcuHGLy32ne0RtHaBa0LbrpzeQzf3Y9kpQLryU3WcvkD2z1oT/v4dWGUA/zXrAr2se1mR9a24+i9PKNf50QvnLtd6iexYdUdwtLMwUloiQC/Ktve+O+z5yRDcLkMLkhvlYaVoRtAnoyCxm3v8E61OovRNwY4pyiMut4+pI=" class="imagen" data-fancybox="imagen" data-caption="Fig.&#160;1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen toracosc&#243;pica del diafragma. En el centro fr&#233;nico se observan m&#250;ltiples fenestraciones, a trav&#233;s de las cuales es posible visualizar la c&#250;pula hep&#225;tica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen toracosc&#243;pica del diafragma. En el centro fr&#233;nico se observan m&#250;ltiples fenestraciones, a trav&#233;s de las cuales es posible visualizar la c&#250;pula hep&#225;tica." title="Imagen toracosc&#243;pica del diafragma. En el centro fr&#233;nico se observan m&#250;ltiples fenestraciones, a trav&#233;s de las cuales es posible visualizar la c&#250;pula hep&#225;tica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig.&#160;1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Imagen toracosc&#243;pica del diafragma. En el centro fr&#233;nico se observan m&#250;ltiples fenestraciones, a trav&#233;s de las cuales es posible visualizar la c&#250;pula hep&#225;tica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">En la bibliograf&#237;a hay pocas referencias de defectos diafragm&#225;ticos m&#250;ltiples en el contexto de un neumot&#243;rax recidivante en que no se los relacione con el neumot&#243;rax catamenial<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,4</span></a>. En nuestro caso, la falta de concordancia con los ciclos menstruales y la ausencia de endometriosis pleural y diafragm&#225;tica en la toracoscopia efectuada durante el per&#237;odo menstrual nos inducen descartar este diagn&#243;stico. Cabr&#237;a entonces preguntarse si el diafragma multifenestrado podr&#237;a relacionarse con el mecanismo de producci&#243;n del neumot&#243;rax recidivante o ser&#237;a s&#243;lo un hallazgo toracosc&#243;pico.</p><p id="p0020" class="elsevierStylePara elsevierViewall">En algunas publicaciones se postula que la entrada de aire por v&#237;a transuterina durante las relaciones sexuales (principalmente en posici&#243;n genupectoral y en la insuflaci&#243;n orogenital) como causa de neumoperitoneo no quir&#250;rgico<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,5</span></a>. Debido a la absorci&#243;n espont&#225;nea del neumoperitoneo y al tab&#250; que impide hablar sobre temas sexuales, muchas veces presente en el momento de confeccionar una historia cl&#237;nica, es dif&#237;cil conocer su verdadera incidencia, que posiblemente est&#233; subestimada<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Algunos autores han conjeturado la combinaci&#243;n de estos 2 infrecuentes mecanismos: la entrada de aire transuterina durante el coito o el ejercicio (que podr&#237;a estar asociada a una disminuci&#243;n del moco cervical durante la menstruaci&#243;n) con la producci&#243;n de un neumoperitoneo, y el posterior paso a la pleura a trav&#233;s de las fenestraciones diafragm&#225;ticas<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-4</span></a>.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Consideramos v&#225;lida esta teor&#237;a para los casos excepcionales en que, como en el nuestro, se evidencian, como &#250;nicos hallazgos patol&#243;gicos, m&#250;ltiples fenestraciones en el hemidiafragma derecho, en ausencia de cl&#237;nica indicativa de otras causas de neumot&#243;rax. En nuestra paciente el tratamiento con pleurodesis con talco por toracoscopia fue satisfactorio.</p></span>		</div>&#13;
	