<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span><span class="elsevierStyleItalic">Listeria monocytogenes</span> es un bacilo grampositivo, que tiene predilecci&#243;n por los pacientes inmunodeprimidos, sobre todo reci&#233;n nacidos, ancianos y embarazadas, y que en ocasiones afecta a receptores de trasplantes de &#243;rganos s&#243;lidos. Se describe el caso de una paciente que present&#243; una infecci&#243;n nosocomial diseminada por <span class="elsevierStyleItalic">Listeria</span> a los 3 meses de haber recibido un trasplante pulmonar.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 52 a&#241;os de edad, con antecedentes personales de fibrosis pulmonar idiop&#225;tica (neumon&#237;a intersticial usual) y al&#233;rgica a la amoxicilina y ampicilina. Tras realiz&#225;rsele un trasplante pulmonar unilateral izquierdo, present&#243; como complicaciones disfunci&#243;n del injerto y aspergilosis pulmonar con distr&#233;s respiratorio secundario. A los 3 meses del trasplante, sin haber podido abandonar el hospital durante todo el postoperatorio, present&#243; un cuadro de fiebre de hasta 39<span class="elsevierStyleHsp" style=""></span>&#176;C, cefalea y disminuci&#243;n del nivel de conciencia. En la exploraci&#243;n f&#237;sica no destacaba ninguna focalidad neurol&#243;gica ni hab&#237;a signos de meningismo. Las pruebas complementarias mostraron leucopenia (2.800 leucocitos/ml; un 65% neutr&#243;filos, un 30% linfocitos y un 3,5% monocitos) y 57.000 plaquetas/ml. La bioqu&#237;mica objetiv&#243; los siguientes valores: aspartato-transaminasa de 224 U/l, alanina-aminotransferasa de 272 U/l, gammaglutamil transpeptidasa de 982 U/l y lactatodeshidrogenasa de 2.462 U/l. Ante el desarrollo de alteraci&#243;n del nivel de conciencia se le efectu&#243; una tomograf&#237;a computarizada cerebral, que fue normal, adem&#225;s de una resonancia magn&#233;tica cerebral, que puso de manifiesto la existencia de romboencefalitis. Se le practic&#243; una punci&#243;n lumbar, donde destacaron los siguientes valores: 10 c&#233;lulas blancas, 110<span class="elsevierStyleHsp" style=""></span>mg/dl de glucosa y 256<span class="elsevierStyleHsp" style=""></span>mg/dl de prote&#237;nas. Los hemocultivos realizados durante un nuevo pico febril demostraron la existencia de L. monocytogenes. Se instaur&#243; tratamiento con <span class="elsevierStyleItalic">meropenem y tobramicina,</span> sin que hubiera respuesta cl&#237;nica, y 10 d&#237;as despu&#233;s la paciente falleci&#243;.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Las infecciones son la principal causa de morbimortalidad durante el primer a&#241;o en los pacientes que han recibido un trasplante de &#243;rgano s&#243;lido, y se estima que hasta el 34% de ellas afecta de alg&#250;n modo al sistema nervioso central (SNC)<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Aunque <span class="elsevierStyleItalic">Listeria</span> es una bacteria con muy poca virulencia, en los pacientes inmunocomprometidos, como la del presente caso, su comportamiento cambia radicalmente y la infecci&#243;n tiene mal pron&#243;stico, sobre todo en los pacientes con afectaci&#243;n del SNC<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. En nuestra paciente se sum&#243; adem&#225;s la alergia a la amoxicilina y ampicilina, lo que llev&#243; a la elecci&#243;n de antibi&#243;ticos alternativos, que no demostraron su efectividad, a pesar de estar descrita<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. La paciente present&#243; una afectaci&#243;n diseminada pr&#225;cticamente desde el comienzo, destacando la afectaci&#243;n hep&#225;tica (muy rara pero m&#225;s frecuente en pacientes inmunodeprimidos<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>), cerebral (en forma de romboencefalitis) y bacteri&#233;mica. Cabe se&#241;alar que en la mayor&#237;a de los pacientes el foco infeccioso radica en alimentos (leche, derivados l&#225;cteos y productos c&#225;rnicos). El aqu&#237; descrito es un caso de infecci&#243;n nosocomial, ya que la infecci&#243;n se produjo dentro del hospital, lo que es bastante infrecuente en la literatura m&#233;dica revisada.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Dentro del diagn&#243;stico diferencial de afecci&#243;n del SNC en receptores de trasplante de pulm&#243;n destacan sobre todo las infecciones de origen f&#250;ngico <span class="elsevierStyleItalic">(Aspergillus, Candida</span> y <span class="elsevierStyleItalic">Cryptococcus)</span> en forma de abscesos principalmente. En cuanto a los par&#225;sitos, destaca <span class="elsevierStyleItalic">Toxoplasma,</span> y entre las bacterias sobresale <span class="elsevierStyleItalic">Nocardia,</span> en tanto que <span class="elsevierStyleItalic">Listeria</span> es un agente infrecuente<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>, que sin embargo no debe olvidarse en el diagn&#243;stico diferencial de la afecci&#243;n del SNC en pacientes inmunodeprimidos.</p></span>		</div>&#13;
	