<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleBold">Sr. Director:</span> La proteinosis alveolar pulmonar (PAP) es una rara enfermedad de origen desconocido, descrita por primera vez en 1958, que se origina como consecuencia de una acumulaci&#243;n anormal de fosfol&#237;pidos del surfactante en el espacio alveolar por un defecto de aclaramiento del macr&#243;fago alveolar. Los pacientes con PAP tienen un riesgo aumentado de presentar infecciones, principalmente debidas a <span class="elsevierStyleItalic">Nocardia,</span> micobacterias y <span class="elsevierStyleItalic">Pneumocystis jiroveci.</span> Presentamos un caso de proteinosis alveolar con infecci&#243;n concurrente por <span class="elsevierStyleItalic">Streptococcus pneumoniae,</span> en el que el tratamiento de la infecci&#243;n, junto con los corticoides, fue suficiente para la resoluci&#243;n del cuadro.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 47 a&#241;os, funcionario de profesi&#243;n, fumador activo con un &#237;ndice de paquetes-a&#241;o de 20, una vida basal activa y sin antecedentes m&#233;dicos ni quir&#250;rgicos de inter&#233;s. Trasladado al Servicio de Urgencias por un cuadro sincopal, refiri&#243; que en los 3 &#250;ltimos d&#237;as hab&#237;a presentado tos con expectoraci&#243;n verdosa, dolor de tipo pleur&#237;tico en el hemit&#243;rax derecho, sensaci&#243;n dist&#233;rmica (no termometrada), sudaci&#243;n y malestar general. En la exploraci&#243;n f&#237;sica se observaron taquicardia, saturaci&#243;n arterial de ox&#237;geno del 92% y temperatura de 38 &#176;C. En la anal&#237;tica destacaban: 16.410.000/ml leucocitos con neutrofilia del 85%, creatinina de 1,5 mg/dl, bilirrubina total de 1,8 mg/dl, gammaglutamil transpeptidasa de 90 U/l, ferritina de 952 ng/ml y prote&#237;na C reactiva de 20,6 mg/dl. La gasometr&#237;a arterial basal al ingresar el paciente presentaba los siguientes valores: pH, 7,48; presi&#243;n arterial de anh&#237;drido carb&#243;nico, 26 mmHg; presi&#243;n arterial de ox&#237;geno, 71 mmHg; HCO<span class="elsevierStyleInf">3</span>, 19,4 mmol/l, y saturaci&#243;n de ox&#237;geno, del 95%. La radiograf&#237;a de t&#243;rax revelaba infiltrados alveolointersticiales difusos en ambos campos pulmonares. La antigenuria de <span class="elsevierStyleItalic">Legionella</span> fue negativa y en 2 hemocultivos creci&#243; <span class="elsevierStyleItalic">S. pneumoniae.</span> La tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) del t&#243;rax mostr&#243; m&#250;ltiples &#225;reas de vidrio deslustrado que se extend&#237;an a ambos campos pulmonares, afectaban en mayor medida al l&#243;bulo superior izquierdo y respetaban relativamente ambos senos costofr&#233;nicos posteriores y las regiones perif&#233;ricas posteriores de los campos pulmonares. Alguna de las lesiones presentaba borde geogr&#225;fico. En muchas localizaciones hab&#237;a un engrosamiento de los septos interlobulillares asociado a vidrio deslustrado (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Las pruebas de funci&#243;n respiratoria presentaban los siguientes valores: capacidad vital forzada (FVC), 4.780 ml (100%); volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>), 3.360 ml (90%); FEV<span class="elsevierStyleInf">1</span>/FVC, 73,3%; volumen residual (VR), 1.590 ml (75%); capacidad pulmonar total (TLC), 6.210 ml (89%); VR/TLC, 79%, y capacidad de difusi&#243;n del mon&#243;xido de carbono, 7,30 mmol/min/kPa (70%). La fibrobroncoscopia mostr&#243; una mucosa edematosa y friable en ambos &#225;rboles bronquiales. La citolog&#237;a del broncoaspirado y del lavado broncoalveolar (LBA) fue negativa para malignidad, y el frotis del LBA mostr&#243; el siguiente recuento diferencial: un 73% de macr&#243;fagos, un 20% de linfocitos y un 7% de polimorfonucleares. En la biopsia transbronquial se identific&#243; un par&#233;nquima pulmonar con macr&#243;fagos intraalveolares espumosos y dep&#243;sitos intraalveolares de un material amorfo, que fue positivo en la reacci&#243;n del &#225;cido pery&#243;dico de Schiff (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Durante el ingreso se iniciaron oxigenoterapia y tratamiento antibi&#243;tico con levofloxacino, con lo que mejor&#243; de forma parcial el estado del paciente, que present&#243; fiebre ocasionalmente. Ante la falta de mejor&#237;a de las lesiones radiol&#243;gicas, se indic&#243; tratamiento con deflazacort (60 mg al d&#237;a) y omeprazol, tras lo cual desapareci&#243; por completo la fiebre y el paciente mejor&#243; notablemente, por lo que se le dio de alta. Durante sus revisiones en consulta se observ&#243; una mejor&#237;a tanto cl&#237;nica como radiol&#243;gica y pudo reducirse paulatinamente la dosis de corticoides hasta su retirada. La radiograf&#237;a de t&#243;rax de control realizada al a&#241;o del ingreso era normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750270:gr1a.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWEIyRDurCpfaMraSrkdih4sscrG/PD1qApzvTO9anQlIrQfDQwuLzgmlMLTd3FM0hWceMsTkBSx4FFZ3SFhqNGjDVWUFAPo6h20neHnLxESppb3x74MZE4CNWdR6sSfQz42AN4uXDI2D6km1Kzhed3xpywZfpxdiWIAyomcP3+G7AtmW7GlVEg0FzNSSO7bUtVcW3NRqVDfoEf8tWLAOTxU=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750270:gr1a.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)" title="Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)" /></a><br /><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608750270:gr1b.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWEIyRDurCpfaMraSrkdih4sscrG/PD1qApzvTO9anQlIrQfDQwuLzgmlMLTd3FM0hWceMsTkBSx4FFZ3SFhqNGjDVWUFAPo6h20neHnLxESppb3x74MZE4CNWdR6sSfQz42AN4uXDI2D6km1Kzhed3xpywZfpxdiWIAyomcP3+G7AtmW7GlVEg0FzNSSO7bUtVcW3NRqVDfoEf8tWLAOTxU=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608750270:gr1b.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)" title="Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax que muestra el t&#237;pico patr&#243;n en empedrado, con opacidad alveolar en vidrio deslustrado y engrosamiento lineal septal de distribuci&#243;n parcheada y difusa. En la parte inferior se muestra un detalle de la biopsia transbronquial, donde se observa que los espacios alveolares est&#225;n ocupados por un material eosinof&#237;lico y acelular que fue positivo en la reacci&#243;n del &#225;cido peri&#243;dico de Schiff (PAS). (PAS, &#215;20.)</p></div></div></div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Se han descrito 3 formas cl&#237;nicas de la PAP: cong&#233;nita, secundaria e idiop&#225;tica o primaria. La forma secundaria se ha relacionado con enfermedades hematol&#243;gicas (leucemia, mieloma y algunos linfomas), con la exposici&#243;n a humos t&#243;xicos, polvos inorg&#225;nicos y f&#225;rmacos (busulf&#225;n, clorambucil), y con infecciones <span class="elsevierStyleItalic">(Nocardia,</span> micobacterias y <span class="elsevierStyleItalic">P. jiroveci).</span> La forma idiop&#225;tica o primaria corresponde al 90% de los casos y es de etiolog&#237;a desconocida. La media de edad en el momento del diagn&#243;stico es de 39 a&#241;os (rango: 2050 a&#241;os) y se observa un predominio masculino. La mayor&#237;a de los pacientes con PAP presenta disnea de comienzo insidioso y car&#225;cter progresivo, acompa&#241;ada de tos. Es infrecuente la presencia de hemoptisis o dolor tor&#225;cico. En la radiograf&#237;a de t&#243;rax se observan infiltrados intersticiales bilaterales con un patr&#243;n micronodular mal definido, a menudo con predominio en la regi&#243;n perihiliar, indicativo de edema pulmonar, pero sin otros signos radiogr&#225;ficos como insuficiencia card&#237;aca izquierda. La TACAR muestra una opacidad difusa y parcheada en vidrio deslustrado, asociada a un engrosamiento lineal superpuesto de los septos inter e intralobulares, de distribuci&#243;n central o perif&#233;rica, patr&#243;n que se conoce como <span class="elsevierStyleItalic">crazy-paving</span> o "en empedrado". Aunque este patr&#243;n en la TACAR es sumamente indicativo de PAP, tambi&#233;n puede observarse en otras enfermedades, como infecciones <span class="elsevierStyleItalic">(P. jiroveci),</span> neoplasias (carcinoma bronquioloalveolar), enfermedades idiop&#225;ticas (sarcoidosis, neumon&#237;a intersticial no espec&#237;fica), enfermedades inhalatorias, enfermedades sangu&#237;neas (s&#237;ndrome de hemorragia pulmonar) y en el s&#237;ndrome de distr&#233;s respiratorio1. En las pruebas de funci&#243;n pulmonar se observa por regla general una alteraci&#243;n ventilatoria restrictiva con una desproporcionada y acusada reducci&#243;n de la capacidad de difusi&#243;n del mon&#243;xido de carbono. En el LBA se encuentra un material opalescente, viscoso y de aspecto lechoso, con macr&#243;fagos alveolares espumosos, as&#237; como un aumento del n&#250;mero de linfocitos y poca cantidad de otras c&#233;lulas inflamatorias<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. La biopsia pulmonar, ya sea transbronquial o abierta, es la prueba definitiva para establecer el diagn&#243;stico de la PAP, aunque en muchos casos no es necesaria<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Los pacientes con PAP tienen un riesgo aumentado de contraer infecciones por pat&#243;genos respiratorios<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. Nuestro paciente comenz&#243; con una cl&#237;nica aguda, en el hemocultivo creci&#243; <span class="elsevierStyleItalic">S. pneumoniae</span> y el tratamiento con antibi&#243;tico y corticoides se sigui&#243; de una buena respuesta. Esto nos llev&#243; a preguntarnos si la infecci&#243;n, m&#225;s que consecuencia de la PAP, fue la causa originaria de &#233;sta, como se ha descrito en un subgrupo de pacientes con proteinosis secundarias. En cuanto a la respuesta favorable a los corticoides en la proteinosis, no hemos encontrado ninguna referencia en la literatura m&#233;dica. En todo caso, probablemente en nuestro paciente fue determinante la acci&#243;n antiinflamatoria coadyuvante de estos f&#225;rmacos, unida a la del propio antibi&#243;tico. Aunque algunas formas primarias remiten de manera espont&#225;nea, se han descrito resultados favorables con el factor estimulante de colonias granuloc&#237;ticas y microc&#237;ticas<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. A pesar de los avances en el tratamiento, el lavado pulmonar total6 sigue siendo el tratamiento de referencia, con una tasa de recurrencia, aunque sea transitoria, del 80%<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>.</p></span>		</div>&#13;
	