<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">La hernia diafragm&#225;tica cong&#233;nita anterior izquierda es una afecci&#243;n muy infrecuente. En adultos se diagnostica generalmente de forma casual, mientras que en ni&#241;os es com&#250;n que origine cl&#237;nica respiratoria.</p><p class="elsevierStylePara">Un var&#243;n de 13 meses de edad, diagnosticado previamente de comunicaci&#243;n interauricular tipo ostium secundum peque&#241;a, fue remitido a nuestro centro para valoraci&#243;n por mala visualizaci&#243;n ecocardiogr&#225;fica. La madre negaba que tuviera s&#237;ntomas cardiorrespiratorios de ning&#250;n tipo. Entre los antecedentes personales destacaban el diagn&#243;stico posnatal de s&#237;ndrome de Down (mosaicismo) e hipotiroidismo cong&#233;nito, en tratamiento hormonal sustitutivo. El ni&#241;o presentaba buen estado general y estaba afebril y eupneico. La auscultaci&#243;n cardiopulmonar constat&#243; tonos cardiacos r&#237;tmicos, sin soplos y ligeramente apagados, y discreta hipoventilaci&#243;n en la base del hemit&#243;rax izquierdo, con ruidos hidroa&#233;reos a ese nivel. En la ecocardiograf&#237;a (fig. 1) se objetiv&#243; derrame peric&#225;rdico basal anterior de hasta 17 mm en di&#225;stole, sin signos de repercusi&#243;n hemodin&#225;mica, con estructuras cardiacas normoconfiguradas y desplazadas hacia la derecha; no fue posible realizar el examen desde planos paraesternales. En la radiograf&#237;a simple de t&#243;rax (fig. 2) se observ&#243; en el hemit&#243;rax izquierdo una imagen a&#233;rea que borraba el borde cardiaco, compatible con hernia diafragm&#225;tica anterior, que se confirm&#243; mediante ecograf&#237;a y resonancia magn&#233;tica toracoabdominal. Se paut&#243; tratamiento oral con &#225;cido acetilsalic&#237;lico (100 mg/kg/d&#237;a) y metilprednisolona (2 mg/kg en bolo inicial; despu&#233;s, 2 mg/kg/d&#237;a) que se mantuvo durante 1 semana, con importante mejor&#237;a del derrame (8 mm tras 48 h). Se realizaron hemograma, bioqu&#237;mica sangu&#237;nea, hormonas tiroideas, anticuerpos antinucleares, factor reumatoide, Mantoux y serolog&#237;as para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Echovirus, Coxackie</span></span> A y B, adenovirus, <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Influenza, Varicela,</span></span>  Epstein-Barr y VIH; sin hallazgos patol&#243;gicos. El derrame permaneci&#243; estable, y se practic&#243; la correcci&#243;n quir&#250;rgica de la hernia mediante laparotom&#237;a a las 3 semanas del diagn&#243;stico, con muy buen resultado. Ha presentado una evoluci&#243;n favorable, con progresiva disminuci&#243;n del derrame (3 mm a los 6 meses de la cirug&#237;a).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13127855:25v61n11-13127855fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13127855:25v61n11-13127855fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Ecocardiograf&#237;a (plano subcostal): derrame peric&#225;rdico mode-rado de localizaci&#243;n basal anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13127855:25v61n11-13127855fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13127855:25v61n11-13127855fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Radiograf&#237;a simple de t&#243;rax: en la proyecci&#243;n posteroanterior (PA) se identifica imagen con morfolog&#237;a a&#233;rea con borramiento del borde cardiaco interno y l&#237;mite lineal en su c&#250;pula. En proyecci&#243;n lateral (Lat) se confirma la situaci&#243;n fundamentalmente anterior, con im&#225;genes a&#233;reas que en su interior presentan componente de contenido intestinal.</p><p class="elsevierStylePara">La hernia diafragm&#225;tica cong&#233;nita es una afecci&#243;n infrecuente (prevalencia estimada, 1/2.000-5.000 reci&#233;n nacidos vivos). La denominada de Morgagni (de localizaci&#243;n anterior) supone un 3-5% del total, y de &#233;stas, se ha observado claro predominio paraesternal derecho (relaci&#243;n 10:1), dado que el lado izquierdo est&#225; protegido por el pericardio<span class="elsevierStyleSup">1</span>. El caso que exponemos (hernia diafragm&#225;tica cong&#233;nita anterior izquierda, o de Morgagni-Larrey) supone, por lo tanto, una entidad de excepcional incidencia. Aunque se han descrito casos en fetos y neonatos, generalmente se produce a consecuencia de mecanismos adquiridos que aumentan la presi&#243;n intraabdominal, resultando en la herniaci&#243;n de las v&#237;sceras abdominales en la cavidad tor&#225;cica sobre un defecto anat&#243;mico cong&#233;nito a nivel del tr&#237;gono esternocostal izquierdo del diafragma. En adultos suelen pasar inadvertidas y se las diagnostica de forma casual, mientras que en ni&#241;os es frecuente que originen s&#237;ntomas respiratorios (disnea, taquipnea y neumon&#237;as de repetici&#243;n)<span class="elsevierStyleSup">1,2</span>. Se han publicado casos neonatales con derrame peric&#225;rdico severo asociado, tratados en muchas ocasiones mediante pericardiocentesis urgente y cirug&#237;a correctora. No obstante, la lenta g&#233;nesis del derrame debido a irritaci&#243;n directa del saco peric&#225;rdico hace que se pueda llegar a acumular una significatica cantidad de l&#237;quido sin repercusi&#243;n hemodin&#225;mica, por lo que parece razonable adoptar una actitud inicial conservadora y llevar a cabo el tratamiento quir&#250;rgico definitivo de forma programada<span class="elsevierStyleSup">3</span>. En nuestro caso decidimos instaurar tratamiento m&#233;dico con objeto de disminuir el derrame, que result&#243; efectivo, y cirug&#237;a electiva posterior. Sospechamos inicialmente un d&#233;ficit hormonal tiroideo (trastorno asociado a la trisom&#237;a 21) como posible entidad causante, si bien se realiz&#243; estudio etiol&#243;gico completo y todos los resultados fueron negativos. Se ha demostrado asociaci&#243;n entre la hernia de Morgagni y la trisom&#237;a 21, por lo que, aunque poco frecuente, se debe considerar la primera ante cuadros respiratorios y/o digestivos recurrentes o de causa no aclarada en pacientes con la mencionada cromosomopat&#237;a<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">En caso de una hernia de Morgagni-Larrey como excepcional causa de derrame peric&#225;rdico en un ni&#241;o con s&#237;ndrome de Down, la lenta y progresiva instauraci&#243;n del derrame hace que se pueda, en muchos casos, adoptar una actitud inicial conservadora para realizar la correcci&#243;n quir&#250;rgica definitiva de manera programada.</p>		</div>&#13;
	