<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La venlafaxina es un antidepresivo que inhibe de forma selectiva la recaptaci&#243;n de serotonina, noradrenalina y dopamina, sin desencadenar significativos efectos muscar&#237;nicos o alfaadren&#233;rgicos. Su metabolismo es hep&#225;tico y tanto los metabolitos como el f&#225;rmaco residual no metabolizado se eliminan por v&#237;a renal<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a>. Los efectos secundarios son infrecuentes y se han descrito anorexia, diarrea, insomnio, n&#225;useas, nerviosismo, somnolencia, sudaci&#243;n, arritmias e hipertensi&#243;n en menos del 3% de los pacientes. Se ha considerado excepcional la incidencia de toxicidad pulmonar, que queda limitada a unos pocos casos en que se ha comunicado asma<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>, aparici&#243;n de infiltrados pulmonares con eosinofilia<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4,5</span></a> o neumonitis intersticial<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Aunque la neumonitis por hipersensibilidad tradicionalmente se ha asociado a la inhalaci&#243;n de sustancias org&#225;nicas y a algunos productos qu&#237;micos industriales, en los &#250;ltimos a&#241;os se ha descrito su asociaci&#243;n con algunos f&#225;rmacos<a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">8,9</span></a>. Exponemos el caso de una mujer diagnosticada de s&#237;ndrome depresivo que, tras incrementar la dosis de venlafaxina, desarroll&#243; un cuadro cl&#237;nico de tos no productiva, disnea de reposo, alteraciones radiol&#243;gicas, funcionales y hallazgos histol&#243;gicos indicativos de neumonitis por hipersensibilidad, que desaparecieron tras la retirada del f&#225;rmaco, sin que pudieran relacionarse estos hallazgos con otra etiolog&#237;a.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0015" class="elsevierStylePara elsevierViewall">Mujer de 61 a&#241;os, exfumadora de 20 paquetes/a&#241;o, sin alergias conocidas, diagnosticada de s&#237;ndrome depresivo con s&#237;ntomas psic&#243;ticos y en tratamiento con Dobupal&#174; (venlafaxina) en dosis de 150 mg/24 h desde hac&#237;a 18 meses. En los &#250;ltimos 6 meses, debido a la presencia de ideas paranoides, se hab&#237;an a&#241;adido Loramet&#174; (lormetacepam) y Zypresa&#174; (olanzapina), a dosis de 5 mg/d&#237;a. Ante la persistencia de los s&#237;ntomas se incremento la dosis de venlafaxina a 225 mg/24 h. Seis semanas despu&#233;s, la paciente consult&#243; por la instauraci&#243;n progresiva, durante las &#250;ltimas 3 semanas, de tos no productiva, disnea a esfuerzos moderados y astenia. En la exploraci&#243;n estaba afebril, con una presi&#243;n arterial de 130/85 mmHg, frecuencia card&#237;aca de 70 lat/min y frecuencia respiratoria de 22 respiraciones/min. Se auscultaron estertores crepitantes en las zonas medias e inferiores de ambos campos pulmonares, sin otros hallazgos de inter&#233;s.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La gasometr&#237;a arterial respirando aire ambiente (fracci&#243;n inspiratoria de ox&#237;geno: 21%) present&#243; los siguientes valores: pH de 7,47, presi&#243;n arterial de ox&#237;geno de 66 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 36 mmHg y bicarbonato de 26 mEq/l. En la anal&#237;tica, el hemograma mostr&#243; 6.100 leucocitos/&#956;l (un 35% neutr&#243;filos, un 2% eosin&#243;filos y un 55% linfocitos), velocidad de sedimentaci&#243;n globular de 17 mm en la primera hora, enzima de conversi&#243;n de la angiotensina de 91 U/ml, factor reumatoide de 235 U/ml, prote&#237;na C reactiva de 10 mg/l e inmunocomplejos circulantes de 5,7 &#956;g/ml. El resto de determinaciones anal&#237;ticas (par&#225;metros hematol&#243;gicos, coagulaci&#243;n, bioqu&#237;mica general, inmunoglobulinas, autoanticuerpos y marcadores tumorales) estaban dentro de los valores considerados normales. Los hemocultivos, los ant&#237;genos en orina frente a <span class="elsevierStyleItalic">Legionella pneumophila</span> y <span class="elsevierStyleItalic">Streptococcus pneumoniae,</span> las serolog&#237;as frente a g&#233;rmenes at&#237;picos y virus respiratorios, las precipitinas a aves y hongos y la prueba del Mantoux fueron negativos. Los estudios bacteriol&#243;gicos y de citolog&#237;a de esputo no mostraron datos relevantes. El electrocardiograma y un ecocardiograma no objetivaron anomal&#237;as. Las pruebas cut&#225;neas frente a una bater&#237;a de neumoal&#233;rgenos fueron negativas. En la radiograf&#237;a de t&#243;rax se visualizaron un patr&#243;n en vidrio deslustrado y zonas de afectaci&#243;n micronodular. La tomograf&#237;a computarizada de t&#243;rax evidenci&#243; hallazgos similares, con alg&#250;n infiltrado parcheado en las bases y zonas de atenuaci&#243;n, sin observarse adenopat&#237;as mayores de 1 cm. En las pruebas de funci&#243;n respiratoria fue patente la presencia de s&#237;ndrome restrictivo &#8211;capacidad vital forzada (FVC): 1,85 l (58%); volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>): 1,76 l/sg (75%); FEV<span class="elsevierStyleInf">1</span>/FVC: 95; pico de flujo espiratorio: 250 l/min (85%); capacidad pulmonar total: 3,45 l (73%)&#8211;, sin que se lograra realizar una medici&#243;n de la difusi&#243;n adecuada, aunque el test de la marcha de 6 min mostr&#243; desaturaci&#243;n tras recorrer 338 m (saturaci&#243;n arterial de ox&#237;geno basal del 90% y frecuencia card&#237;aca de 87/min; al final de la prueba, saturaci&#243;n arterial de ox&#237;geno del 85% y frecuencia card&#237;aca de 115/min).</p><p id="p0025" class="elsevierStylePara elsevierViewall">En la fibrobroncoscopia no se visualizaron anomal&#237;as macrosc&#243;picas y los estudios microbiol&#243;gicos del aspirado bronquial y lavado broncoalveolar (BAL), que incluyeron cultivos y t&#233;cnicas de amplificaci&#243;n gen&#233;tica a <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> y virus, fueron negativos. En el BAL se objetiv&#243; un recuento celular con un 45% de neutr&#243;filos, un 5% de eosin&#243;filos y un 50% de linfocitos, con CD2 (linfocitos T) del 65%, CD4 del 35%, CD8 del 30%, CD56 (citol&#237;ticos) del 20% y CD22 del 1%. Las biopsias mediante toracoscopia mostraron una neumonitis intersticial sin fibrosis de la pared alveolar y con zonas de bronquiolitis, granulomas de c&#233;lulas epitelioides y cristales de colesterol en las c&#233;lulas gigantes. La afectaci&#243;n era indicativa de neumonitis por hipersensibilidad (<a class="elsevierStyleCrossRefs" href="#f0005">figs. 1 y 2</a>). Ante la sospecha de que fuera debido a la toma de venlafaxina, se sustituy&#243; &#233;sta por mirtazapina, manteniendo el resto de la medicaci&#243;n (olanzapina y lormetacepam), y no se pautaron corticoides ni inmunodepresores. A los 15 d&#237;as la mejor&#237;a cl&#237;nica era evidente, y una tomograf&#237;a computarizada realizada a los 3 meses de retirar la venlafaxina mostr&#243; la resoluci&#243;n de las alteraciones y la normalizaci&#243;n de la funci&#243;n pulmonar, que se manten&#237;a a los 9 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960875899X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWAux6xajRhJw75uB2rqro1+UxA1kLugoF/vxxbTRBg7KlxnBC/5H85VLaFpu+aDpNvBsc1edrvqIRNmJ68Ija70OVnDVKlp5OQ3l/fX7lVIq/j/3ijs3X6pvpN/rFLFIJ5kd+zJ9X8pzfkD6cpJu8y3y9X80KD8OyXFa8hiLlrL19uQCf9K97eG+l2Ej8jfaO244UmI7xr4nG1iavYMpZBk=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Neumonitis intersticial sin fibrosis de la pared alveolar (HE, &#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;60).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960875899X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Neumonitis intersticial sin fibrosis de la pared alveolar (HE, &#215;60)." title="Neumonitis intersticial sin fibrosis de la pared alveolar (HE, &#215;60)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Neumonitis intersticial sin fibrosis de la pared alveolar (HE, &#215;<span class="elsevierStyleHsp" style=""></span>60).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960875899X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWAux6xajRhJw75uB2rqro1+UxA1kLugoF/vxxbTRBg7KlxnBC/5H85VLaFpu+aDpNvBsc1edrvqIRNmJ68Ija70OVnDVKlp5OQ3l/fX7lVIq/j/3ijs3X6pvpN/rFLFIJ5kd+zJ9X8pzfkD6cpJu8y3y9X80KD8OyXFa8hiLlrL19uQCf9K97eG+l2Ej8jfaO244UmI7xr4nG1iavYMpZBk=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Granuloma de c&#233;lulas epitelioides pobremente definido en un septo alveolar (HE, &#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;300).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960875899X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Granuloma de c&#233;lulas epitelioides pobremente definido en un septo alveolar (HE, &#215;300)." title="Granuloma de c&#233;lulas epitelioides pobremente definido en un septo alveolar (HE, &#215;300)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Granuloma de c&#233;lulas epitelioides pobremente definido en un septo alveolar (HE, &#215;<span class="elsevierStyleHsp" style=""></span>300).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0030" class="elsevierStylePara elsevierViewall">La venlafaxina se utiliza en todos los tipos de depresi&#243;n, incluida la asociada con ansiedad social. Su metabolismo predominante lo realiza la enzima CYP2D6 del citocromo P450 en el h&#237;gado y su metabolito O-desmetilvenlafaxina inhibe la recaptaci&#243;n de serotonina y tiene una vida media de 11 h<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,2</span></a>. Aunque la toxicidad pulmonar por venlafaxina parece infrecuente, ya que s&#243;lo se han publicado unos pocos casos desde 2000<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5-7</span></a>, se desconoce su verdadera incidencia. Sin embargo, otros antidepresivos, como los tric&#237;clicos dotiepina e imipramina, se han relacionado con una incidencia mayor de alveolitis fibrosante criptogen&#233;tica<a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">10,11</span></a>, y la fluoxetina y paroxetina, inhibidores de la recaptaci&#243;n de la serotonina, tambi&#233;n se han asociado de forma ocasional a fibrosis pulmonar, da&#241;o alveolar difuso<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">12</span></a> y neumonitis<a class="elsevierStyleCrossRefs" href="#bb0065"><span class="elsevierStyleSup">13,14</span></a>. Se desconocen los mecanismos implicados en esta asociaci&#243;n, pero se ha conjeturado que entre ellos podr&#237;an figurar mecanismos de hipersensibilidad del hu&#233;sped a alguno de los metabolitos<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a> y/o la presencia de determinados polimorfismos gen&#233;ticos del citocromo P450 presentes en el 5-10% de la poblaci&#243;n cauc&#225;sica. Estos &#250;ltimos tienen un metabolismo m&#225;s lento y presentan concentraciones s&#233;ricas m&#225;s elevadas de la venlafaxina, lo que favorece su toxicidad<a class="elsevierStyleCrossRefs" href="#bb0075"><span class="elsevierStyleSup">15,16</span></a>. No obstante, a diferencia de otras publicaciones, no objetivamos toxicidad card&#237;aca o en otros &#243;rganos.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La aparici&#243;n de la cl&#237;nica coincidiendo con el incremento de la dosis de venlafaxina y los hallazgos cl&#237;nicos, radiol&#243;gicos e histol&#243;gicos son superponibles a los descritos por Turner et al<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a>, aunque en nuestro caso no fue preciso instaurar tratamiento con corticoides. La elevaci&#243;n de los inmunocomplejos circulantes, la linfocitosis tanto en el hemograma como en el BAL y los hallazgos histol&#243;gicos apuntan a un mecanismo de hipersensibilidad y son similares a los escasos casos descritos hasta ahora con infiltrado intersticial de predominio linfocitario, bronquiolitis y granulomas no necrosantes con c&#233;lulas gigantes<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,7</span></a>. Tambi&#233;n se han descrito con otros inhibidores de la recaptaci&#243;n de serotonina como la fluoxetina<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">14</span></a>.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Pichler<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a> ha propuesto una clasificaci&#243;n de las reacciones por hipersensibilidad a f&#225;rmacos tipo IV. La clase de lesiones depender&#237;a del tipo de linfocito T que predomina en las lesiones, las citocinas implicadas y el mecanismo efector. Aunque los estudios se han realizado mayoritariamente en biopsias de piel, este autor defiende los mismos mecanismos implicados en otros &#243;rganos como el pulm&#243;n, ri&#241;&#243;n o h&#237;gado. Si se aplicaran los criterios de esta clasificaci&#243;n a los hallazgos de la biopsia y la cl&#237;nica de la paciente descrita, el tipo de reacci&#243;n ser&#237;a una respuesta de hipersensibilidad tard&#237;a tipo IVa, en la que estar&#237;a implicado un mecanismo por linfocitos T helper-1<a class="elsevierStyleCrossRef" href="#bb0085"><span class="elsevierStyleSup">17</span></a>. Recientemente Capelozzi et al<a class="elsevierStyleCrossRef" href="#bb0090"><span class="elsevierStyleSup">18</span></a> han desarrollado un modelo experimental animal para el estudio de la toxicidad pulmonar por f&#225;rmacos antidepresivos.</p><p id="p0045" class="elsevierStylePara elsevierViewall">A pesar de que la paciente hab&#237;a iniciado el tratamiento con el f&#225;rmaco 18 meses antes, la cl&#237;nica apareci&#243; a las 2 semanas de incrementar la dosis, como en otros casos<a class="elsevierStyleCrossRef" href="#bb0035"><span class="elsevierStyleSup">7</span></a>. Se decidi&#243; realizar una biopsia debido a la cronicidad de su enfermedad psiqui&#225;trica, los efectos secundarios que un tratamiento innecesario con corticoides pod&#237;a conllevar, la escasez de casos por venlafaxina comunicados y la posibilidad de un diagn&#243;stico alternativo como la sarcoidosis. La desaparici&#243;n del cuadro cl&#237;nico, radiol&#243;gico y funcional tras interrumpir la venlafaxina, sin modificar el resto del tratamiento ni instaurar f&#225;rmacos antiinflamatorios, inmunodepresores o inmunomoduladores, indicar&#237;a que la relaci&#243;n causaefecto es sumamente probable y, a pesar de que por motivos &#233;ticos no se reintrodujo el f&#225;rmaco, de acuerdo con la escala de probabilidad de Naranjo et al<a class="elsevierStyleCrossRef" href="#bb0095"><span class="elsevierStyleSup">19</span></a>, la asociaci&#243;n del efecto secundario y el f&#225;rmaco se considera probada.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Los f&#225;rmacos son una causa frecuente de iatrogenia y originan una morbilidad y mortalidad considerables. En un estudio realizado en el Reino Unido<a class="elsevierStyleCrossRef" href="#bb0100"><span class="elsevierStyleSup">20</span></a>, el 6,5% de los ingresos hospitalarios se relacion&#243; con reacci&#243;n a f&#225;rmacos y el 2% de estos pacientes fallecieron, lo que supon&#237;a un 0,15% de todas las admisiones en el hospital. El n&#250;mero de f&#225;rmacos que se relacionan con la aparici&#243;n de enfermedad pulmonar infiltrativa se ha incrementado de forma notable en los &#250;ltimos a&#241;os, y la gravedad del cuadro cl&#237;nico es muy variable. Aunque realizar un diagn&#243;stico es a menudo dif&#237;cil, en cualquier paciente con enfermedad pulmonar infiltrativa se debe evaluar de forma sistem&#225;tica la posible relaci&#243;n con la toma de f&#225;rmacos, ya que su retirada conlleva en muchas ocasiones la mejor&#237;a cl&#237;nica e incluso la curaci&#243;n del paciente, evitando tratamientos innecesarios<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">9,10</span></a>.</p></span></span>		</div>&#13;
	