<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La histoplasmosis es una enfermedad producida por <span class="elsevierStyleItalic">Histoplasma capsulatum</span>, hongo dim&#243;rfico con 2 fases o formas distintas, miceliar en el suelo a temperatura ambiente y levadura a temperatura corporal, que se distribuye por zonas concretas de clima c&#225;lido de varios pa&#237;ses americanos (EE.UU., M&#233;xico, regi&#243;n del Caribe y Sudam&#233;rica), as&#237; como de &#193;frica, Ocean&#237;a, Asia oriental y Oriente Pr&#243;ximo (Egipto, Israel). En Espa&#241;a, y en Europa en general, no se encuentra este hongo, por lo que se describen muy pocos casos, pr&#225;cticamente todos ellos importados. Adem&#225;s, corresponden bien a formas agudas tras exposici&#243;n reciente, bien a formas diseminadas en pacientes inmunodeprimidos, pues en &#225;reas no end&#233;micas es excepcional la presentaci&#243;n como forma pulmonar cr&#243;nica cavitaria. Aunque en las zonas end&#233;micas la mayor&#237;a de las formas pulmonares cr&#243;nicas se atribuyen a reinfecciones<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, cuando aparecen en nuestro medio lo m&#225;s probable, en ausencia de exposici&#243;n reciente, es que se trate de reactivaciones. Se presenta a continuaci&#243;n el caso de un paciente con la forma cr&#243;nica, cavitaria, de histoplasmosis pulmonar, muy probablemente secundaria a la reactivaci&#243;n de una infecci&#243;n latente adquirida tras residir 10 a&#241;os antes en Venezuela.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaci&#243;n cl&#237;nica</span><p id="p0010" class="elsevierStylePara elsevierViewall">Se trata de un var&#243;n de 46 a&#241;os, que acudi&#243; al servicio de urgencias en 1999 por s&#237;ntomas de infecci&#243;n respiratoria y deterioro del estado general. Era fumador de 1-3 paquetes de cigarrillos diarios desde los 17 a&#241;os y bebedor importante, aunque sin precisar la cantidad. Hab&#237;a trabajado de administrativo y en la reparaci&#243;n de hornos durante varios a&#241;os. Diez a&#241;os antes hab&#237;a regresado de Venezuela, donde hab&#237;a residido en Caracas y Maracaibo durante otros 10 a&#241;os. No recordaba haber presentado enfermedades importantes durante ese per&#237;odo. En 1992 hab&#237;a ingresado en nuestro hospital por crisis convulsivas en relaci&#243;n con el consumo de alcohol &#8211;con tomograf&#237;a computarizada (TC) de cr&#225;neo normal&#8211; y neumon&#237;a en el campo medio derecho, que se resolvi&#243; por completo durante el seguimiento.</p><p id="p0015" class="elsevierStylePara elsevierViewall">En el momento del ingreso explic&#243; que desde hac&#237;a semanas o meses presentaba tos con expectoraci&#243;n escasa y purulenta, disnea de esfuerzo, anorexia, p&#233;rdida de peso no cuantificada y malestar general, sin fiebre. Sus familiares refirieron ingesta alcoh&#243;lica importante, con episodios frecuentes de embriaguez, aunque no ten&#237;an constancia de que hubiera presentado v&#243;mitos ni sospecha de broncoaspiraci&#243;n. En la exploraci&#243;n el paciente presentaba mal estado general, con signos de desnutrici&#243;n. Se encontraba eupneico, afebril, con presi&#243;n arterial y frecuencia de pulso normales. La dentadura estaba en mal estado. En la auscultaci&#243;n pulmonar hab&#237;a crepitantes en el hemit&#243;rax derecho y se palpaba el borde hep&#225;tico descendido 3<span class="elsevierStyleHsp" style=""></span>cm por debajo del reborde costal.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La radiograf&#237;a de t&#243;rax mostraba un patr&#243;n mixto alveolointersticial que afectaba a la mayor parte del pulm&#243;n derecho. Los resultados de la anal&#237;tica de sangre fueron: 5.090 leucocitos/&#956;l con desviaci&#243;n izquierda (un 23% cayados), alteraci&#243;n de las pruebas hep&#225;ticas (aspartato-transaminasa: 76 U/l; fosfatasa alcalina: 403 U/l; gammaglutamil transpeptidasa: 152 U/l) e hipoalbuminemia (2,44<span class="elsevierStyleHsp" style=""></span>g/dl). La gasometr&#237;a arterial realizada al ingresar el paciente, respirando aire ambiente, mostraba una presi&#243;n arterial de ox&#237;geno de 54<span class="elsevierStyleHsp" style=""></span>mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 34<span class="elsevierStyleHsp" style=""></span>mmHg y pH de 7,48. La espirometr&#237;a al alta mostraba un volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2.700<span class="elsevierStyleHsp" style=""></span>ml (77%), capacidad vital forzada (FVC) de 3.440<span class="elsevierStyleHsp" style=""></span>ml (81%) y relaci&#243;n FEV<span class="elsevierStyleInf">1</span>/FVC del 78%.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Se interpret&#243; el cuadro como neumon&#237;a, posiblemente en relaci&#243;n con broncoaspiraci&#243;n inadvertida, y se trat&#243; con amoxicilina-&#225;cido clavul&#225;nico (2<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h, v&#237;a intravenosa). La evoluci&#243;n cl&#237;nica fue favorable, pues mejoraron tanto el estado general como los s&#237;ntomas respiratorios, la insuficiencia respiratoria y la alteraci&#243;n de las pruebas hep&#225;ticas. En la radiograf&#237;a se observ&#243; una ligera mejor&#237;a. Se dio de alta al paciente con tratamiento antibi&#243;tico. Cuando acudi&#243; a revisi&#243;n un mes despu&#233;s, presentaba un claro deterioro general, con p&#233;rdida de 4<span class="elsevierStyleHsp" style=""></span>kg de peso, y refer&#237;a expectoraci&#243;n abundante, purulenta y hemoptoica, pero no fiebre. En la radiograf&#237;a de t&#243;rax se apreciaba un empeoramiento notable, con aparici&#243;n de varias cavitaciones en el pulm&#243;n derecho y p&#233;rdida de volumen de &#233;ste (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). La TC tor&#225;cica evidenciaba un patr&#243;n alveolar con cavitaciones que afectaban a los 3 l&#243;bulos del pulm&#243;n derecho y a la l&#237;ngula (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>). La serolog&#237;a para el virus de la inmunodeficiencia humana fue negativa en 2 determinaciones. Las baciloscopias y la t&#233;cnica de reacci&#243;n en cadena de la polimerasa para <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> en esputo fueron repetidamente negativas, as&#237; como los cultivos de micobacterias. La serolog&#237;a por inmunodifusi&#243;n de inmunoglobulina G para <span class="elsevierStyleItalic">H. capsulatum, Coccidioides immitis, Blastomyces dermatitidis</span> y <span class="elsevierStyleItalic">Paracoccidioides brasiliensis</span> fue negativa. La broncoscopia no mostr&#243; alteraciones endobronquiales. Se tomaron muestras mediante cat&#233;ter telescopado, lavado broncoalveolar y broncoaspirado, con resultados negativos para bacterias aerobias y anaerobias, as&#237; como para micobacterias. Finalmente en todas las muestras de broncoscopia, as&#237; como en la de punci&#243;n transtor&#225;cica (realizada tras los resultados inicialmente negativos de la broncoscopia), se observ&#243; el crecimiento de un hongo dim&#243;rfico identificado unas semanas despu&#233;s, en el Centro Nacional de Microbiolog&#237;a de Majadahonda, como <span class="elsevierStyleItalic">H. capsulatum.</span></p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608758988:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWDFvECWk3b4YwuqZ5PT0XKoNzsN9r62RQyHWbPnrnlGQSFd8PjSOKus//arj3lvJOIEg4ZMF+0fzIm3jrPPVg+MLtgnS/+1qGF7bKEcNjbkyn7jMU0UK+1rtqbrSnznF+gURuTSkOBshY/w7PDmTrb3aRuzwRRHDEQIyqr9qweEuxL/u0C1FNaejhgMgseU0kEDwImGWax3pRrqGGxhCK+g=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax donde se observan varias cavitaciones en el pulm&#243;n derecho y p&#233;rdida de volumen de &#233;ste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608758988:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax donde se observan varias cavitaciones en el pulm&#243;n derecho y p&#233;rdida de volumen de &#233;ste." title="Radiograf&#237;a de t&#243;rax donde se observan varias cavitaciones en el pulm&#243;n derecho y p&#233;rdida de volumen de &#233;ste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax donde se observan varias cavitaciones en el pulm&#243;n derecho y p&#233;rdida de volumen de &#233;ste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608758988:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWDFvECWk3b4YwuqZ5PT0XKoNzsN9r62RQyHWbPnrnlGQSFd8PjSOKus//arj3lvJOIEg4ZMF+0fzIm3jrPPVg+MLtgnS/+1qGF7bKEcNjbkyn7jMU0UK+1rtqbrSnznF+gURuTSkOBshY/w7PDmTrb3aRuzwRRHDEQIyqr9qweEuxL/u0C1FNaejhgMgseU0kEDwImGWax3pRrqGGxhCK+g=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax que muestra un patr&#243;n alveolar con cavitaciones que afectan a los 3 l&#243;bulos del pulm&#243;n derecho y a la l&#237;ngula.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608758988:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax que muestra un patr&#243;n alveolar con cavitaciones que afectan a los 3 l&#243;bulos del pulm&#243;n derecho y a la l&#237;ngula." title="Tomograf&#237;a computarizada de t&#243;rax que muestra un patr&#243;n alveolar con cavitaciones que afectan a los 3 l&#243;bulos del pulm&#243;n derecho y a la l&#237;ngula." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax que muestra un patr&#243;n alveolar con cavitaciones que afectan a los 3 l&#243;bulos del pulm&#243;n derecho y a la l&#237;ngula.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0030" class="elsevierStylePara elsevierViewall">El paciente recibi&#243; tratamiento con itraconazol en dosis de 400<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a desde la observaci&#243;n inicial del crecimiento del hongo descrito y su evoluci&#243;n fue favorable. Se mantuvo este tratamiento durante un a&#241;o, para despu&#233;s bajar la dosis a 200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a hasta completar 2 a&#241;os de tratamiento, hasta que se observ&#243; la resoluci&#243;n de las alteraciones parenquimatosas pulmonares con cierre de las cavitaciones. Tras la retirada del tratamiento se sigui&#243; al paciente durante m&#225;s de 3 a&#241;os, durante los cuales se mantuvieron estables las alteraciones pulmonares residuales que presentaba. No lleg&#243; a abandonar el h&#225;bito alcoh&#243;lico. En abril de 2005, ingres&#243; por alteraci&#243;n del nivel de conciencia y en la TC craneal se observ&#243; un neumoenc&#233;falo, probablemente en relaci&#243;n con traumatismos craneales. El paciente falleci&#243; en otro centro varios d&#237;as despu&#233;s por este motivo. En los estudios realizados en ese ingreso no se encontraron datos indicativos de reca&#237;da de la histoplasmosis.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Discusi&#243;n</span><p id="p0035" class="elsevierStylePara elsevierViewall">La histoplasmosis se inicia por inhalaci&#243;n de esporas o fragmentos de micelio al remover el suelo donde se encuentra el hongo. El riesgo es especialmente alto en suelos ricos en excrementos y esti&#233;rcol de aves, y en cuevas donde habitan murci&#233;lagos. Si las part&#237;culas inhaladas rebasan las defensas pulmonares inespec&#237;ficas, comienza el desarrollo del germen en el par&#233;nquima pulmonar, donde se produce una inflamaci&#243;n en la que inicialmente intervienen los macr&#243;fagos que fagocitan, pero no destruyen, al hongo, lo que permite la diseminaci&#243;n del germen por v&#237;a hemat&#243;gena. En las semanas siguientes se desarrolla la inmunidad celular espec&#237;fica frente a <span class="elsevierStyleItalic">H. capsulatum,</span> remite el cuadro cl&#237;nico, si es que hubo alguna manifestaci&#243;n, y aparece la reactividad a la histoplasmina. Este proceso puede ser asintom&#225;tico o manifestarse cl&#237;nicamente como s&#237;ntomas generales y respiratorios de gravedad muy variable, dependiendo de la importancia de la exposici&#243;n, de la situaci&#243;n inmunitaria del paciente (general y espec&#237;fica frente a <span class="elsevierStyleItalic">H. capsulatum),</span> de su estado general de salud y de la existencia o no de enfermedad pulmonar previa, y posiblemente tambi&#233;n de factores gen&#233;ticos del hu&#233;sped y de la virulencia propia del hongo<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. En pacientes inmunodeprimidos y en edades extremas, o tras exposici&#243;n muy intensa, el cuadro agudo puede ser cl&#237;nicamente importante. Las formas asintom&#225;ticas son muy frecuentes en zonas end&#233;micas y el 50-80% de los adultos tienen reacci&#243;n positiva a la histoplasmina<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. En pacientes inmunodeprimidos, especialmente por sida, <span class="elsevierStyleItalic">H. capsulatum</span> se comporta como oportunista y puede producir formas diseminadas, tanto en la primoinfecci&#243;n como tras reinfecci&#243;n. Tambi&#233;n se acepta la reactivaci&#243;n como mecanismo de producci&#243;n de formas diseminadas, aunque no parece el m&#225;s importante dada la baja incidencia (&lt; 5%) de histoplasmosis diseminada en pacientes con sida residentes en &#225;reas end&#233;micas<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La histoplasmosis pulmonar cr&#243;nica suele ocurrir principalmente en pacientes con enfermedad pulmonar cr&#243;nica y cursa con infiltrados y cavitaciones de predominio en los campos superiores, de forma muy similar a la tuberculosis. En algunos casos puede haber alg&#250;n grado de inmunodepresi&#243;n y ocasionalmente puede haber diseminaci&#243;n sist&#233;mica<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Es evidente el paralelismo de este esquema patog&#233;nico y cl&#237;nico con el de la tuberculosis, aunque existen diferencias entre ambas enfermedades<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4</span></a>. En la histoplasmosis la negativizaci&#243;n de la prueba cut&#225;nea a la histoplasmina (un 15% de negativizaci&#243;n a los 2 a&#241;os) es mucho m&#225;s frecuente que en la tuberculosis <a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. Adem&#225;s, parece que la reinfecci&#243;n, m&#225;s que la reactivaci&#243;n, es el mecanismo principal de producci&#243;n de la enfermedad tras la infecci&#243;n primaria en las zonas end&#233;micas, tanto para las formas diseminadas en pacientes con sida como para las formas cavitarias cr&#243;nicas. En &#225;reas no end&#233;micas, por el contrario, la reactivaci&#243;n explicar&#237;a la aparici&#243;n de estas formas en pacientes con antecedente de exposici&#243;n antigua. Tambi&#233;n existe la posibilidad de exposici&#243;n a microfocos localizados que podr&#237;an aparecer en cualquier zona geogr&#225;fica. Aunque este hecho parece poco documentado en Europa, se han descrito algunos casos, posiblemente aut&#243;ctonos, en el valle del Po (Italia)<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="p0050" class="elsevierStylePara elsevierViewall">La forma cl&#237;nica de este caso se corresponde con la afectaci&#243;n pulmonar cr&#243;nica, cavitaria, sin diseminaci&#243;n sist&#233;mica. Esta presentaci&#243;n es muy infrecuente en &#225;reas no end&#233;micas y, de hecho, los casos comunicados en Espa&#241;a corresponden bien a formas agudas que ocurrieron durante la estancia en el pa&#237;s de adquisici&#243;n de la enfermedad o inmediatamente despu&#233;s de regresar de &#233;l<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6-11</span></a>, bien a formas diseminadas en pacientes inmunodeprimidos, la mayor&#237;a por sida, trat&#225;ndose en algunos casos de inmigrantes procedentes de zonas end&#233;micas<a class="elsevierStyleCrossRefs" href="#bb0060"><span class="elsevierStyleSup">12-18</span></a>. Dado el tiempo transcurrido entre la presunta exposici&#243;n a <span class="elsevierStyleItalic">H. capsulatum</span> en este paciente y el desarrollo del cuadro, parece claro que la enfermedad se desarroll&#243; por reactivaci&#243;n de una infecci&#243;n previa, seguramente asintom&#225;tica.</p><p id="p0055" class="elsevierStylePara elsevierViewall">La causa de la reactivaci&#243;n es evidente en pacientes inmunodeprimidos con alteraci&#243;n de la inmunidad celular. En las formas cr&#243;nicas no es tan frecuente la existencia de inmunodepresi&#243;n<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a> y el desarrollo de la enfermedad guarda mayor relaci&#243;n con enfermedades respiratorias cr&#243;nicas (principalmente enfisema)<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1,4</span></a>. Nuestro paciente, sin embargo, no presentaba signos de enfisema, al menos en un grado significativo, y tampoco hab&#237;a datos indicadores de inmunodepresi&#243;n. El &#250;nico factor que podr&#237;a apuntarse como posible causa de reactivaci&#243;n es el alcohol, aunque no se le reconoce como factor de riesgo de importancia para la histoplasmosis cavitaria<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. No obstante, hay cada vez m&#225;s datos que muestran el efecto del alcohol como depresor de distintos componentes de la inmunidad celular, necesarios en la defensa frente a otros pat&#243;genos intracelulares, como <span class="elsevierStyleItalic">Listeria monocytogenes</span> o <span class="elsevierStyleItalic">M. tuberculosis</span><a class="elsevierStyleCrossRefs" href="#bb0095"><span class="elsevierStyleSup">19,20</span></a><span class="elsevierStyleItalic">,</span> que guardan semejanza con <span class="elsevierStyleItalic">H. capsulatum</span> por la importancia de la inmunidad celular en su patogenia.</p><p id="p0060" class="elsevierStylePara elsevierViewall">En la presentaci&#243;n pulmonar cr&#243;nica el diagn&#243;stico se establece principalmente por el aislamiento del hongo en las muestras respiratorias, como ocurri&#243; en este caso, con una sensibilidad de 50-85%<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, aunque pueden precisarse de 2 a 4 semanas para detectar el crecimiento, y m&#225;s tiempo para identificar el hongo. Los estudios serol&#243;gicos pueden ser m&#225;s &#250;tiles, por ser m&#225;s r&#225;pidos y tener mayor sensibilidad, que en las formas cr&#243;nicas parece ser pr&#243;xima al 100%<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. En este caso la serolog&#237;a por inmunodifusi&#243;n, que es menos sensible que por fijaci&#243;n de complemento, fue negativa. La detecci&#243;n de ant&#237;geno en distintas muestras (sangre, orina, muestras de broncoscopia) parece &#250;til, aunque en las formas cr&#243;nicas tiene menor sensibilidad<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Sin embargo es un m&#233;todo diagn&#243;stico no comercializado, disponible &#250;nicamente en centros de referencia de EE.UU. En &#225;reas no end&#233;micas tambi&#233;n puede orientar el diagn&#243;stico la realizaci&#243;n de la prueba intrad&#233;rmica con histoplasmina, si se dispone de ella<a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">8,9</span></a>. El tratamiento de elecci&#243;n en las formas cr&#243;nicas es el itraconazol y se aconseja mantenerlo durante uno o 2 a&#241;os<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Existe un riesgo de reca&#237;das del 10-20% tras la retirada del tratamiento, por lo que se recomienda seguimiento durante otros 2 a&#241;os.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Aunque actualmente esta forma cavitaria pulmonar de la histoplasmosis parece muy infrecuente en nuestro medio, es posible que aumente su importancia, as&#237; como la de las otras formas cl&#237;nicas, debido, por un lado, al inter&#233;s creciente de los espa&#241;oles por los viajes a zonas end&#233;micas y, por otro, al aumento de la inmigraci&#243;n procedente de estos mismos pa&#237;ses. Por ello ser&#225; preciso plantearse esta posibilidad diagn&#243;stica ante cuadros de este tipo en los que no se confirman las etiolog&#237;as m&#225;s habituales, si hay antecedente de exposici&#243;n.</p></span></span>		</div>&#13;
	