<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">La inestabilidad hemodin&#225;mica ( arritmias, hipotensi&#243;n) durante la sesi&#243;n de di&#225;lisis es una de las principales complicaciones del tratamiento. Desde hace a&#241;os se ha discutido la utilidad de la aplicaci&#243;n de perfiles de ultrafiltraci&#243;n y / o conductividad para prevenir su aparici&#243;n.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 75 a&#241;os inicialmente en programa de di&#225;lisis peritoneal por insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica que debi&#243; ser transferido a hemodi&#225;lisis por peritonitis con mala evoluci&#243;n al a&#241;o de tratamiento. Tras iniciar hemodi&#225;lisis, y debido a problemas nutricionales se fue descendiendo el peso seco con buena tolerancia hemodin&#225;mica ( m&#225;s de 4 kg ). Sin embargo, a los 2 meses se observ&#243; c&#243;mo la frecuencia cardiaca, que al comienzo de la sesi&#243;n se encontraba en valores de 60-70 lat/ min, en la &#250;ltima hora s&#250;bitamente se elevaba a 110-120 lat/ min En algunas ocasiones, este hecho se acompa&#241;&#243; de hipotensiones graves. Por ello, se procedi&#243; a monitorizaci&#243;n electrocardiogr&#225;fica continua de varias sesiones de hemodi&#225;lisis, observando c&#243;mo durante las 3 primeras horas el paciente se encontraba en ritmo sinusal con Fc de 60-70 y a partir de la tercera hora mostraba fibrilaci&#243;n auricular r&#225;pida que s&#243;lo revert&#237;a tras la finalizaci&#243;n de la sesi&#243;n de di&#225;lisis. Los valores de tensi&#243;n arterial pre y post se mantuvieron en valores de 120-130/ 70-80 mmHg. Ante esta situaci&#243;n, se procedi&#243; a modificar la conductividad y ultrafiltraci&#243;n de la m&#225;quina durante la sesi&#243;n aplicando un perfil logar&#237;tmico descendente de conductividad ( inicio 15,7 mS/cm final 13,8 mS/cm) y ultrafiltraci&#243;n ( previamente se dializaba con conductividad constante de 14,2 mS/cm) . Con ello la tolerancia mejor&#243; durante las sesiones, no presentando hipotensiones graves y con frecuencia cardiaca estable. En los 4 meses siguientes gan&#243; 2 kg sobre su peso seco, pero la tensi&#243;n arterial no aument&#243; (110-120/ 70), no precis&#243; ninguna medicaci&#243;n antihipertensiva, y no se observaron edemas u otro signo de expansi&#243;n de volumen. Tampoco se incrementaron los valores de sodio predi&#225;lisis ( 134-135 mEq/l en las determinaciones con conductividad constante en 14,2 mS/cm frente a 135 mEq/l en las realizados con perfil exponencial).</p><p class="elsevierStylePara">La utilizaci&#243;n de perfiles de conductividad y ultrafiltraci&#243;n durante la sesi&#243;n de hemodi&#225;lisis ha sido estudiado previamente en varios trabajos en la literatura. El objetivo que se persigue es mejorar la tolerancia hemodin&#225;mica al prevenir el vaciado vascular debido a la p&#233;rdida de sodio durante la di&#225;lisis <span class="elsevierStyleSup">1</span>. Sin embargo, las diferentes series publicadas han presentado resultados bastantes dispares, reflejo de utilizaci&#243;n en muchos casos de muy diferentes tipos de perfiles. En algunos trabajos no se han encontrado diferencias significativas en la tolerancia hemodin&#225;mica al aplicar perfiles combinados de ultrafiltraci&#243;n y conductividad <span class="elsevierStyleSup">2</span>. En otras casos, donde se han estudiado perfiles lineales con inicio en conductividades altas (15- 15,5 mS/cm) y final en valores pr&#243;ximos a 14 mS/cm han visto reducido los episodios hipotensivos pero a costa de una mayor expansi&#243;n de volumen ( aumento de tensi&#243;n arterial pre y postdi&#225;lisis ) <span class="elsevierStyleSup">3,4,5</span>.</p><p class="elsevierStylePara">En otros casos el perfil aplicado presenta unos valores de conductividad final inferiores a los de la concentraci&#243;n s&#233;rica de sodio predi&#225;lisis. De esta forma</p><p class="elsevierStylePara">se consigue eliminar el exceso de sodio que hubiera podido difundir en la primera fase de la sesi&#243;n de di&#225;lisis, logrando un balance neutro sin provocar expansi&#243;n de volumen<span class="elsevierStyleBold">. </span><span class="elsevierStyleSup">6,7</span></p><p class="elsevierStylePara">Asimismo, se han publicado series en las cuales la conductividad y la ultrafiltraci&#243;n comienzan en valores muy altos, pr&#243;ximos a 15.8-15,9 mS/cm para descender r&#225;pidamente de manera exponencial hasta finalizar en valores pr&#243;ximos a 14mS/cm, de tal modo que la mayor parte de la ultrafiltraci&#243;n tiene lugar en los primeros momentos de la sesi&#243;n cuando la conductividad es muy alta, pero al producirse r&#225;pido descenso en la concentraci&#243;n de sodio, se evita su acumulaci&#243;n y la consiguiente sobrecarga de volumen <span class="elsevierStyleSup">8</span></p><p class="elsevierStylePara">En suma, la utilizaci&#243;n de perfiles combinados de conductividad y ultrafiltraci&#243;n puede ser de utilidad para controlar la inestabilidad hemodin&#225;mica (arritmias, hipotensi&#243;n) durante la hemodi&#225;lisis, si bien es preciso ser muy cuidadoso a la hora de elegir las conductividades de inicio y final para evitar expansi&#243;n de volumen. </p>		</div>&#13;
	