<div class="elsevierItemTextoCompletoTexto">&#13;
		Sr Editor: La nefritis tubulointerticial fue descrita por Councilman <span class="elsevierStyleSup">1</span> en 1898. Es una entidad cl&#237;nico-patol&#243;gica poco frecuente , se estima una incidencia de 8-14%, en los pacientes biopsiados por Insuficiencia Renal Aguda de causa no aclarada <span class="elsevierStyleSup">2</span>. Las causas desencadenantes de esta enfermedad son las neoplasias, los f&#225;rmacos y las infecciones. Presentamos el caso cl&#237;nico de un paciente que debut&#243; con nefritis tubulointerticial aguda y nefromegalia, secundario a levofloxacino.  <p class="elsevierStylePara"><span class="elsevierStyleUnderline"> Caso cl&#237;nico: </span></p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un paciente de 67 a&#241;os. Entre sus antecedentes personales destaca alergia a la nicotinamida, cardiopat&#237;a isquemica (que precis&#243; tres stent, ha sido revisado con 6 cateterismos, el &#250;ltimo fue realizado un a&#241;o antes del ingreso), y una miocardiopatia dilatada secundaria a la cardiopat&#237;a isquemica. Su tratamiento habitual era Pantoprazol 40mg/24h, Carvedilol 25mg/12h, Acidoacetilsalicilico 100mg/24h, Amlodipino 5mg/24h, Dinitrato de isosorbide 20mg/8h, Simvastatina 20mg/24h. </p><p class="elsevierStylePara"> </p><p class="elsevierStylePara">El paciente acudi&#243; a urgencias presentando dolor abdominal en flanco derecho, irradiado a hipogastrio, acompa&#241;ado de v&#243;mitos y fiebre. En la exploraci&#243;n f&#237;sica tan solo destaca pu&#241;o-percusi&#243;n renal derecha positiva. En las pruebas complementarias realizadas en urgencias destaca una anal&#237;tica con una creatinina de 4mg/dl, leucocitosis de 16000/&#181;l y un sedimento de orina con leucocituria, se realiz&#243; una radiograf&#237;a de t&#243;rax y otra de abdomen que no aportaban ning&#250;n dato patol&#243;gico. Para completar el estudio se realiz&#243; una ecograf&#237;a de abdomen, que puso de manifiesto una nefromegalia derecha de 15cm (Figura 1) e izquierda de 14,5cm, presentando en este ri&#241;&#243;n 2 quistes corticales. Con estos datos se decide ingreso en planta de nefrolog&#237;a realiz&#225;ndose un estudio mas completo con una anal&#237;tica, donde los par&#225;metros de inmunidad y marcadores tumorales fueron negativos, unos hemocultivos y urocultivos que tambi&#233;n fueron negativos. Se paut&#243; tratamiento con sueroterapia y antibioterapia de amplio espectro y ante la mejor&#237;a cl&#237;nica y anal&#237;tica (creatinina de 1,6mg/dl) se decide el alta hospitalaria. El paciente reingreso por esta presentaci&#243;n cl&#237;nica en dos ocasiones m&#225;s, con el diagn&#243;stico cl&#237;nico de pielonefritis aguda refractaria a tratamiento medico. Durante los ingresos se complet&#243; el estudio con hemocultivos, urocultivos, gamamgrafia con Galio. Por la persistencia de la nefromegalia bilateral se descart&#243; Amiloidosis con biopsia de grasa abdominal y rectal que fueron negativas, tambi&#233;n se descart&#243; Tubeculosis con mantoux y cultivos espec&#237;ficos que fueron negativos, tambi&#233;n se realiz&#243; un aspirado de medula &#243;sea para descartar mieloma que fue negativa. As&#237; ante la sospecha de enfermedad localizada en el ri&#241;&#243;n se decidi&#243; realizar una biopsia renal, donde se observaba un infiltrado inflamatorio difuso en el intersticio, constituido por linfocitos T, numerosas c&#233;lulas plasm&#225;ticas y escasos linfocitos B, siendo estos hallazgos compatibles con Nefritis Tubulointersticial Aguda, por lo que se inici&#243; tratamiento con prednisona.</p><p class="elsevierStylePara"> </p><table><tr><td><p class="elsevierStylePara">Figura 1: La imagen de la derecha muestra la nefromegalia izquierda, y la imagen de la derecha el tama&#241;o normal del ri&#241;&#243;n tras tratamiento.</p></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleUnderline"> Discusi&#243;n. </span></p><p class="elsevierStylePara">La quinolonas presentan un amplio espectro antibi&#243;tico, facilidad de uso y unas caracter&#237;sticas de absorci&#243;n y biodisponibilidad que han hecho de este grupo antibi&#243;tico uno de los m&#225;s utilizados. De este grupo esta demostrado que el ciprofloxacino<span class="elsevierStyleSup">3</span>, si que es causante de nefritis tubulointersticial aguda, y existen comunicaciones aisladas del resto de los f&#225;rmacos pertenecientes a este grupo. El levofloxacino es una quinolona perteneciente a la tercera generaci&#243;n, que presenta un amplio espectro antibi&#243;tico y los mismos efectos secundarios que el resto de las quinolonas, siendo la nefritis tubulointersticial aguda muy infrecuente, en la revisi&#243;n realizada en Medline desde 1998 hasta marzo de 2008, tan solo se describen cuatro casos de fracaso renal inducido por levofloxacino<span class="elsevierStyleSup">4,5,6,7</span> y ninguno de ellos presentaba nefromegalia acompa&#241;ante. </p><p class="elsevierStylePara">Nuestro paciente plante&#243; un reto diagn&#243;stico por sospechar durante toda su evoluci&#243;n cl&#237;nica un cuadro de p&#237;elonefritis aguda, tan solo cuando la evoluci&#243;n fue tan t&#243;rpida intentamos descartar etiolog&#237;as con nefromegalia, fracaso de la funci&#243;n renal y fiebre. As&#237; descartando las causas hereditarias que causan nefromegalia, intentamos descartar las no hereditarias como Amiloidosis, Enfermedad de Gaucher, Micosis, Tuberculosis, SIDA, Oncocytomatosis renal, Hiperplasia ganglionar angiofolicular, Mieloma, Linfoma renal primario, Linfoma renal secundario y <br />Leucemia aguda<span class="elsevierStyleSup">8</span>. Tras descartar de inicio algunas de estas etiolog&#237;as estudiamos las m&#225;s plausibles como los Linfomas, la Leucemia, el Mieloma, la Tuberculosis y la Amiloidosis, por no tener resultados positivos, se decidi&#243; realizar biopsia renal mostrando los cambios anteriormente descritos. Tras recibir tratamiento corticoideo con dosis iniciales de 60 mg /kg de prednisona y retirada lenta, el paciente present&#243; normalizaci&#243;n de la funci&#243;n renal y disminuci&#243;n del tama&#241;o renal (derecho 12,6cm e izquierdo13cm), en la &#250;ltima ecograf&#237;a de control. (Figura 1).</p>		</div>&#13;
	