<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr director: </p><p class="elsevierStylePara">La pielonefritis enfisematosa es una patolog&#237;a grave que afecta fundamentalmente a pacientes diab&#233;ticos.</p><p class="elsevierStylePara">Presentamos un caso de pielonefritis enfisematosa de t&#243;rpida evoluci&#243;n .</p><p class="elsevierStylePara">Se trata de un paciente de 72 a&#241;os de edad con antecedentes personales de hepatopat&#237;a cr&#243;nica ( probable origen et&#237;lico) con alg&#250;n episodio de descompensaci&#243;n hidr&#243;pica y varios de sangrado digestivo, diverticulos de colon , pericardiectomia por pericarditis constrictiva, e insuficiencia renal cr&#243;nica (etiolog&#237;a no filiada) con inicio de di&#225;lisis peritoneal en 2003. </p><p class="elsevierStylePara">Ingresa en octubre de 2007 por presentar una sepsis de origen urinario, siendo el germen responsable E. Coli. </p><p class="elsevierStylePara">Durante el ingreso se realiza Ecografia abdominal objetivando ri&#241;ones peque&#241;os sin ninguna otra anomal&#237;a. Se realiz&#243; tratamiento con amoxicilina-clavul&#225;nico durante 3 semanas, permaneciendo el paciente en domicilio cl&#237;nicamente asintom&#225;tico.</p><p class="elsevierStylePara">En diciembre de 2007 ingresa en el servicio de nefrolog&#237;a por dolor en regi&#243;n inguinal izquierda y leucocitosis (35.000), el paciente se encontraba afebril, hemodinamicamente estable y sin ninguna otra sintomatolog&#237;a. A la exploraci&#243;n la zona afectada no mostraba ninguna alteraci&#243;n, salvo dolor a la presi&#243;n. Se inicia tratamiento antibi&#243;tico emp&#237;rico con ciprofloxacino y se realiza ecografia urgente de la regi&#243;n inguinal evidenci&#225;ndose un absceso de 3cm. A las 24 horas, el paciente presenta dolor abdominal y liquido de di&#225;lisis turbio por lo que se decide realizar TAC abdominal urgente (imagen 1) donde se objetiva en retroperitoneo y ocupando la fosa renal izquierda una colecci&#243;n con nivel hidroa&#233;reo y abundantes burbujas de gas ocupando el psoas que aparece atr&#243;fico, dicha colecci&#243;n continua descendiendo entre los grupos musculares de la raiz del muslo izquierdo con presencia de abundante gas. </p><p class="elsevierStylePara">Ante los resultados del TAC se decide intervenci&#243;n quir&#250;rgica de urgencia bajo cobertura antibi&#243;tica de amplio espectro (piperacilina-tazobactam + metronidazol) realizando lumbotom&#237;a izquierda y drenaje del absceso. Se retira cateter para di&#225;lisis peritoneal permaneciendo el paciente ingresado en el servicio de reanimaci&#243;n con hemodiafiltraci&#243;n continua veno-venosa.</p><p class="elsevierStylePara">Los resultados de cultivo de orina y liquido de di&#225;lisis peritoneal fueron positivos para E. coli sensible al tratamiento antibi&#243;tico previo.</p><p class="elsevierStylePara">Seis d&#237;as m&#225;s tarde por empeoramiento cl&#237;nico se decide reintervenci&#243;n para realizar nefrectom&#237;a izquierda y desbridamiento retroperitoneal. </p><p class="elsevierStylePara">Posteriormente, el paciente present&#243; deterioro progresivo siendo &#233;xitus a las 24 horas.</p><p class="elsevierStylePara">La pielonefritis enfisematosa es una patolog&#237;a aguda infrecuente que se caracteriza por la presencia de gas en el par&#233;nquima renal con un porcentaje de mortalidad elevado.</p><p class="elsevierStylePara">Generalmente es unilateral y afecta a pacientes con factores de riesgo conocidos, como son la presencia de diabetes mellitus u obstrucci&#243;n del tracto urinario, aunque tambi&#233;n se ha descrito que el uso de la dextrosa del l&#237;quido de di&#225;lisis peritoneal puede ser factor de riesgo para este tipo de infecciones.(1)</p><p class="elsevierStylePara">El germen aislado en la mayor&#237;a de las ocasiones es E.coli(2) </p><p class="elsevierStylePara">El tratamiento es controvertido. El drenaje percutaneo debe ser considerado al inicio, fundamentalmente en pacientes cr&#237;ticos. Se ha descrito con este tratamiento un menor porcentaje de mortalidad que cuando se realiza la nefrectomia urgente, no obstante una nefrectom&#237;a posterior puede ser requerida en algunos casos . (3,4)</p>		</div>&#13;
	