<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director: </p><p class="elsevierStylePara">La enfermedad cardiovascular es la causa m&#225;s frecuente de muerte en enfermos trasplantados a largo plazo, por lo que es importante incidir en factores de riesgo como la hiperlipemia. En la etiolog&#237;a de la hipertrigliceridemia influyen la obesidad, diabetes mellitus, medicamentos (tacrolimus, &#946;-bloqueantes, corticoesteroides,...), consumo de alcohol, hipotiroidismo, insuficiencia renal, s&#237;ndrome nefr&#243;tico e infecci&#243;n por VIH<span class="elsevierStyleSup">1</span>. Hipertrigliceridemias entorno a 2000 mg/dL casi siempre son secundarias o de origen familiar.</p><p class="elsevierStylePara">La heparina, es un medicamento de uso muy extendido y utilizado de forma eficaz en la profilaxis y tratamiento de los pacientes con trombosis. Independientemente de su efecto anticoagulante, cuando se administra heparina se observan dos fen&#243;menos contrapuestos en lo que se refiere a su efecto sobre el perfil lip&#237;dico derivados de su acci&#243;n sobre la lipoproteinlipasa: durante la primera hora estimulo de la enzima<span class="elsevierStyleSup">2</span> y descenso de los triglic&#233;ridos con posterior inhibici&#243;n de la enzima e incremento de los triglic&#233;ridos<span class="elsevierStyleSup">3</span>. Aunque existe controversia, varios trabajos han confirmado el efecto favorable de las heparinas de bajo peso molecular (HBPM) sobre el perfil lip&#237;dico<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 37 a&#241;os, con antecedentes de HTA, hipercolesterolemia, insuficiencia renal cr&#243;nica terminal secundaria a nefropat&#237;a por reflujo y un primer trasplante renal en 1984 con vuelta a hemodi&#225;lisis en el a&#241;o 2002 por nefropat&#237;a cr&#243;nica del injerto. En el 2005, se implant&#243; un segundo trasplante renal de cad&#225;ver, instaur&#225;ndose cuadruple terapia inmunosupresora con baxilisimab, corticoesteroides, micofenolato mofetil y tacrolimus. Su evoluci&#243;n fue buena con aclaramiento de creatinina de 75 ml/min (Cockroft-Gault). A los cuatro meses del trasplante el paciente sufri&#243; trombosis venosa profunda bilateral y tromboembolismo pulmonar. En ese momento su funci&#243;n renal se manten&#237;a estable, metabolismo lip&#237;dico con colesterol 213 mg/dL y triglic&#233;ridos 163 mg/dL; hormonas tiroideas normales y estudio de trombofilia sin alteraciones. Recib&#237;a tratamiento con tacrolimus, micofenolato mofetilo, prednisona, bisoprolol, furosemida y omeprazol. Se inici&#243; anticoagulaci&#243;n con dalteparina 18000 U / 24 horas. En controles posteriores se observ&#243; un incremento progresivo de los triglic&#233;ridos (Figura 1) por lo que se inici&#243; tratamiento con gemfibrozilo a dosis crecientes asociado a atorvastatina con escasa respuesta. Ante la sospecha de hipertrigliceridemia secundaria a tratamiento con dalteparina, se sustituy&#243; por acenocumarol. Desde entonces se objetiv&#243; descenso de los triglic&#233;ridos por lo que se retir&#243; de forma paulatina el tratamiento hipolipemiante (Figura 1).</p><p class="elsevierStylePara">La hipertrigliceridemia es un efecto secundario derivado del empleo de heparina. El caso que presentamos, se trata de un paciente obeso, con insuficiencia renal grado II que recib&#237;a tratamiento antihipertensivo con bisoprolol e inmunosupresor con corticoesteroides y tacrolimus. Todos estos factores patog&#233;nicos de hipertrigliceridemia, estaban presentes antes del inicio del tratamiento con dalteparina. Desde el momento de su introducci&#243;n los niveles de triglic&#233;ridos fueron incontrolables a pesar del tratamiento m&#233;dico intensivo. S&#243;lo fue eficaz la retirada de la misma.</p>Por tanto concluimos que fue la dalteparina, una de las HBPM con efecto m&#225;s beneficioso sobre el perfil lip&#237;dico <span class="elsevierStyleSup">6</span>, la causante de hipertrigliceridemia grave; efecto secundario poco usual de las HBPM y que no debe ser obviado por el personal m&#233;dico, dado el uso tan extendido tanto de las HBPM como no fraccionadas. Debemos sopesar adem&#225;s su empleo en pacientes con elevado riesgo cardiovascular 		</div>&#13;
	