<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr Director:</span></p><p class="elsevierStylePara">La glomerulonefritis focal colapsante (GFC) ocurre en un 2-10% de los pacientes portadores del VIH<span class="elsevierStyleSup">(1)</span>. Es la forma m&#225;s frecuente de afectaci&#243;n renal en los pacientes VIH, apareciendo en m&#225;s del 60% de las biopsias renales realizadas<span class="elsevierStyleSup">(2)</span>. La presencia de proteinuria y/o el deterioro de la funci&#243;n renal se asocian con un incremento en la morbimortalidad<span class="elsevierStyleSup">(3)</span>. El tratamiento de la nefropat&#237;a asociada a VIH (NAVIH) no est&#225; establecido y la mayor&#237;a de los pacientes precisan tratamiento sustitutivo renal pocos meses despu&#233;s del inicio del s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">(4)</span>. </p><p class="elsevierStylePara">Paciente de raza negra, de 41 a&#241;os de edad y con infecci&#243;n por VIH tipo 1 sin tratamiento antiretroviral, que ingresa por edemas generalizados con proteinuria en rango nefr&#243;tico. Al ingreso presentaba una presi&#243;n arterial de 140/90 mmHg y edemas con f&#243;vea hasta rodillas. En la anal&#237;tica destacaba una anemia normoc&#237;tica y normocr&#243;mica con VSG 157 mm en la 1&#170; hora, funci&#243;n renal normal (creatinina plasm&#225;tica 1,1 mg/dL y aclaramiento calculado seg&#250;n MDRD 78,41 mL/min), proteinuria de 5,83 g/d&#237;a sin proteinuria de Bence-Jones, alb&#250;mina plasm&#225;tica 1,6 g /dL con banda policlonal en regi&#243;n gamma de 7,7 g/dL (IgG 9860 mg/dL, IgA 151 mg/dL, IgM 643 mg /dL) y recuento de CD4 314 cel/u. Las serolog&#237;as de VHB y VHC y del grupo herpes fueron negativas. Se realiz&#243; un mielograma en el que se objetiv&#243; una plasmocitosis reactiva y un cilindro &#243;seo que mostr&#243; una intensa linfoplasmocitosis policlonal. En la ecograf&#237;a renal se visualiz&#243; aumento de tama&#241;o renal de forma sim&#233;trica, con diferenciaci&#243;n corticomedular conservada pero con aumento difuso de la ecogenicidad; la valoraci&#243;n Doppler fue normal. La biopsia renal mostr&#243; una glomerulopat&#237;a colapsante con t&#250;bulos conservados y un infiltrado intersticial linfocitario y policlonal. Se inici&#243; tratamiento antiretroviral con efavirenz, estavudina y lamivudina, as&#237; como furosemida y enalapril, quedando al alta con una presi&#243;n arterial de 130/80, sin edemas y con una proteinuria de 300 mg/d&#237;a. Posteriormente el paciente se traslad&#243; a su pa&#237;s de origen, reapareciendo catorce meses despu&#233;s sin referir procesos oportunistas ni cl&#237;nica nefr&#243;tica. Durante la estancia en su pa&#237;s continu&#243; con enalapril y comenz&#243; con neviparina, zidovudina y lamivudina como terapia antiretroviral. El paciente se encontraba normotenso y sin edemas, con anemia normoc&#237;tica y normocr&#243;mica, funci&#243;n renal normal (creatinina plasm&#225;tica 0,98 mg/dL), proteinuria de 3 g/d&#237;a y alb&#250;mina plasm&#225;tica 2,6 g/dL. El recuento de CD4 fue de 350 cel/u. </p><p class="elsevierStylePara">La GFC ocurre en un 2-10% de los pacientes portadores del VIH<span class="elsevierStyleSup">(1)</span>, siendo la forma m&#225;s frecuente de afectaci&#243;n renal en pacientes negros VIH<span class="elsevierStyleSup">(2,6,7)</span>. La GFC se caracteriza por un colapso glomerular y una afectaci&#243;n tubulointersticial severa. Su patog&#233;nesis parece relacionarse con una infecci&#243;n viral siendo el VIH la m&#225;s frecuente. La NAVIH se caracteriza por proteinuria en rango nefr&#243;tico y un r&#225;pido deterioro de la funci&#243;n renal, consider&#225;ndose la proteinuria y la elevaci&#243;n de creatinina plasm&#225;tica criterios de mal pron&#243;stico<span class="elsevierStyleSup">(3)</span>. Actualmente no existe ning&#250;n tratamiento efectivo para la NAVIH y la mayor&#237;a de los pacientes requieren tratamiento sustitutivo renal cr&#243;nico<span class="elsevierStyleSup">(4)</span>. Algunos estudios sugieren que el tratamiento con agentes antiprotein&#250;ricos junto con el TARGA (tratamiento antiretroviral de gran actividad) retrasan la progresi&#243;n al fallo renal<span class="elsevierStyleSup">(8)</span> e incluso disminuyen la incidencia de NAVIH<span class="elsevierStyleSup">(5)</span>, destacando la importancia de biopsiar de forma temprana a estos pacientes<span class="elsevierStyleSup">(5)</span>. En nuestro caso podemos confirmar que el tratamiento conjunto TARGA-IECA evit&#243; el deterioro de la funci&#243;n renal, disminuyendo la proteinuria y desapareciendo el s&#237;ndrome nefr&#243;tico, en un paciente de raza negra con NAVIH.</p>		</div>&#13;
	