<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director,</p><p class="elsevierStylePara">Recientemente se ha publicado en Nefrolog&#237;a un caso de un paciente con intoxicaci&#243;n grave por metanol y tolueno (1). Nosotros hemos tratado a un paciente con una intoxicaci&#243;n severa por metanol y queremos insistir en la utilidad de la hemodi&#225;lisis prolongada en el tratamiento de la misma.</p><p class="elsevierStylePara">DESCRIPCI&#211;N DEL CASO.</p><p class="elsevierStylePara">Se trataba de un paciente de 40 a&#241;os que es tra&#237;do a Urgencias tras presentar cefalea intensa, sensaci&#243;n de mareo, agitaci&#243;n y lenguaje incoherente. Seg&#250;n la familia, presentaba alcoholismo cr&#243;nico aunque en los &#250;ltimos tres d&#237;as no hab&#237;a ingerido alcohol. En urgencias se objetiv&#243; deterioro del nivel de conciencia con coma progresivo por lo que ingresa en UCI, realiz&#225;ndose intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica.</p><p class="elsevierStylePara">En la anal&#237;tica al ingreso ten&#237;a una gasometr&#237;a arterial con pH de 6,98, pO<span class="elsevierStyleInf">2</span> de 96, pCO<span class="elsevierStyleInf">2</span> de 31 y Bicarbonato de 4,9 mEq/L. La creatinina plasm&#225;tica fue de 1,53 mg/dl, urea de 33 mg/dl, sodio de 135 mEq/L, potasio de 6,2 mEq/L, cloro 102 mEq/L, hemoglobina 16 g/dl, glucosa 198 mg/dl, Osmolaridad s&#233;rica 421 mOsm/kg y &#225;cido l&#225;ctico 10,5 mmol/L. Se realiz&#243; un TAC craneal que no revel&#243; alteraciones parenquimatosas valorables ni datos de hemorragia cerebral.</p><p class="elsevierStylePara">Reinterrogada la familia se baraj&#243; la posiblidad de que el paciente hubiese ingerido aproximadamente medio litro de metanol.</p><p class="elsevierStylePara">Se inici&#243; tratamiento con Piridoxina, Tiamina, Naloxona, Tiaprida, Flumazenilo, bicarbonato s&#243;dico, inotr&#243;picos y etanol intravenoso.</p><p class="elsevierStylePara">Aproximadamente a las 3 horas de su ingreso en UCI se comenz&#243; con hemodi&#225;lisis. Se utiliz&#243; una membrana de polisulfona de alta permeabilidad de 2,1 m<span class="elsevierStyleSup">2</span> de superficie con flujo de sangre de 300 ml/min y ba&#241;o de bicarbonato durante 7 horas. Desafortunadamente, a pesar de continuar con inotr&#243;picos y altas dosis de bicarbonato, el paciente present&#243; inestabilidad hemodin&#225;mica importante. Por persistencia de coma profundo sin respuesta a est&#237;mulos se repite el TAC cerebral que mostr&#243; edema cerebral y signos de herniaci&#243;n transtentorial sin respuesta al tratamiento. Ante la situaci&#243;n de muerte cerebral se solicit&#243; autorizaci&#243;n para la donaci&#243;n de &#243;rganos que fue concedida.</p><p class="elsevierStylePara">Posteriormente dispusimos de los niveles de metanol antes de la hemodi&#225;lisis (1793 mg/L) y despu&#233;s de la t&#233;cnica (173,4 mg/dl).</p><p class="elsevierStylePara">DISCUSI&#211;N.</p><p class="elsevierStylePara">La intoxicaci&#243;n aguda por metanol debe sospecharse en todo paciente con acidosis metab&#243;lica con hiato ani&#243;nico elevado, deterioro neurol&#243;gico o p&#233;rdida de visi&#243;n (2-4). Aunque el metanol no causa una toxicidad directa importante, se transforma en el h&#237;gado en formaldeh&#237;do y &#225;cido f&#243;rmico que originan acidosis metab&#243;lica y causan da&#241;o sobre todo a nivel cerebral y del nervio &#243;ptico (2-4). La mortalidad de la intoxicaci&#243;n por metanol es alta; en un estudio reciente, se ha establecido que &#233;sta es mucho mayor en pacientes con pH sangu&#237;neo menor de 7, coma al ingreso, retraso en acudir a un centro sanitario y niveles elevados de metanol en plasma (5, 6). El tratamiento se basa en la inhibici&#243;n del enzima alcohol deshidrogenasa, la correcci&#243;n de la acidosis metab&#243;lica y la eliminaci&#243;n de los metabolitos t&#243;xicos mediante di&#225;lisis. La inhibici&#243;n del enzima puede realizarse con fomepizol o, cuando este no esta disponible inmediatamente, con etanol (7). Finalmente, la hemodi&#225;lisis con membranas de alta permeabilidad, a alto flujo y durante un periodo prolongado es capaz de disminuir los niveles de metanol como sucedi&#243; en nuestro paciente (8).</p><p class="elsevierStylePara">Lamentablemente, en muchos casos se produce muerte encef&#225;lica y son potenciales donantes multiorg&#225;nicos, ya que se ha demostrado en varias publicaciones que la viabilidad de los &#243;rganos es adecuada (9). </p>		</div>&#13;
	