<div class="elsevierItemTextoCompletoTexto">&#13;
		La utilizaci&#243;n de cat&#233;teres venosos centrales como acceso vascular de larga duraci&#243;n es cada vez m&#225;s frecuente. Entre las complicaciones m&#225;s habituales asociadas a su uso est&#225;n las relacionadas con su implantaci&#243;n <span class="elsevierStyleSup">1</span>. <p class="elsevierStylePara">Presentamos dos casos de complicaci&#243;n derivada de la colocaci&#243;n de un cat&#233;ter tunelizado. En ambos casos el cat&#233;ter fue retirado en quir&#243;fano con &#233;xito.</p><p class="elsevierStylePara">Caso 1:</p><p class="elsevierStylePara">Var&#243;n de 58 a&#241;os con insuficiencia renal cr&#243;nica por nefropat&#237;a diab&#233;tica en hemodi&#225;lisis desde abril de 2006 a trav&#233;s de cat&#233;ter tunelizado en vena innominada derecha. Ingresa en nuestro Servicio el 20-12-2006 por sepsis en probable relaci&#243;n con el cat&#233;ter. Al no remitir la fiebre a pesar de tratamiento antibi&#243;tico el cat&#233;ter es retirado. Tras mejor&#237;a cl&#237;nica del paciente, se intenta colocar un nuevo cat&#233;ter tunelizado en vena innominada derecha. Se punciona la vena y tras la extracci&#243;n de sangre de aspecto venoso, se procede a su inserci&#243;n. Al observarse que no funciona se realiza una radiograf&#237;a de t&#243;rax en donde se objetiva posici&#243;n extravascular del cat&#233;ter y hemoneumot&#243;rax derecho. Conjuntamente con los Servicios de Cirug&#237;a Tor&#225;cica y Cirug&#237;a Vascular se decide su retirada en quir&#243;fano. </p><p class="elsevierStylePara">Tras aplicaci&#243;n de contraste a trav&#233;s de vena axilar se observa que el cat&#233;ter atraviesa la vena subclavia (figura 1a), procedi&#233;ndose a su extracci&#243;n controlada por imagen. En control radiol&#243;gico post-retirada se evidencia fuga de contraste lineal dibujando el recorrido del cat&#233;ter y acumulaci&#243;n en cavidad pleural (figura 1b). Se realiza incisi&#243;n infraclavicular derecha para compresi&#243;n directa de la vena subclavia y aplicaci&#243;n de material hemost&#225;tico, observ&#225;ndose desaparici&#243;n de la fuga de la vena, y se coloca drenaje pleural derecho con buena evoluci&#243;n cl&#237;nica y radiol&#243;gica.</p><p class="elsevierStylePara">Caso 2:</p><p class="elsevierStylePara">Var&#243;n de 19 a&#241;os con insuficiencia renal cr&#243;nica secundaria a fallo renal agudo en el contexto de meningococemia. F&#237;stula radiocef&#225;lica izquierda el 27-3-07 con mal desarrollo venoso. Ante la necesidad de inicio de di&#225;lisis el d&#237;a 18-5-07 se programa colocaci&#243;n de cat&#233;ter tunelizado. Tras punci&#243;n y extracci&#243;n de sangre de aspecto venoso se coloca cat&#233;ter, objetiv&#225;ndose mal funcionamiento. En radiogr&#225;fia de t&#243;rax se evidencia extremo del cat&#233;ter en localizaci&#243;n paravertebral derecha, sin datos definitivos de neumot&#243;rax (figura 1c). Es intervenido de urgencia procedi&#233;ndose a la retirada del mismo, no objetiv&#225;ndose fugas en el control flebogr&#225;fico.</p><p class="elsevierStylePara">Desde el a&#241;o 1996 en nuestro Centro utilizamos el abordaje de la vena yugular interna derecha descrito por Apsner y col<span class="elsevierStyleSup">2</span> para la colocaci&#243;n de cat&#233;teres tunelizados, por su f&#225;cil localizaci&#243;n y bajo n&#250;mero de complicaciones. La punci&#243;n se realiza en la confluencia de la vena yugular interna derecha con la subclavia, en la llamada vena innominada derecha. Solamente disponemos de control fluorosc&#243;pico para los casos de dificultad para la inserci&#243;n. En los 10 a&#241;os que llevamos utilizando este abordaje las complicaciones han sido poco frecuentes, siendo &#233;stos los &#250;nicos casos de implantaci&#243;n extravascular. </p><p class="elsevierStylePara">En la revisi&#243;n que hemos realizado sobre el tema, hemos encontrado pocos casos de implantaci&#243;n extravascular de un cat&#233;ter venoso central para hemodi&#225;lisis<span class="elsevierStyleSup">3</span>. Este tipo de complicaciones podr&#237;a evitarse utilizando ultrasonograf&#237;a o control fluorosc&#243;pico de forma sistem&#225;tica.</p>		</div>&#13;
	