<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span>La p&#250;rpura de Sch&#246;nlein-Henoch es una vasculitis sist&#233;mica de peque&#241;o vaso caracterizada por el dep&#243;sito de inmunocomplejos, principalmente IgA1 polim&#233;rica y C3 en la piel, el tracto gastro-intestinal, articulaciones y ri&#241;ones. El fracaso renal agudo que complica la p&#250;rpura de Sch&#246;nlein Henoch suele deberse a una glomerulopat&#237;a mesangial con proliferaci&#243;n de c&#233;lulas epiteliales, formaci&#243;n de semilunas y mayor o menor grado de da&#241;o tubular. Describimos el curso cl&#237;nico de un paciente afecto de p&#250;rpura de Sch&#246;nlein Henoch y cirrosis hep&#225;tica que sufri&#243; dos episodios de fracaso renal agudo separados en el tiempo que precisaron tratamiento sustitutivo durante m&#225;s deseis meses y de los que se recuper&#243; espont&#225;neamente. En la literatura se han descrito casos de fracaso renal agudo secundarios a episodios de hematuria macrosc&#243;pica en el contexto de nefropat&#237;as Ig A o p&#250;rpura de Sch&#246;nlein Henoch, pero en ning&#250;n caso una afectaci&#243;n tan severa, mantenida en el tiempo, y con dos episodios separados en el tiempo.</p><span class="elsevierStyleBold">Caso:</span>   Var&#243;n de 42 a&#241;os que acude al servicio de urgencias por presentar cuadro de lesiones eritematosas, pruriginosas en miembros inferiores, de dos semanas deevoluci&#243;n, junto con aparici&#243;n progresiva de edemas, artralgias en maleolos, rodillas y emisi&#243;n de orinas col&#250;ricas. Antecedentes personales: Ex&#191;adicto a drogas v&#237;a parenteral, inhalador ocasional de coca&#237;na, h&#225;bito en&#243;lico importante (2 l. de cerveza diaria), fumador de 2 paquetes de cigarrillosdiarios. A la exploraci&#243;ndestacaba: Palidez cut&#225;neo-mucosa, fetor hep&#225;tico, ara&#241;as vasculares en mejillas y hemitorax superior, hipertrofia parot&#237;dea bilateral, hepatomegalia dedos traveses y lesiones purp&#250;ricas en miembros inferiores, algunas de ellas con necrosis central. Los principales datos de laboratorio mostraban: Hemoglobina 9.6 g/dl, ferritina 20 ng/ml, plaquetas 47000, &#237;ndice de Quick 66%, creatinina 2.6 mg/dl, urea 55 mg/dl, glucemia 151 mg/dl, calcio 7.8 mg/dl, bicarbonato 20.9 mmol/l, prote&#237;nas totales 6.5 g/dl, alb&#250;mina 2.3 g/dl, proteinograma : inmunofijaci&#243;n policlonal, PTH 242 pg/ml, GOT 91 UI/L, GGT 55 U/l, GPT 73 U/l, Ig G 2663 mg/dl, Ig A 776 mg/dl, siendo el resto de par&#225;metros bioqu&#237;micos normales, incluyendo la negatividad de ANA, ANCA , AntiMB, con valores normales de C3 y C4. El urinan&#225;lisis mostraba la presencia de 1.4 g. de proteinuria y un sedimento con muy abundantes hemat&#237;es por campo. El an&#225;lisis de serolog&#237;a de hepatitis C result&#243; positivo, con una carga viral de 156000 UI/ml. Con respecto al virus de la hepatitis B mostr&#243; positividad para Ig G de HBcAnti. Siendo el an&#225;lisis de VIH negativo. La ecograf&#237;a abdominal mostraba ri&#241;ones moderadamente aumentados de tama&#241;os, con ecogenicidad aumentada. Hepatomegalia a expensas del l&#243;bulo izquierdo y del caudado, con una ecogenicidad globalmente aumentada. Resto de exploraciones complementarias (Rx t&#243;rax, ecocardiograma y electro) normales. Tras su ingreso se objetiva deterioro de la funci&#243;n renal (Creatinina 3.3 mg/dl), intensificaci&#243;n de la hematuria macrosc&#243;pica y artromialgias de predominio en extremidades superiores, sin lesiones cut&#225;neas. Ante esta situaci&#243;n de deterioro de la funci&#243;n renal y en espera de poder efectuar la biopsia renal se decide iniciar tratamiento con esteroides, 3 bolos diarios de 500 mg de 6-metilprednisolona, continu&#225;ndose con 60 mg/d de prednisona durante 8 d&#237;as m&#225;s. Con este tratamiento se objetiva una mejor&#237;a del cuadro articular con estabilidad de la funci&#243;n renal (Creatinina 3.5 mg/dl). El sexto d&#237;a de ingreso se realiza la biopsia renal: Proliferaci&#243;n segmentaria endocapilar (IIb) en 4 de10 glom&#233;rulos obtenidos, con alg&#250;n polimorfonuclear sin proliferaci&#243;n extracapilar. Afectaci&#243;n intersticial de peque&#241;o vaso. Inmunofijaci&#243;n positiva para Ig A. Alteraciones degenerativas tubulares, con presencia de cilindros hem&#225;ticos intratubulares y atrofia tubular focal. Todos ellos hallazgos compatibles con una vasculitis de peque&#241;ovaso tipo nefritis de Sch&#246;nlein Henoch. Ante el resultado de la biopsia renal, al no apreciarse proliferaci&#243;n extracapilar, escasa respuesta al tratamiento esteroideo y el riesgo del mantemiento del mismo dada su hepatopat&#237;a se decide suspender el tratamiento esteroideo tras 8 d&#237;as.Despu&#233;s de 29 d&#237;asel paciente presenta un nuevo brote purp&#250;rico en miembros inferiores, con hematuria macrosc&#243;pica y deterioro severo de la funci&#243;n renal (Creatinina 9,6 mg/dl), todo ello precedido de un cuadro de gastroenteritis porSalmonella Enteritides, inici&#225;ndose tratamiento dial&#237;tico a trav&#233;s de cat&#233;ter temporal. Durante el resto delingreso elpaciente mantuvo diuresis (1000cc/24) con persistencia de la hematuria macrosc&#243;pica sin objetivarse recuperaci&#243;n de la funci&#243;n renal. Dada su estabilidad cl&#237;nica se remiti&#243; a su domicilio para proseguir seguimiento y tratamiento dial&#237;tico ambulatorio. Tras someterse a hemodi&#225;lisis durante 7 meses a trav&#233;s f&#237;stula radico-cef&#225;lica izquierda el paciente present&#243; una mejor&#237;a progresiva de la funci&#243;n renal, con remisi&#243;n de la hematuria macrosc&#243;pica, motivo por el cual se suspendi&#243; el tratamiento sustitutivo. Durante su seguimiento en consultas externas, se ratific&#243; la recuperaci&#243;n de la funci&#243;n renal hasta valores de creatinina de 1,3 mg/dl, proteinuria en 24 horas de 160 mg, y sedimento normal, con persistencia de las alteraciones hep&#225;ticas antes mencionadas. Diecinueve meses despu&#233;s de su primer ingreso el paciente present&#243; nuevamente orinas hemat&#250;ricas, sin manifestaciones cut&#225;neas ni articulares, todo ello acompa&#241;ado de un cuadro constitucional, y una insuficiencia renal aguda severa: Creatinina 9.8 mg/dl, urea 215 mg/dl, motivo por el cual se reinstaur&#243; tratamiento dial&#237;tico a trav&#233;s de f&#237;stula arteriovenosa. Cuatro meses despu&#233;s nuevamente el tratamiento se suspendi&#243; por recuperaci&#243;n de la funci&#243;n renal (Creatinina 1,9 mg/dl, Urea 82 mg/dl). Tras un a&#241;o de seguimiento ambulatorio el paciente presentaba urea de 24 mg/dl, creatinina de 1,4 mg/dl, y el urian&#225;lisis mostraba microhematuria de 25-50 hemat&#237;es /c, sin proteinuria.     <span class="elsevierStyleBold">&#191;Discusi&#243;n&#191;:</span>   El fracaso renal agudo se ha asociado frecuentemente con episodios de hematuria mascrosc&#243;pica en pacientes afectos de nefropat&#237;a Ig A. Sin embargo esta complicaci&#243;n tambi&#233;n puede presentarse de manera espor&#225;dica en pacientes afectos de otras nefritis como la p&#250;rpura de Sch&#246;nlein-Henoch, la glomerulonefritis aguda post-infecciosa, la glomerulonefritis focal necrotizante y la enfermedad de membrana basal delgada (1-4). En la mayor&#237;a de casos los cambios glomerulares observados en la biopsia noeran suficientes para explicar el deterioro de funci&#243;n renal. Por el contrario la presencia de cilindros eritrocitarios obstruyendo el 40-50% de la luz tubular y la marcada necrosis tubular fueron los principales hallazgos objetivados para explicar el cuadro cl&#237;nico (1). Otros mecanismos sugeridos para explicar la necrosis tubular y el fracaso renal agudo han sido la toxicidad tubular directa inducida por los pigmentos hemo o por la vasoconstricci&#243;n intra-renal derivada de la uni&#243;n del &#243;xido n&#237;trico a mol&#233;culas con grupo hemo (5). En este sentido, Sheerin y colaboradores mostraron que las c&#233;lulas del t&#250;bulo contorneado proximal pueden fagocitar eritrocitos, y que el hierro libre y la hemoglobina eran t&#243;xicas para estas c&#233;lulas (6). En nuestro caso ante el diagn&#243;stico presuntivo de glomerulonefritis r&#225;pidamente progresiva, se inici&#243; tratamiento inmunosupresor. Sin embargo la biopsia mostr&#243; signos de da&#241;o tubular, presencia de proliferaci&#243;n focal y segmentaria con moderada hipercelularidad mesangial, sin proliferaci&#243;n extracapilar, por lo que el tratamiento inmunosupresor se suspendi&#243;, de manera similar a otros casos descritos en la literatura (7,8).Pero la presencia de m&#250;ltiples factores de mal pron&#243;stico y la insuficiencia renal severa al diagn&#243;stico motivaron la necesidad de tratamiento dial&#237;tico durante un per&#237;odo de seis meses (9,10). Tras este intervalo de tiempo su diuresis aument&#243; de manera progresiva y se objetiv&#243; recuperaci&#243;n de la funci&#243;n renal que permiti&#243; suspender la di&#225;lisis. Esta evoluci&#243;n no es infrecuente y de hecho ya ha sido descrita porotros autores (2). Sin embargo este caso es novedoso porquedescribe la evoluci&#243;nde un paciente conp&#250;rpura de Sch&#246;nlein Henochque desarroll&#243; un segundo episodio de fracaso renal agudo causado por hematuria macrosc&#243;pica, 19 meses despu&#233;s del primer episodio y nuevamente con recuperaci&#243;n espont&#225;nea posterior, y todo a pesar de los factores de mal pron&#243;stico: Insuficiencia renal severa al diagn&#243;stico, hematuria macrosc&#243;pica, proteinuria mayor de 1g. y presencia de infiltrado intersticial. 		</div>&#13;
	