<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director: </p><p class="elsevierStylePara">El s&#237;ndrome de Gitelman es la patolog&#237;a tubular hereditaria m&#225;s frecuente en Europa (1% de heterocigotos) (1), caracterizada por hipopotasemia, alcalosis metab&#243;lica, hipomagnesemia e hipocalciuria (2). La herencia es autos&#243;mica recesiva, en relaci&#243;n con mutaciones en el gen SLC12A3, que codifica el cotransportador Na/Cl en el t&#250;bulo distal, ocasionando un fallo en la reabsorci&#243;n de sodio e hiperaldosteronismo secundario. Se han descrito m&#225;s de 100 mutaciones diferentes.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os con cuadro de debilidad generalizada durante un episodio de diarrea aguda. El potasio plasm&#225;tico era de 1,1 mEq/L. Reingresado en un hospital terciario por reca&#237;da de hipopotasemia severa y sintom&#225;tica, los an&#225;lisis demostraron la presencia de un s&#237;ndrome de Gitelman completo (tabla 1). Se realiz&#243; estudio familiar detect&#225;ndose un cuadro bioqu&#237;mico similar solamente en el hermano del sujeto; en ambos con escasa repercusi&#243;n cl&#237;nica previa: episodios de espasmo carpopedal en la infancia, en relaci&#243;n con cuadros febriles y, ocasionalmente en la edad adulta. Se trataron con suplementos de potasio y magnesio, espironolactona, amilorida y finalmente eplerenona, a dosis muy elevadas para la normalizaci&#243;n de las cifras plasm&#225;ticas y persistiendo una eliminaci&#243;n importante de potasio urinario. El estudio gen&#233;tico demostr&#243; que los dos hermanos eran portadores de la mutaci&#243;n int.9+1G&gt;T, presente en su padre y de la mutaci&#243;n Leu850Pro en el ex&#243;n 22, presente en su madre. Los dos hijos del paciente eran portadores solamente de la mutaci&#243;n Leu850Pro. </p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Por primera vez se describe la asociaci&#243;n de estas dos mutaciones. La variante int.9+1G&gt;T se ha encontrado en la serie m&#225;s amplia con una mutaci&#243;n com&#250;n: doce familias de etnia gitana no relacionadas entre s&#237; (3). En este grupo, los afectos eran homocigotos, y los progenitores y descendientes, heterocigotos, portadores sanos. Esto plantea el posible efecto potenciador de la segunda mutaci&#243;n (Leu850Pro) sobre la primera, ya que nuestros pacientes son los primeros descritos con afectaci&#243;n cl&#237;nica estando la variante int.9+1G&gt;T en heterocigosis. Todo paciente con cl&#237;nica en el que se detecta una sola mutaci&#243;n, debe considerarse un heterocigoto compuesto (&#191;compound heterozygote&#191;), en el que no se ha identificado la segunda, por no haberse secuenciado completamente el gen. La presencia de heterocigosis compuesta sugiere que la alteraci&#243;n del transportador necesita de al menos dos variaciones para manifestarse, que podr&#237;an determinar cambios estructurales diversos con diferente afectaci&#243;n de la actividad del transportador, dando lugar a cuadros cl&#237;nicos de distinta gravedad (4). </p><p class="elsevierStylePara">Resaltar que el diagn&#243;stico se realiz&#243; ya en la edad adulta, con escasa cl&#237;nica previa. Esto contrasta con la gravedad de la hipopotasemia e hipomagnesemia y con la importante actividad f&#237;sica que desarrollaban habitualmente, poniendo de manifiesto la poca correlaci&#243;n en la mayor&#237;a de estos casos entre las alteraciones bioqu&#237;micas y la cl&#237;nica (5). Por tanto, debe considerarse este diagn&#243;stico ante toda hipopotasemia con kaliuria inapropiadamente alta y sin hipertensi&#243;n arterial. Inicialmente no se sospech&#243;, a pesar de una determinaci&#243;n de potasio plasm&#225;tico de 1 mEq/L (infrecuente, a&#250;n con cuadros de diarrea severos) debido a la ausencia de medida del potasio urinario, clave para el diagn&#243;stico.</p>		</div>&#13;
	