<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se&#241;or Director:</p><p class="elsevierStylePara">El calcio intravenoso se utiliza en el tratamiento de la hiperpotasemia severa con repercusi&#243;n card&#237;aca porque antagoniza su acci&#243;n sobre la membrana celular, aunque no disminuye el nivel s&#233;rico de potasio. Se emplea, por lo general, en forma de pulsos intermitentes, con una duraci&#243;n de 30-60 minutos, y permite ganar tiempo hasta que otras medidas conservadoras hagan efecto o hasta que la hemodi&#225;lisis est&#233; disponible. Describimos una paciente con hiperpotasemia severa tratada con perfusi&#243;n cont&#237;nua de gluconato c&#225;lcico.</p><p class="elsevierStylePara">Una mujer de 79 a&#241;os consult&#243; por disminuci&#243;n de diuresis y debilidad en miembros inferiores. Al parecer, cinco d&#237;as antes se hab&#237;a realizado cateterismo card&#237;aco con colocaci&#243;n de 2 stents. Entre sus antecedentes destacaban: cardiopat&#237;a isqu&#233;mica con 3 infartos de miocardio, disnea de m&#237;nimos esfuerzos, diabetes mellitus, insuficiencia renal cr&#243;nica (creatinina basal 1.5-2 mg/dl), hipertensi&#243;n arterial en tratamiento con ramipril, obesidad y poliartrosis. Ex. F&#237;sica: TA 130/60 mm Hg, afebril, AC: r&#237;tmico a 60 lpm; AP: roncus y crepitantes aislados, edemas generalizados. Datos de laboratorio: hemoglobina 8.7 g/dl, glucosa 173 mg/dl, urea 249 m g/dl, creatinina 9.31 mg/dl, CK y troponina I normales, sodio 134 meq/l, potasio 8.89 meq/l, pH 7.3, bicarbonato 17.3 meq/l; tras sondaje vesical se obtuvo una escasa cantidad de orina cuyo an&#225;lisis revel&#243;: d 1005, proteinuria 30-70 mg/dl, sedimento: 4-6 hemat&#237;es/c, leucocituria. ECG: complejos QRS ensanchados de 160-200 milisegundos a unos 60 lpm y ausencia de ondas P. Ecograf&#237;a renal: ri&#241;ones de tama&#241;o normal, sin ectasia. Rx t&#243;rax: redistribuci&#243;n vascular. Se coment&#243; con la paciente y la familia el estado de gravedad y la posibilidad de hemodi&#225;lisis. La familia desestim&#243; la hemodi&#225;lisis, solicit&#243; tratamiento conservador que no implicara sufrimiento y espaciar los an&#225;lisis. Se administr&#243; inicialmente seguril 250 mg en bolo y 20 ml de gluconato c&#225;lcico al 10% en 30 minutos. Posteriormente se trat&#243; con perfusiones cont&#237;nuas en 24 horas de seguril 250 mg, 500 ml de glucosado al 10% con insulina r&#225;pida 10 UI y 250 ml de glucosado al 5% con 60 ml de gluconato c&#225;lcico al 10% m&#225;s Res&#237;ncalcio&#174; oral. Un d&#237;a despu&#233;s la diuresis fue de 500 ml, potasio 8.59 meq/l, calcio total 9.63 mg/dl; el ECG mostraba complejos QRS estrechos; se mantuvo el tratamiento indicado. La evoluci&#243;n posterior fue buena con incremento progresivo de la diuresis y disminuci&#243;n de la creatinina y del potasio. A las 3 semanas del ingreso la creatinina era 1.72 mg/dl y el potasio 4 meq/l.</p><p class="elsevierStylePara">En nuestra paciente, una vez que se descart&#243; la hemodi&#225;lisis, barajamos las distintas medidas conservadoras en relaci&#243;n con su situaci&#243;n. La glucosa hipert&#243;nica con insulina disminuye temporalmente el potasio s&#233;rico, al facilitar su captaci&#243;n celular. Hay pautas distintas, pero la hipoglucemia no es infrecuente, por lo que se recomienda despu&#233;s del tratamiento inicial una perfusi&#243;n de glucosa hipert&#243;nica a un ritmo variable (50-75 ml/h)<span class="elsevierStyleSup">1-3</span> , lo que en nuestro caso podr&#237;a agravar la hipervolemia. El bicarbonato s&#243;dico tambi&#233;n puede originar sobrecarga de volumen y adem&#225;s su empleo es controvertido<span class="elsevierStyleSup">1,2</span> . Los beta 2 estimulantes, a las dosis necesarias para disminuir el potasio, pueden producir taquiarritmias y desencadenar isquemia mioc&#225;rdica<span class="elsevierStyleSup">1</span>. En esta paciente con importantes antecedentes de cardiopat&#237;a isqu&#233;mica, hipervolemia y anuria consideramos con menos riesgo la perfusi&#243;n continua de calcio, esperando la recuperaci&#243;n de la diuresis.</p><p class="elsevierStylePara">El calcio intravenoso antagoniza los efectos de la hiperpotasemia sobre el coraz&#243;n; por un lado, hace menos electronegativo el potencial umbral, restaura la diferencia con el potencial de membrana y disminuye la excitabilidad de los miocitos; por otra parte, aumenta la velocidad m&#225;xima del potencial de acci&#243;n y mejora la conducci&#243;n card&#237;aca<span class="elsevierStyleSup">4</span>. Se ha sugerido que la infusi&#243;n cont&#237;nua de calcio producir&#237;a unos niveles m&#225;s estables y mejores resultados que los pulsos intermitentes<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En resumen, la perfusi&#243;n cont&#237;nua de calcio es una opci&#243;n terap&#233;utica que, en enfermos l&#237;mites con hiperpotasemia severa, puede ofrecer ventajas frente a otras medidas conservadoras.</p>		</div>&#13;
	