<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">Ocasionalmente, el uso de cat&#233;teres venosos centrales como acceso vascular temporal para hemodi&#225;lisis puede producir punci&#243;n arterial <span class="elsevierStyleSup">1</span>. Sin embargo, la frecuencia de traumatismo arterial cl&#237;nicamente significativo tras cateterizaci&#243;n femoral para hemodi&#225;lisis es un evento raro que puede incluir trombosis, hemorragias, seudoaneurismas o f&#237;stulas arteriovenosas <span class="elsevierStyleSup">2,3,4</span>. Describimos la presentaci&#243;n diferida de un seudoaneurisma arterial femoral derecho tras un intento fallido de cateterizaci&#243;n venosa para hemodi&#225;lisis. Hasta donde conocemos s&#243;lo hay un caso similar descrito <span class="elsevierStyleSup">2</span>.<br /><br /></p><p class="elsevierStylePara">Se trata de un var&#243;n de 41 a&#241;os que ingresa por insuficiencia renal cr&#243;nica avanzada de etiolog&#237;a desconocida. En los antecedentes personales destacan hipertensi&#243;n arterial mal controlada y dislipemia. El paciente precisa inicio de tratamiento sustitutivo renal. Localizamos mediante ecograf&#237;a la relaci&#243;n anat&#243;mica entre la arteria y la vena femoral. En ambas extremidades, la vena discurr&#237;a en posici&#243;n posterior a la arteria excepto en un escaso trayecto a nivel del pliegue inguinal en el que se hac&#237;a ligeramente medial. En uno de los intentos se realiza punci&#243;n arterial por lo que se comprime, y se canaliza finalmente la vena femoral izquierda. El paciente inicia tratamiento dial&#237;tico sin anticoagulaci&#243;n en las dos primeras sesiones. A las 48 h tras exploraci&#243;n inguinal normal se reanuda la heparina de bajo peso molecular como terapia profil&#225;ctica antitromb&#243;tica y a dosis ajustadas a la funci&#243;n renal. Pocos d&#237;as despu&#233;s durante un permiso de fin de semana, y pese a las recomendaciones el paciente realiza una carrera. A los 20 d&#237;as postcateterizaci&#243;n comienza con dolor brusco inguinal derecho. La exploraci&#243;n inguinal revela una masa dura y puls&#225;til, con soplo tenue y muy dolorosa a la palpaci&#243;n, los pulsos perif&#233;ricos estaban conservados. La ecograf&#237;a doppler de arteria femoral derecha confirma el diagn&#243;stico de seudoaneurisma derecho de 17 mm. El tratamiento inicial incluye reposo estricto en cama con vendaje compresivo inguinal. Sin embargo, a la semana se comprueba aumento de tama&#241;o del seudoaneurisma de 21 mm con persistencia de dolor. Se procede entonces a la inyecci&#243;n ecodirigida intracavitaria del aneurisma de trombina (100 UI). Se logra as&#237; la trombosis del seudoaneurisma durante el procedimiento y sin recurrencia en controles ecogr&#225;ficos posteriores. </p><p class="elsevierStylePara">Un seudoaneurisma arterial es un hematoma puls&#225;til que resulta de la disecci&#243;n traum&#225;tica de la pared vascular; se crea as&#237; una comunicaci&#243;n entra la luz del vaso y el tejido circundante con extravasaci&#243;n de sangre arterial. La utilizaci&#243;n de anticoagulantes, la tensi&#243;n arterial mal controlada, las vasculopat&#237;as (arteroescler&#243;tica o infiltrativa) e incluso la t&#233;cnica y el tramo arterial puncionado son factores que pueden condicionar su aparici&#243;n <span class="elsevierStyleSup">5-7</span>. La sospecha cl&#237;nica se establece a las 6-48 h de la punci&#243;n arterial ante una masa inguinal dolorosa y puls&#225;til <span class="elsevierStyleSup">7</span>. En nuestro caso, la heparina de bajo peso molecular administrada jug&#243; un papel favorecedor en la presentaci&#243;n diferida de la complicaci&#243;n, que fue precipitada por la deambulaci&#243;n. El ecodoppler es el m&#233;todo diagn&#243;stico de elecci&#243;n y adem&#225;s valora el tama&#241;o de forma evolutiva. Si bien en casos de riesgo de hemorragia grave o isquemia de la extremidad puede ser precisa la reparaci&#243;n quir&#250;rgica, inicialmente se recomienda tratamiento conservador. Con el reposo absoluto, la suspensi&#243;n de la anticoagulaci&#243;n y la compresi&#243;n manual, con vendaje inguinal o ecoguiada sobre el cuello del aneurisma, se resuelven m&#225;s del 75 % de los casos <span class="elsevierStyleSup">5,7</span>. La inyecci&#243;n intraaneurism&#225;tica de sustancias procoagulantes como la trombina constituye una opci&#243;n terap&#233;utica que permite la resoluci&#243;n inmediata sin necesidad de suspender la anticoagulaci&#243;n, aunque no est&#233; exenta de efectos secundarios generalmente de tipo anafil&#225;ctico <span class="elsevierStyleSup">6</span>. </p><p class="elsevierStylePara">Es dif&#237;cil prevenir este tipo de complicaciones por la propia t&#233;cnica y por la indicaci&#243;n de terapia antitromb&#243;tica en nuestros pacientes. Sin embargo la compresi&#243;n y el reposo prolongados tras punci&#243;n arterial yatrog&#233;nica, as&#237; como la identificaci&#243;n y el manejo precoz de las complicaciones son cr&#237;ticos a la hora de evitar lesiones traum&#225;ticas con repercusi&#243;n cl&#237;nica significativa. </p><p class="elsevierStylePara"><br /></p>		</div>&#13;
	