<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La utilizaci&#243;n de enemas que contienen f&#243;sforo (P) es una pr&#225;ctica habitual como preparaci&#243;n de colonoscopias y para otros tratamientos (estre&#241;imiento, vaciado intestinal preoperatorio o prerradiograf&#237;as) cuyos efectos secundarios son generalmente desconocidos. En pacientes con insuficiencia renal pueden provocar hiperfosforemia grave (1-2), como el caso que describimos a continuaci&#243;n. </p><p class="elsevierStylePara">Mujer de 79 a&#241;os que consulta por presentar dolor y distensi&#243;n abdominal, con estre&#241;imiento de 1 semana de evoluci&#243;n. Antecedentes de hipertensi&#243;n arterial, diabetes mellitus, anemia, osteoporosis y deterioro cognitivo; no consta que tuviera deterioro renal. Recibe tratamiento con metformina, insulina, indapamida, amlodipino, sertralina, omeprazol, tramadol, paracetamol, residronato y sulfato ferroso. A la exploraci&#243;n f&#237;sica: bien hidratada con tensi&#243;n arterial 150/70 mmHg, abdomen muy distendido con dolor a la palpaci&#243;n, sin defensas ni peritonismo y ruidos met&#225;licos, sin otros hallazgos. La Rx de abdomen muestra gran dilataci&#243;n de colon sin signos de obstrucci&#243;n y en la TAC gran dilataci&#243;n desde el ciego hasta el recto, sugerentes de pseudo-obstrucci&#243;n aguda del colon o s&#237;ndrome de Ogilvie (Figura 1). En los datos anal&#237;ticos: glucosa 153 mg/dl, urea 186 mg/dl, creatinina 3.5 mg/dl, Na 140 mEq/l, K 5.7 mEq/l y un sedimento urinario con leucocituria y bacteriuria. Se realiza colonoscopia que confirma el diagnostico comentado por lo que se realiza una descompresi&#243;n con aspiraci&#243;n de 2000 ml de l&#237;quido fecaloideo. En los primeros d&#237;as de ingreso no mejora por lo que pone sonda rectal por la que se instilan 4 enemas Casen&#174; de 250 ml. Unas horas despu&#233;s presenta obnubilaci&#243;n y tetania generalizada por lo que se realiza un control anal&#237;tico urgente con estos resultados: urea 104 mg/dl, creatinina 2.7 mg/dl, Na 161 mEq/l, K 2.4 mEq/l, Ca 5.3 mg/dl, P 22 mg/dl y gasometr&#237;a venosa con pH 7.6, CO<span class="elsevierStyleInf">3</span>H<span class="elsevierStyleSup">- </span>12.8 mEq/l y pCO2 13 mmHg. Ante estos datos cl&#237;nicos y anal&#237;ticos se intenta realizar di&#225;lisis que la familia rechaza. Por tanto, recibe tratamiento con glucosado 5%, gluconato c&#225;lcico y ClK intravenosos. No obstante y ante la persistencia de la tetania con una mejor&#237;a anal&#237;tica solo parcial logramos convencer a la familia y se realiza una sesi&#243;n de hemodi&#225;lisis de 150 minutos de duraci&#243;n con ba&#241;o rico en Ca (3.5 mEq/l). Tras esta sesi&#243;n se observa la normalizaci&#243;n de los par&#225;metros anal&#237;ticos, como se indica en la Figura 2. Posteriormente es dada de alta para seguimiento en el servicio de Geriatr&#237;a.</p><p class="elsevierStylePara">El metabolismo del P se encuentra muy alterado en los casos de insuficiencia renal tanto en formas agudas y cr&#243;nicas ya que la eliminaci&#243;n del mismo se hace fundamentalmente por v&#237;a renal y por tanto la administraci&#243;n de compuestos que contienen P por cualquier v&#237;a est&#225; contraindicada. Esta precauci&#243;n es bien conocida por los facultativos que atienden a estos enfermos en cualquier unidad, pero no se conocen tan bien los efectos secundarios de los enemas, muchos de los cuales son muy ricos en P y suponen una forma de hiperfosforemia grave potencialmente mortal. En nuestra paciente la existencia de insuficiencia renal, con un componente pre-renal evidente (tercer espacio) es un ejemplo de la peligrosidad de administrar enemas que contienen P, entre los que se encuentra el aparentemente inocuo Enema Casen<span class="elsevierStyleSup">&#174;</span>, cuya composici&#243;n es muy rica en P (hidr&#243;geno-fosfato de disodio 8 gr y dihidr&#243;geno-fosfato de Na 16 gr, por cada 100 ml) (3). Aunque la absorci&#243;n del P se realiza fundamentalmente en el duodeno y yeyuno, cuando existe patolog&#237;a intestinal como ocurre en el s&#237;ndrome de Ogilvie, se produce mayor retenci&#243;n del P en la luz intestinal con aumento de su absorci&#243;n. Este s&#237;ndrome se caracteriza por una dilataci&#243;n aguda e intensa del colon (especialmente el derecho) sin obstrucci&#243;n org&#225;nica. Es una situaci&#243;n grave que se puede complicar con perforaci&#243;n, peritonitis y fallecimiento. La causa es multifactorial (alteraci&#243;n de la regulaci&#243;n del sistema simp&#225;tico-parasimp&#225;tico intestinal, entre otras) y el tratamiento se basa en descompresi&#243;n endosc&#243;pica (4). Se ha descrito que algunos f&#225;rmacos como los calcioantagonistas, que tomaba nuestra paciente (amlodipino), agravan la dilataci&#243;n intestinal. </p><p class="elsevierStylePara">En nuestro caso observamos todas las complicaciones descritas tras la infusi&#243;n de enemas ricos en P por v&#237;a intestinal, incluida la hipernatremia posiblemente debida a una mayor absorci&#243;n del Na, al secuestro del l&#237;quido en luz intestinal y a la depleci&#243;n el volumen que provoca deshidrataci&#243;n hipert&#243;nica con insuficiencia renal funcional. La hiperfosforemia se asocia con hipocalcemia, tetania y dep&#243;sitos extraesquel&#233;ticos de fosfato c&#225;lcico. El tratamiento de elecci&#243;n es la hemodi&#225;lisis (5). En la paciente descrita, una sola sesi&#243;n fue suficiente para mejorar el cuadro si bien el tratamiento m&#233;dico debi&#243; ayudar a esta mejor&#237;a. Finalmente queremos resaltar que existen otro tipo de enemas que no contienen P y que pueden ser administrados en los pacientes con insuficiencia renal, como son las X-Prep<span class="elsevierStyleSup">&#174;</span>, Puntualex<span class="elsevierStyleSup">&#174;</span> (Sen&#243;sidos A y B). </p>		</div>&#13;
	