<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">El cordoma es un tumor &#243;seo maligno poco frecuente. Se origina en la notocorda fetal y afecta al &#225;rea sacrococc&#237;gea en m&#225;s del 50% de los casos. Es m&#225;s frecuente en varones entre 40 y 70 a&#241;os. Son de crecimiento lento y pueden causar invasi&#243;n local, y s&#243;lo un 10-15% causa met&#225;stasis a distancia. La cl&#237;nica consiste en dolor por compresi&#243;n local, en ocasiones junto con otros s&#237;ntomas como estre&#241;imiento, dolor perianal, incontinencia, ciatalgia o impotencia. El diagn&#243;stico debe completarse con resonancia magn&#233;tica (RM) o tomograf&#237;a computarizada (TC). La cirug&#237;a es el tratamiento de elecci&#243;n, aunque con un alto &#237;ndice de recidiva<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 75 a&#241;os que consulta a nuestra unidad por tumoraci&#243;n sacra pruriginosa de crecimiento progresivo y 2 a&#241;os de evoluci&#243;n. En la exploraci&#243;n f&#237;sica destaca en la zona sacra una gran tumoraci&#243;n de consistencia el&#225;stica (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Al tacto rectal se aprecia un abombamiento de la pared posterior rectal e invasi&#243;n del c&#243;ccix. La ecograf&#237;a endorrectal muestra una masa multilobulada en contacto con la pared rectal pero sin afectarla y la RM pelviana (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>), una masa de 13 &#215; 14<span class="elsevierStyleHsp" style=""></span>cm polilobulada que destruye el c&#243;ccix y la S5 y se extiende hasta las fosas isquiorrectales y el gl&#250;teo derecho. No se objetivaron met&#225;stasis a distancia. Por rectoscopia se confirm&#243; la indemnidad de la mucosa rectal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750486:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8B+Zeqy0gatb5sKCxqUUtDA51zEQouuYQDtWCxHiyzRSYxuOG5D1MX3Jb1RT0VBfArruT5FyLJlOD97zUVDyetyn0jWoOOEhMIzsYRRZE548rucUVUV6VW9iXJmq5AnCAwzuIa4R2CDsoBAtU6DbaXTwFf8w/DsQnRLrIEMsVRNHdOM+BwjOAPQO1odPLMtsvHr3hh4dn1uPZgDYi13u/P8ZXTk64an6D2FhysFuJ/Hg=" class="imagen" data-fancybox="imagen" data-caption="Fig 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Cordoma sacrococc&#237;geo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750486:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Cordoma sacrococc&#237;geo." title="Cordoma sacrococc&#237;geo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Cordoma sacrococc&#237;geo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750486:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8B+Zeqy0gatb5sKCxqUUtDA51zEQouuYQDtWCxHiyzRSYxuOG5D1MX3Jb1RT0VBfArruT5FyLJlOD97zUVDyetyn0jWoOOEhMIzsYRRZE548rucUVUV6VW9iXJmq5AnCAwzuIa4R2CDsoBAtU6DbaXTwFf8w/DsQnRLrIEMsVRNHdOM+BwjOAPQO1odPLMtsvHr3hh4dn1uPZgDYi13u/P8ZXTk64an6D2FhysFuJ/Hg=" class="imagen" data-fancybox="imagen" data-caption="Fig 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica pelviana. Tumor presacro con infiltraci&#243;n de c&#243;ccix y S5.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750486:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica pelviana. Tumor presacro con infiltraci&#243;n de c&#243;ccix y S5." title="Resonancia magn&#233;tica pelviana. Tumor presacro con infiltraci&#243;n de c&#243;ccix y S5." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica pelviana. Tumor presacro con infiltraci&#243;n de c&#243;ccix y S5.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Se intervino conjuntamente con el servicio de neurocirug&#237;a. Se consider&#243; la posibilidad de realizar una arteriograf&#237;a antes de la intervenci&#243;n para valorar la embolizaci&#243;n, pero se lo descart&#243; err&#243;neamente, porque no se valor&#243; adecuadamente el potencial riesgo de sangrado. Se efectu&#243; inicialmente, mediante abordaje posterior, la resecci&#243;n del componente m&#225;s externo del tumor, durante el cual se produjo un sangrado abundante que precis&#243; de maniobras hemost&#225;ticas y transfusi&#243;n de 10 unidades sangu&#237;neas. Por ello, se interrumpi&#243; la cirug&#237;a una vez controlado el sangrado.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Tras efectuar esta vez arteriograf&#237;a y embolizaci&#243;n, se reintervino al paciente por v&#237;a posterior del espacio presacro, v&#237;a transsacra de Kraske. Se practic&#243; ex&#233;resis del tumor, extirpaci&#243;n del c&#243;ccix, la S5 y el cuerpo vertebral de S4, respetando sus ra&#237;ces nerviosas, con estudio intraoperatorio de m&#225;rgenes negativo.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Como complicaci&#243;n, el paciente contrajo una infecci&#243;n de la herida por <span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a meticilina, por lo que se realiz&#243; tratamiento antibi&#243;tico con vancomicina. El estudio anatomopatol&#243;gico definitivo confirm&#243; el diagn&#243;stico de cordoma, pues se objetiva tumoraci&#243;n de c&#233;lulas con patr&#243;n cordonal con n&#250;cleos redondeados y citoplasma vacuolado. La inmunohistoqu&#237;mica result&#243; positiva para citoqueratina, vimentina, ant&#237;geno de membrana epitelial y prote&#237;na S-100.</p><p id="p0030" class="elsevierStylePara elsevierViewall">De los tumores presacros, el cordoma es el tumor &#243;seo maligno m&#225;s frecuente, aunque s&#243;lo sea un 1-2% de los tumores &#243;seos malignos. El diagn&#243;stico es cl&#237;nico; se presenta como tumoraci&#243;n dolorosa sacra, junto con otros s&#237;ntomas si hay compresi&#243;n de estructuras adyacentes. La latencia en el diagn&#243;stico se sit&#250;a entre 6 meses y 3 a&#241;os. En nuestro caso, el paciente refer&#237;a exclusivamente tumoraci&#243;n pruriginosa sacra de 2 a&#241;os de evoluci&#243;n, y no hab&#237;a consultado hasta entonces. Se debe complementar el estudio con RM pelviana, considerada la t&#233;cnica de elecci&#243;n, o TC. La confirmaci&#243;n diagn&#243;stica se realiza por estudio histol&#243;gico, aunque no se recomienda realizar punci&#243;n biopsia transrectal por el riesgo de diseminaci&#243;n, y si se lleva a cabo, debe hacerse en una zona que despu&#233;s se va a extirpar. En nuestro caso, la punci&#243;n se realiz&#243; percut&#225;neamente en la tumoraci&#243;n, sin complicaciones. En el estudio anatomopatol&#243;gico es t&#237;pico, como en nuestro caso, hallar c&#233;lulas perif&#233;ricas vacuoladas con positividad para citoqueratina y, ocasionalmente, para prote&#237;na S-100, vimentina y ant&#237;geno de membrana epitelial<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La cirug&#237;a radical es el tratamiento de elecci&#243;n y debe realizarse por equipos multidisciplinarios. El abordaje suele ser por v&#237;a posterior, aunque puede ser necesario un abordaje combinado abdominoperianal<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. McCarty describi&#243; el abordaje posterior con resecci&#243;n en bloque para este tipo de tumores en 1952. Para disminuir el riesgo de sangrado severo y reducir el volumen tumoral, es aconsejable, como demostr&#243; este caso, pr&#225;cticar antes de la cirug&#237;a una embolizaci&#243;n arterial. Se ha descrito la oclusi&#243;n con bal&#243;n a&#243;rtico para disminuir el riesgo de hemorragia intraoperatoria<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. Como complicaciones, cabe destacar la infecci&#243;n, la hemorragia y los d&#233;ficit neurol&#243;gicos, en funci&#243;n del n&#250;mero de v&#233;rtebras sacras resecadas y sus ra&#237;ces.</p><p id="p0040" class="elsevierStylePara elsevierViewall">En general, son tumores radiorresistentes, aunque en ocasiones pueden responder a la radioterapia a dosis elevadas, que est&#225; indicada en casos no resecables o con ex&#233;resis incompleta, aunque no hay consenso en cuanto a la dosis y el periodo de tratamiento<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. La quimioterapia est&#225; indicada solamente en casos de enfermedad avanzada.</p><p id="p0045" class="elsevierStylePara elsevierViewall">El seguimiento debe realizarse con RM para diagnosticar la posible recidiva tumoral. Aunque el &#237;ndice de recidiva es alto (un 28-50% a los 5 a&#241;os y el 70% en caso de apertura del tumor), en general tienen buen pron&#243;stico en casos de resecci&#243;n completa. La supervivencia a los 5 a&#241;os oscila entre el 4 y el 75%, dependiendo de si la cirug&#237;a se realiza con intenci&#243;n curativa<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Se consideran factores de riesgo de recidiva local la cirug&#237;a no radical, la histolog&#237;a, la edad y la extensi&#243;n proximal del tumor<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>, por lo que es importante realizar una cirug&#237;a completa para evitar la recidiva local y mejorar la supervivencia. Nuestro paciente se encuentra asintom&#225;tico y sin recidiva en la actualidad.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Ante toda lesi&#243;n que protruya en la regi&#243;n sacra, debe tenerse en cuenta el diagn&#243;stico de cordoma y valorar la embolizaci&#243;n arterial previa a la cirug&#237;a.</p></span>		</div>&#13;
	