<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">INTRODUCCI&#211;N</span><p id="p0005" class="elsevierStylePara elsevierViewall">La integraci&#243;n biaural interhemisf&#233;rica es el mecanismo del procesamiento auditivo central (PAC) de se&#241;ales ac&#250;sticas competitivas presentadas en ambos o&#237;dos de forma simult&#225;nea<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Un defecto en este mecanismo puede implicar dificultades en la comprensi&#243;n del habla tanto en normoyentes como en hipoac&#250;sicos en presencia de ruido de fondo<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>. El test de d&#237;gitos dic&#243;ticos (TDD) se utiliza en la evaluaci&#243;n de los mecanismos de integraci&#243;n interhemisf&#233;rica tanto en ni&#241;os como en adultos<a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">4&#8211;6</span></a>. Las t&#233;cnicas de escucha dic&#243;tica (ED) han sido ampliamente validadas en sujetos normoyentes con alg&#250;n tipo de afecci&#243;n neurol&#243;gica<a class="elsevierStyleCrossRefs" href="#bb0035"><span class="elsevierStyleSup">7,8</span></a>; sin embargo, s&#243;lo algunas contribuciones han estudiado a sujetos hipoac&#250;sicos sin disfunciones neurol&#243;gicas<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">9,10</span></a>.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">CASO CL&#205;NICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 71 a&#241;os de edad que acude a consulta con dificultades para o&#237;r desde hace aproximadamente 4 a&#241;os. Menciona que incluso con pr&#243;tesis auditivas no entiende lo que le dicen, especialmente cuando hay ruido de fondo. Entre los antecedentes personales destaca que se encuentra en tratamiento con antidepresivos.</p><p id="p0015" class="elsevierStylePara elsevierViewall">La exploraci&#243;n otosc&#243;pica muestra: membranas timp&#225;nicas intactas bilateralmente. Timpanometr&#237;a: curvas normales en ambos o&#237;dos. Audiometr&#237;a tonal liminal: umbrales de 51 50<span class="elsevierStyleHsp" style=""></span>dB HL en los o&#237;dos derecho e izquierdo respectivamente. Umbral de recepci&#243;n verbal (URV): 55<span class="elsevierStyleHsp" style=""></span>dB nHL en ambos o&#237;dos. M&#225;xima discriminaci&#243;n (MD): el 84 y el 88% en los o&#237;dos derecho e izquierdo respectivamente. Potenciales evocados auditivos del tronco cerebral (PEATC): umbrales electrofisiol&#243;gicos de 55<span class="elsevierStyleHsp" style=""></span>dB nHL en ambos o&#237;dos, latencias de componentes, intervalos entre ondas e interaurales de la onda V dentro de la normalidad.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La revisi&#243;n de la adaptaci&#243;n audioprot&#233;sica puso de manifiesto una ganancia funcional con umbrales amplificados en campo libre de 25<span class="elsevierStyleHsp" style=""></span>dB HL bilateralmente. URV de 35<span class="elsevierStyleHsp" style=""></span>dB nHL en ambos o&#237;dos y MD del 80 y el 84 % en el o&#237;do derecho y el izquierdo respectivamente. La verificaci&#243;n electroac&#250;stica en o&#237;do real constat&#243; que la prescripci&#243;n de la ganancia seg&#250;n el m&#233;todo NAL-NL1<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">11</span></a> es apropiada para el grado y el tipo de p&#233;rdida auditiva. Se obtuvo un &#237;ndice de audibilidad del habla amplificada (IAHa)<a class="elsevierStyleCrossRef" href="#bb0060"><span class="elsevierStyleSup">12</span></a> del 98 y el 100 % en los o&#237;dos derecho e izquierdo (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Este &#237;ndice muestra que la adaptaci&#243;n audioprot&#233;sica permite la plena audibilidad del espectro del habla.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755213:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV689ciuKbajrD9mDWurFsYvs3POyGiWGogQMfhLSbVC8BEPBR/LYZlYpc+zQ5nfeYooK5CrSzrvV9Oe7p6HMui45NacrL7GmgVkFtd/BHZkQO6nBXZiW15j8Nh/bHN6L7MCSvHxk1AidXyt7pCA00DIb4LoeTVtBcXzJ5EkiVFgE+H1hZ+AfnEIylrI5z8khJTy5s1rCZitRakKfBl0zvSEE1siMC7/MtXzZBboK53OT" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiometr&#237;a tonal liminar y verificaci&#243;n de la adaptaci&#243;n audioprot&#233;sica. Se representa los umbrales para ambos o&#237;dos, el promedio del habla amplificada para una entrada de 60&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;dB m&#225;s los 30&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;dB de rango din&#225;mico (+&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;12 a &#8722;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;18&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;dB) y la limitaci&#243;n de salida del aud&#237;fono. La escasa inteligibilidad experimentada por la paciente no es atribuible al ajuste del aud&#237;fono, toda vez que se verifica una plena audibilidad del espectro del habla en ambos o&#237;dos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755213:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiometr&#237;a tonal liminar y verificaci&#243;n de la adaptaci&#243;n audioprot&#233;sica. Se representa los umbrales para ambos o&#237;dos, el promedio del habla amplificada para una entrada de 60dB m&#225;s los 30dB de rango din&#225;mico (+12 a &#8722;18dB) y la limitaci&#243;n de salida del aud&#237;fono. La escasa inteligibilidad experimentada por la paciente no es atribuible al ajuste del aud&#237;fono, toda vez que se verifica una plena audibilidad del espectro del habla en ambos o&#237;dos." title="Audiometr&#237;a tonal liminar y verificaci&#243;n de la adaptaci&#243;n audioprot&#233;sica. Se representa los umbrales para ambos o&#237;dos, el promedio del habla amplificada para una entrada de 60dB m&#225;s los 30dB de rango din&#225;mico (+12 a &#8722;18dB) y la limitaci&#243;n de salida del aud&#237;fono. La escasa inteligibilidad experimentada por la paciente no es atribuible al ajuste del aud&#237;fono, toda vez que se verifica una plena audibilidad del espectro del habla en ambos o&#237;dos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Audiometr&#237;a tonal liminar y verificaci&#243;n de la adaptaci&#243;n audioprot&#233;sica. Se representa los umbrales para ambos o&#237;dos, el promedio del habla amplificada para una entrada de 60<span class="elsevierStyleHsp" style=""></span>dB m&#225;s los 30<span class="elsevierStyleHsp" style=""></span>dB de rango din&#225;mico (+<span class="elsevierStyleHsp" style=""></span>12 a &#8722;<span class="elsevierStyleHsp" style=""></span>18<span class="elsevierStyleHsp" style=""></span>dB) y la limitaci&#243;n de salida del aud&#237;fono. La escasa inteligibilidad experimentada por la paciente no es atribuible al ajuste del aud&#237;fono, toda vez que se verifica una plena audibilidad del espectro del habla en ambos o&#237;dos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0025" class="elsevierStylePara elsevierViewall">Los resultados del TDD en modalidad de atenci&#243;n dividida establecen una capacidad de reconocimiento de d&#237;gitos del 35 y el 8 % en el o&#237;do derecho y el izquierdo. En la modalidad de atenci&#243;n dirigida con focalizaci&#243;n hacia el o&#237;do derecho, la capacidad de reconocimiento es de un 65 % sin apenas intrusiones (d&#237;gitos presentados en el o&#237;do contralateral al atendido reconocidos por error). La focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do izquierdo puso de manifiesto una capacidad de reconocimiento del 9 % con un alto n&#250;mero de intrusiones (59 %). La evaluaci&#243;n neurol&#243;gica result&#243; compatible con una afecci&#243;n degenerativa primaria del tipo demencia tipo Alzheimer (DTA).</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">DISCUSI&#211;N</span><p id="p0030" class="elsevierStylePara elsevierViewall">El caso cl&#237;nico presentado en este estudio muestra un trastorno del PAC de los mecanismos de integraci&#243;n biaural en un paciente con DTA. Este tipo de demencias conlleva cambios estructurales en los n&#250;cleos ventrales del cuerpo geniculado medial y los n&#250;cleos centrales del col&#237;culo inferior, as&#237; como del c&#243;rtex auditivo<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">13</span></a>. Estas estructuras contribuyen de forma fundamental al PAC. Una lesi&#243;n de estas estructuras puede dar lugar a un trastorno del PAC.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Los test de ED se aplican en modalidad de atenci&#243;n dividida. Los sujetos son instruidos a repetir en cualquier orden cualquier &#237;tem presentado por ambos o&#237;dos. El patr&#243;n de respuestas encontrado en esta modalidad en sujetos normales muestra sistem&#225;ticamente una ventaja del o&#237;do derecho (VOD). Esta modalidad de presentaci&#243;n puede complementarse invitando al sujeto a focalizar su atenci&#243;n hacia un o&#237;do en particular. La atenci&#243;n focalizada conlleva un aumento de la ventaja del o&#237;do atendido y la inhibici&#243;n de las intrusiones del o&#237;do contralateral.</p><p id="p0040" class="elsevierStylePara elsevierViewall">En la <a class="elsevierStyleCrossRef" href="#f0010">figura 2</a> se representan los resultados en la ED. En esta misma figura se establece el modelo<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">14</span></a> que podr&#237;a sustentar la interpretaci&#243;n cl&#237;nica de este caso. Este modelo se basa en los siguientes supuestos: <span class="elsevierStyleItalic">a)</span> la informaci&#243;n presentada por el o&#237;do derecho viaja directamente a las &#225;reas del lenguaje del hemisferio izquierdo; <span class="elsevierStyleItalic">b)</span> las v&#237;as auditivas homolaterales (en l&#237;neas discontinuas en el gr&#225;fico) se inhiben con la estimulaci&#243;n dic&#243;tica y favorecen a las v&#237;as contralaterales; <span class="elsevierStyleItalic">c)</span> la desventaja del o&#237;do izquierdo, encontrada en la mayor&#237;a de los sujetos diestros, es producto del mayor tiempo en la transmisi&#243;n de la informaci&#243;n verbal presentada por este o&#237;do, toda vez que debe viajar desde el hemisferio derecho a trav&#233;s del cuerpo calloso para su procesamiento ling&#252;&#237;stico en el hemisferio izquierdo. En la parte inferior de la <a class="elsevierStyleCrossRef" href="#f0010">figura 2</a> se representa la condici&#243;n de atenci&#243;n forzada hacia el o&#237;do izquierdo (2B) y hacia el o&#237;do derecho (2C) en los que cabe esperar en sujetos normales una ventaja del o&#237;do atendido.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755213:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV689ciuKbajrD9mDWurFsYvs3POyGiWGogQMfhLSbVC8BEPBR/LYZlYpc+zQ5nfeYooK5CrSzrvV9Oe7p6HMui45NacrL7GmgVkFtd/BHZkQO6nBXZiW15j8Nh/bHN6L7MCSvHxk1AidXyt7pCA00DIb4LoeTVtBcXzJ5EkiVFgE+H1hZ+AfnEIylrI5z8khJTy5s1rCZitRakKfBl0zvSEE1siMC7/MtXzZBboK53OT" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resultados en el test de d&#237;gitos dic&#243;ticos. A: porcentaje de acierto en el reconocimiento de los d&#237;gitos por ambos o&#237;dos en la modalidad de escucha dic&#243;tica libre. B: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do izquierdo. C: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do derecho. En la parte inferior se muestra el porcentaje de cambio respecto a la l&#237;nea base de los aciertos y las intrusiones.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755213:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resultados en el test de d&#237;gitos dic&#243;ticos. A: porcentaje de acierto en el reconocimiento de los d&#237;gitos por ambos o&#237;dos en la modalidad de escucha dic&#243;tica libre. B: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do izquierdo. C: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do derecho. En la parte inferior se muestra el porcentaje de cambio respecto a la l&#237;nea base de los aciertos y las intrusiones." title="Resultados en el test de d&#237;gitos dic&#243;ticos. A: porcentaje de acierto en el reconocimiento de los d&#237;gitos por ambos o&#237;dos en la modalidad de escucha dic&#243;tica libre. B: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do izquierdo. C: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do derecho. En la parte inferior se muestra el porcentaje de cambio respecto a la l&#237;nea base de los aciertos y las intrusiones." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Resultados en el test de d&#237;gitos dic&#243;ticos. A: porcentaje de acierto en el reconocimiento de los d&#237;gitos por ambos o&#237;dos en la modalidad de escucha dic&#243;tica libre. B: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do izquierdo. C: porcentaje de aciertos con focalizaci&#243;n de la atenci&#243;n hacia el o&#237;do derecho. En la parte inferior se muestra el porcentaje de cambio respecto a la l&#237;nea base de los aciertos y las intrusiones.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0045" class="elsevierStylePara elsevierViewall">La puntuaci&#243;n total de aciertos de esta paciente es baja en comparaci&#243;n con el grupo control (sujetos normales de su misma edad normoyentes). En la condici&#243;n de atenci&#243;n dividida se obtiene una VOD con un &#237;ndice de lateralidad positivo del 58 % (baremo de normalidad, 23%<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>). Al focalizar la atenci&#243;n hacia el o&#237;do derecho se facilita el reconocimiento de &#237;tems con un incremento del 30 %. Al atender hacia el o&#237;do izquierdo se obtiene un aumento de los aciertos de s&#243;lo un 1 % con un alto n&#250;mero de intrusiones (59 %). La paciente presenta unas competencias significativamente mejores al atender por el o&#237;do derecho que por el o&#237;do izquierdo (el 65 frente al 9 %). En el o&#237;do izquierdo muestra una clara incapacidad de inhibici&#243;n atencional con un alto n&#250;mero de intrusiones (59 %).</p><p id="p0050" class="elsevierStylePara elsevierViewall">Los resultados en la ED ponen de manifiesto en general una pobre puntuaci&#243;n total y una capacidad de atenci&#243;n deficiente. Dos hallazgos definen este patr&#243;n de respuestas: el efecto facilitador observado &#250;nicamente al focalizar la atenci&#243;n hacia el o&#237;do derecho y la incapacidad de inhibici&#243;n al focalizar la atenci&#243;n hacia el o&#237;do izquierdo. Esta capacidad de inhibici&#243;n es una funci&#243;n central no atribuible al defecto sensorial. En presencia de hipoacusia, la capacidad de acierto por el o&#237;do homolateral disminuye, mientras que la capacidad de inhibici&#243;n por el o&#237;do contralateral permanece intacta. El d&#233;ficit de esta paciente resulta especialmente evidente en la condici&#243;n de atenci&#243;n focalizada hacia el o&#237;do izquierdo, donde sigue obteniendo una VOD. Estos resultados son consistentes con posibles alteraciones frontales (funciones ejecutivas) y temporales similares a las encontradas en pacientes con esclerosis m&#250;ltiple<a class="elsevierStyleCrossRef" href="#bb0075"><span class="elsevierStyleSup">15</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">El inter&#233;s de este caso cl&#237;nico radica en el valor del diagn&#243;stico del trastorno del PAC en la detecci&#243;n de lesiones ocultas del sistema nervioso central. La exploraci&#243;n audiol&#243;gica inicial y la historia cl&#237;nica no hacen sospechar una demencia. La exploraci&#243;n de la audici&#243;n perif&#233;rica mostr&#243; hipoacusia neurosensorial, aparentemente de origen estrictamente coclear, que indujo a interpretar los problemas de discriminaci&#243;n como producto de la p&#233;rdida auditiva y/o de una mala adaptaci&#243;n audioprot&#233;sica. El test de ED puso de manifiesto un trastorno del PAC y la sospecha de una disfunci&#243;n neurol&#243;gica. En el inicio de las DTA las audiometr&#237;as liminales y los PEATC son normales<a class="elsevierStyleCrossRef" href="#bb0080"><span class="elsevierStyleSup">16</span></a>. Los trastornos del PAC suelen ser referidos por los pacientes como dificultades para escuchar especialmente en ambientes ruidosos y en ocasiones conllevan el rechazo de la amplificaci&#243;n biaural<a class="elsevierStyleCrossRef" href="#bb0085"><span class="elsevierStyleSup">17</span></a>.</p><p id="p0060" class="elsevierStylePara elsevierViewall">El TDD ha sido validado en sujetos normoyentes e hipoac&#250;sicos, por lo que es una prueba apta para su inclusi&#243;n en los protocolos de exploraci&#243;n audiol&#243;gica<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">10</span></a>. El TDD puede contribuir al diagn&#243;stico diferencial entre un trastorno del PAC y posibles disfunciones asociadas a la c&#243;clea y/o retrococleares. El escaso coste y la facilidad de aplicaci&#243;n del TDD facilitan su inclusi&#243;n en la cl&#237;nica como criba de los trastornos del PAC.</p></span></span>		</div>&#13;
	