<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">El &#225;rbol biliar presenta con frecuencia alteraciones anat&#243;micas que ponen a prueba al cirujano que se enfrenta a una colecistectom&#237;a. Aunque las malformaciones de la v&#237;a biliar aparecen habitualmente en la infancia<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, en ocasiones podemos encontrar casos de manifestaci&#243;n cl&#237;nica en la edad adulta. La inespecificidad de los s&#237;ntomas y sig nos de este cuadro de comienzo tard&#237;o (dolor abdominal intermitente, n&#225;useas, v&#243;mitos, y, en menor medida, ictericia y colangitis) hace dif&#237;cil su diagn&#243;stico de sospecha y puede hacerlo pasar inadvertido hasta la realizaci&#243;n de una intervenci&#243;n quir&#250;rgica. Entre las anomal&#237;as m&#225;s frecuentes del &#225;rbol biliar, se encuentran los quistes de col&#233;doco, los conductos hep&#225;ticos y c&#237;sticos aberrantes, las variaciones t&#237;picas de situs inversus y la atresia<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">En nuestro servicio hemos tratado un caso de atresia de v&#237;a biliar en un paciente de 42 a&#241;os al que se practic&#243; una colecistectom&#237;a laparosc&#243;pica programada por colelitiasis. Durante la cirug&#237;a se evidenci&#243; una colecistitis importante; se disecaron el conducto y la arteria c&#237;sticos por separado, se lig&#243; cada uno con doble <span class="elsevierStyleItalic">clip</span> y se seccionaron. Durante la disecci&#243;n del lecho hep&#225;tico, se encontr&#243; un conducto en el fondo de la ves&#237;cula que se identific&#243; como conducto de Luschka, por lo que se coloc&#243; <span class="elsevierStyleItalic">clip</span> y se complet&#243; la colecistectom&#237;a. El postoperatorio curs&#243; con ictericia progresiva y, ante la imposibilidad de colangiopancreatograf&#237;a endosc&#243;pica retr&#243;grada por divert&#237;culo duodenal en la papila, se realiz&#243; una colangiorresonancia magn&#233;tica, con lo que se observ&#243; amputaci&#243;n del conducto hep&#225;tico com&#250;n a nivel de la confluencia de los hep&#225;ticos derecho e izquierdo, con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. El col&#233;doco distal era normal y no presentaba defectos de repleci&#243;n (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Con la sospecha de lesi&#243;n de la v&#237;a biliar, se intervino quir&#250;rgicamente al paciente al d&#233;cimo d&#237;a postoperatorio mediante laparotom&#237;a subcostal. Al explorar el lecho de la colecistectom&#237;a, se encontraron los conductos hep&#225;ticos dilatados hasta su confluencia, con un conducto dependiente del hep&#225;tico derecho pinzado, ausencia del conducto hep&#225;tico com&#250;n y pinzamiento en el conducto c&#237;stico que desembocaba en un col&#233;doco de caracter&#237;sticas normales. Se realiz&#243; hepatoyeyunostom&#237;a con derivaci&#243;n en Y de Roux. El postoperatorio curs&#243; sin incidencias, con reducci&#243;n progresiva de la bilirrubina y alta al s&#233;ptimo d&#237;a postoperatorio.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750504:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8OcARmlW7GTEac5ntbEZOZtusElaCuwC4qVhxlOO97yGJMGG1iqD8STzmvrT3XapmhTzocjGWrI8AZ74wnWlkksXgZ+NfHg6yTaGYazZnHETgcNAV7jgdYVLESNO8RRyKyAJamt4BRz9kWPeQuUaRDCr9fDPXNxFgKhGhEasFe5hCWvWL12hhPwwztSHKhDRblpQ49WhpOmvSnhBehzNdtIdkR8ROh33M3Fsxb2J8E2g=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Colangiorresonancia magn&#233;tica en la que se observa amputaci&#243;n del conducto hep&#225;tico com&#250;n a nivel de la confluencia de los hep&#225;ticos con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. El col&#233;doco distal es de calibre normal (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750504:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Colangiorresonancia magn&#233;tica en la que se observa amputaci&#243;n del conducto hep&#225;tico com&#250;n a nivel de la confluencia de los hep&#225;ticos con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. El col&#233;doco distal es de calibre normal (flecha)." title="Colangiorresonancia magn&#233;tica en la que se observa amputaci&#243;n del conducto hep&#225;tico com&#250;n a nivel de la confluencia de los hep&#225;ticos con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. El col&#233;doco distal es de calibre normal (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Colangiorresonancia magn&#233;tica en la que se observa amputaci&#243;n del conducto hep&#225;tico com&#250;n a nivel de la confluencia de los hep&#225;ticos con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. El col&#233;doco distal es de calibre normal (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Las variaciones anat&#243;micas m&#225;s frecuentes del &#225;rbol biliar aparecen en la uni&#243;n de los conductos hep&#225;ticos derecho e izquierdo, en la confluencia del conducto c&#237;stico y el conducto hep&#225;tico com&#250;n y en la uni&#243;n del conducto pancre&#225;tico y el col&#233;doco. Esto puede explicarse por el desarrollo embriol&#243;gico del sistema hepatobiliopancre&#225;tico<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>, que se forma a partir de varios divert&#237;culos endod&#233;rmicos del intestino primitivo que se fusionan entre s&#237;. Los sitios de uni&#243;n son los m&#225;s susceptibles a sufrir anomal&#237;as. En el embri&#243;n de 3 semanas aparece el primordio hep&#225;tico, un divert&#237;culo del epitelio endod&#233;rmico del intestino anterior que se bifurca en dos componentes: la porci&#243;n hep&#225;tica, que formar&#225; el h&#237;gado y su sistema biliar, y la porci&#243;n c&#237;stica, que dar&#225; lugar a la ves&#237;cula biliar y el conducto c&#237;stico. Despu&#233;s estos procesos se unen y se produce una vacuolizaci&#243;n de la v&#237;a biliar para que se forme un sistema tubular.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La introducci&#243;n de la laparoscopia como v&#237;a de elecci&#243;n supuso un aumento en el n&#250;mero de lesiones de v&#237;a biliar, que se increment&#243; de un 0,1-0,5 a un 0,4-0,6%. Este aumento hizo plantearse la necesidad de colangiograf&#237;a intraoperatoria sistem&#225;tica para examinar el &#225;rbol biliar e identificar posibles anomal&#237;as<a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">5,6</span></a>. Sin embargo, diversos grupos con amplia experiencia en colecistectom&#237;a laparosc&#243;pica recomiendan una disecci&#243;n amplia del tri&#225;ngulo de Calot como &#250;nica medida para prevenir la lesi&#243;n de la v&#237;a biliar, ya que consideran que una buena exposici&#243;n de todos los elementos durante la cirug&#237;a es suficiente para evitar errores de interpretaci&#243;n que puedan conducir a lesionar el hep&#225;tico com&#250;n, el col&#233;doco o cualquier conducto aberrante de drenaje del &#225;rbol biliar. En el caso que presentamos, aunque la colangiograf&#237;a intraoperatoria hubiese podido identificar la atresia del hep&#225;tico com&#250;n, la necesidad de extirpar la ves&#237;cula por colecistitis habr&#237;a obligado a practicar igualmente una heptoyeyunostom&#237;a.</p><p id="p0025" class="elsevierStylePara elsevierViewall">La ictericia en el postoperatorio inmediato de una colecistectom&#237;a se debe habitualmente a que hay coledocolitiasis. En un menor n&#250;mero de casos, a lesi&#243;n de la v&#237;a biliar y excepcionalmente, como en nuestro paciente, a atresia de v&#237;a biliar y drenaje biliar a trav&#233;s de la ves&#237;cula. La atresia de v&#237;a biliar es una malformaci&#243;n muy infrecuente y de manifestaci&#243;n en la edad adulta, que cursa con una cl&#237;nica inespec&#237;fica y ocasionalmente se diagnostica en el entorno de una intervenci&#243;n quir&#250;rgica.</p></span>		</div>&#13;
	