<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 48 a&#241;os, ex fumadora e hipertensa como &#250;nicos antecedentes de inter&#233;s, que acudi&#243; al servicio de urgencias por haber tenido 3 episodios sincopales de esfuerzo.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba un soplo sist&#243;lico III/VI en el foco pulmonar y anemia normoc&#237;tica y normocr&#243;mica como &#250;nico hallazgo anal&#237;tico patol&#243;gico. El electrocardiograma y la radiograf&#237;a de t&#243;rax eran normales.</p><p class="elsevierStylePara">Se realiz&#243; un ecocardiograma transtor&#225;cico, en el que se objetiva una estenosis pulmonar severa, sin visualizarse adecuadamente la v&#225;lvula pulmonar, por lo que se realiz&#243; un ecocardiograma transesof&#225;gico, que documenta una masa de aspecto infiltrativo en el tronco de la arteria pulmonar, muy compatible con sarcoma intimal. Este hallazgo se confirm&#243; mediante una resonancia magn&#233;tica (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129768:25v61n12-13129768fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129768:25v61n12-13129768fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> La resonancia magn&#233;tica muestra una masa hiperintensa que ocupa casi la totalidad del tronco de la arteria pulmonar.</p><p class="elsevierStylePara">Se realiz&#243; un cateterismo izquierdo y derecho, en el que se observ&#243; un defecto de repleci&#243;n (45 &#180; 30 mm) a nivel del tronco pulmonar que oclu&#237;a casi en su totalidad el flujo sangu&#237;neo en s&#237;stole en dicha zona (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129768:25v61n12-13129768fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129768:25v61n12-13129768fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. En la angiograf&#237;a del ventr&#237;culo derecho se observa un defecto de repleci&#243;n (45 x 30 mm) localizado a nivel del tronco pulmonar y que se extiende a nivel de la v&#225;lvula pulmonar y el tracto de salida del ventr&#237;culo.</p><p class="elsevierStylePara">Las manometr&#237;as mostraron una presi&#243;n sist&#233;mica de 160/80 mmHg, en ventr&#237;culo derecho de 90/14 mmHg y auricular derecha media de 14 mmHg. Las arterias coronarias no presentaban lesiones.</p><p class="elsevierStylePara">Con el diagn&#243;stico m&#225;s que probable de sarcoma de la arteria de la pulmonar, se intervino quir&#250;rgicamente para resecar el tumor. No fue posible preservar la v&#225;lvula pulmonar porque la masa tumoral abarcaba dos de sus velos, por lo que se reemplaz&#243; por una biopr&#243;tesis porcina Biocor de 25 mm y se reconstruy&#243; la arteria pulmonar con parche de pericardio bovino. Se confirm&#243; intraoperatoriamente el diagn&#243;stico de sarcoma.</p><p class="elsevierStylePara">El postoperatorio transcurri&#243; sin incidencias y la paciente fue dada de alta, y se la remiti&#243; a la consulta de oncolog&#237;a para comenzar tratamiento coadyuvante con quimioterapia. Tras un seguimiento de 8 meses, se encuentra asintom&#225;tica y sin recidiva tumoral.</p><p class="elsevierStylePara">El sarcoma primario de la arteria pulmonar es una entidad poco frecuente cuyo diagn&#243;stico precoz es dif&#237;cil, ya que los s&#237;ntomas de presentaci&#243;n suelen ser inespec&#237;ficos. Los pacientes pueden presentar disnea, dolor pleur&#237;tico, tos y hemoptisis, que se puede interpretar como tromboembolia pulmonar o signos y s&#237;ntomas de neoplasia<span class="elsevierStyleSup">1</span> (astenia, p&#233;rdida de peso y s&#237;ndrome general).</p><p class="elsevierStylePara">El diagn&#243;stico definitivo se establece con el estudio histopatol&#243;gico. Los sarcomas primarios de la arteria pulmonar se clasifican en intramurales (que suelen ser leiomiosarcomas) y luminales, conocidos como sarcomas intimales. Estos &#250;ltimos son muy indiferenciados y podr&#237;an derivar de c&#233;lulas mesenquimales pluripotenciales subendoteliales que se diferenciar&#237;an hacia c&#233;lulas de tipo miofibrobl&#225;stico. Se extienden como masas polipoideas en la luz, y es menos com&#250;n que crezcan en sentido proximal afectando a la v&#225;lvula pulmonar y al ventr&#237;culo derecho, como en este caso.</p><p class="elsevierStylePara">Se requiere un alto &#237;ndice de sospecha cl&#237;nica para realizar el diagn&#243;stico precoz y no existe ninguna prueba diagn&#243;stica espec&#237;fica para esta entidad. En la radiograf&#237;a de t&#243;rax pueden observarse n&#243;dulos pulmonares, dilataci&#243;n de la arteria pulmonar, disminuci&#243;n de la vasculatura pulmonar y cardiomegalia. En el ecocardiograma puede encontrarse un ventr&#237;culo derecho dilatado con obstrucci&#243;n del tracto de salida o del tronco pulmonar. En la angiograf&#237;a se observan defectos de repleci&#243;n en la luz de la arteria pulmonar. La tomograf&#237;a computarizada con contraste permite detectar masas en la arteria pulmonar, pero puede no diferenciar entre trombo y tumor si no hay lesiones secundarias como n&#243;dulos pulmonares o adenopat&#237;as. La resonancia magn&#233;tica con gadolinio es &#250;til porque permite diferenciar entre trombo y tumor, ya que &#233;ste se contrasta con la inyecci&#243;n de gadolinio<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La mortalidad por estos tumores depende de su localizaci&#243;n y la extensi&#243;n vascular.</p><p class="elsevierStylePara">La cirug&#237;a es electiva, pero s&#243;lo ser&#225; exitosa si se resecan completamente. Las t&#233;cnicas utilizadas son la neumonectom&#237;a con reconstrucci&#243;n del tracto de salida de la arteria pulmonar y la endarterectom&#237;a con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">bypass</span></span>  cardiopulmonar<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Su pron&#243;stico es malo, con una supervivencia media de menos de 2 meses en los no intervenidos y de alrededor de 10 meses en los sometidos a cirug&#237;a, independientemente de su histolog&#237;a<span class="elsevierStyleSup">4</span>. El papel de la radio-terapia y la quimioterapia no est&#225; claramente definido.</p><p class="elsevierStylePara">En conclusi&#243;n, el sarcoma de la arteria pulmonar es una entidad poco frecuente y que puede manifestarse de forma inespec&#237;fica, por lo que su diagn&#243;stico precoz es dif&#237;cil y requiere un alto grado de sospecha cl&#237;nica. Es importante tenerlo en cuenta en el diagn&#243;stico diferencial de la disnea cr&#243;nica y en casos de trombo-embolia pulmonar con mala respuesta a la anticoagulaci&#243;n o que cursen con cl&#237;nica de neoplasia.</p>		</div>&#13;
	