<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Mujer de 50 a&#241;os con disfagia, que presenta a la fibrolaringoscopia un abombamiento submucoso de toda la hemilaringe derecha (extensi&#243;n desde muro faringolar&#237;ngeo hasta cuerda vocal) que se extend&#237;a hacia la vall&#233;cula y el repliegue faringoepigl&#243;tico obliterando el seno piriforme. La tomograf&#237;a computarizada cervical objetiva una masa s&#243;lida e hiperdensa de aproximadamente de 5 &#215; 3,5 &#215; 2,5 cm que se extiende desde el repliegue glosoepigl&#243;tico hasta la cuerda vocal derecha, obliterando completamente el seno piriforme (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Se decide microlaringoscopia directa con toma de biopsia, estudio histopatol&#243;gico peroperatorio y ex&#233;resis transoral con l&#225;ser de CO<span class="elsevierStyleInf">2</span> en funci&#243;n del resultado del estudio. Al microscopio, una vez disecada la mucosa, se distingue f&#225;cilmente el tejido tumoral del sano, que tiene unas caracter&#237;sticas macrosc&#243;picas claramente distintas de las de lesiones de carcinoma escamoso. Intraoperatoriamente se informa de lesi&#243;n benigna compatible con tumor de c&#233;lulas granulares. Ante la buena accesibilidad de la lesi&#243;n, se decide realizar ex&#233;resis mediante l&#225;ser de CO<span class="elsevierStyleInf">2</span>, aunque por la extensi&#243;n del tumor y la localizaci&#243;n s&#243;lo se consigue la resecci&#243;n completa fragmentando la lesi&#243;n y vaporizando las zonas de m&#225;s dif&#237;cil acceso. Se pudo respetar parte de la cuerda vocal pese a que la lesi&#243;n ocupaba todo el espacio paragl&#243;tico (fig. 2). La evoluci&#243;n postoperatoria curs&#243; sin incidencias; la paciente se aliment&#243; por sonda nasog&#225;strica durante 6 d&#237;as y fue dada de alta al s&#233;ptimo d&#237;a postoperatorio. No se realiz&#243; traqueotom&#237;a. El estudio histopatol&#243;gico definitivo inform&#243; de rabdomioma tipo adulto. A los 10 meses la paciente est&#225; asintom&#225;tica y por el momento no hay signos de recidiva tumoral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755262:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/CMklPnsPgCTbf9LRy/iNBTHPLOECZfhvdaPX4zHln7unMJrv2LKskFm0BEE/hhEuNcqqd63I4BDsaVa+gztHcdcScG3MKQeJ4wwiET+UacjslQbV7gD4wMDoXL1Kiyva79QRJ0wNjg1TNpl6z695ToAKNuwS3i88wWAxE+yhZNhYHCwMWQ6UDOPZICLL7y3rODpOL32srlgIKzLWx+peLAJkvsuN3OJ7vWqRGxUrmM" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen tomogr&#225;fica (corte coronal y corte axial) que muestra masa hiperdensa de 5 &#215; 3,5 &#215; 2,5 cm que se extiende desde el repliegue glosoepigl&#243;tico hasta la cuerda vocal derecha, obliterando completamente el seno piriforme.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755262:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen tomogr&#225;fica (corte coronal y corte axial) que muestra masa hiperdensa de 5 &#215; 3,5 &#215; 2,5 cm que se extiende desde el repliegue glosoepigl&#243;tico hasta la cuerda vocal derecha, obliterando completamente el seno piriforme." title="Imagen tomogr&#225;fica (corte coronal y corte axial) que muestra masa hiperdensa de 5 &#215; 3,5 &#215; 2,5 cm que se extiende desde el repliegue glosoepigl&#243;tico hasta la cuerda vocal derecha, obliterando completamente el seno piriforme." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Imagen tomogr&#225;fica (corte coronal y corte axial) que muestra masa hiperdensa de 5 &#215; 3,5 &#215; 2,5 cm que se extiende desde el repliegue glosoepigl&#243;tico hasta la cuerda vocal derecha, obliterando completamente el seno piriforme.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0010" class="elsevierStylePara elsevierViewall">Los rabdomiomas son neoplasias benignas originidas en el m&#250;sculo estriado que afectan m&#225;s frecuentemente a la musculatura card&#237;aca. La afecci&#243;n extracard&#237;aca suele ser en la regi&#243;n de la cabeza y el cuello. La mayor serie de casos revisada de rabdomiomas extracard&#237;acos es la de Helliwell et al en 1988, con 115 casos, de los que el 70 % estaban localizados en la regi&#243;n de la cabeza y el cuello y 15 en la laringe. Johansen et al publicaron en 1995 una serie de 23 casos de rabdomioma lar&#237;ngeo. El tratamiento del rabdomioma es su ex&#233;resis. A pesar del tama&#241;o de la lesi&#243;n de</p></span>		</div>&#13;
	