<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Actualmente se ha extendido el uso de los reservorios pacientes que requieren tratamiento intravenoso de larga subcut&#225;neos venosos centrales permanentes (RSCP) en duraci&#243;n, principalmente en pacientes oncol&#243;gicos.</p><p class="elsevierStylePara">Sus ventajas son muchas: facilidad de implantaci&#243;n sin requerir ingreso, pocas molestias en su colocaci&#243;n y uso, que puede ser ambulatorio, y un n&#250;mero reducido de complicaciones. Seg&#250;n las series las complicaciones pueden variar entre el 1,8%<span class="elsevierStyleSup">1</span> y el 22%<span class="elsevierStyleSup">2</span>, con una mortalidad casi nula. Hay complicaciones precoces que se producen en el momento de la implantaci&#243;n (punci&#243;n arterial, pneumot&#243;rax, hemot&#243;rax, hematoma de la zona de punci&#243;n) y complicaciones tard&#237;as derivadas, la mayor&#237;a de las veces, de su manipulaci&#243;n (infecci&#243;n del bolsillo, infecci&#243;n del cat&#233;ter, trombosis de la punta, necrosis cut&#225;nea del bolsillo, rotura y migraci&#243;n del cat&#233;ter, migraci&#243;n espont&#225;nea del cat&#233;ter).</p><p class="elsevierStylePara">La migraci&#243;n espont&#225;nea de la punta del cat&#233;ter es una complicaci&#243;n muy infrecuente. En la literatura revisada se ha hallado un total de 14 casos publicados<span class="elsevierStyleSup">3-10</span>.La etiopatogenia no est&#225; clara, aunque algunos estudios la explican por episodios de tos o cambios de presi&#243;n intrator&#225;cica<span class="elsevierStyleSup">5</span>. En la mayor&#237;a de los casos no tiene manifestaci&#243;n cl&#237;nica o &#233;sta se infravalora: dolor cervical, en el hombro o en la oreja. Con menor frecuencia se manifiesta con complicaciones m&#225;s graves, como la infecci&#243;n del cat&#233;ter o la trombosis<span class="elsevierStyleSup">5,7</span>. Para evitar estas complicaciones, y aunque el funcionamiento del RSCP sea correcto, se aconseja realizar controles radiogr&#225;ficos peri&#243;dicos<span class="elsevierStyleSup">8</span>. Cuando se diagnostica la migraci&#243;n del cat&#233;ter, &#233;ste debe retirarse y si se cree conveniente colocar un nuevo RSCP.</p><p class="elsevierStylePara">Presentamos el caso de un paciente afecto de neoplasia de recto al que se le hab&#237;a implantado un RSCP (fig. 1) para la infusi&#243;n de quimioterapia, a los 2 meses de su colocaci&#243;n se evidenci&#243; en una radiograf&#237;a de t&#243;rax de control la migraci&#243;n del cat&#233;ter a la vena yugular isolateral (fig. 2). El reservorio funcionaba perfectamente y el paciente no presentaba ninguna molestia. Se retir&#243; el RSCP y se recoloc&#243; a trav&#233;s de la vena subclavia derecha con control radiol&#243;gico continuo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128254:36v84n05-13128254fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128254:36v84n05-13128254fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Reservorio subcut&#225;neo venoso central permanente en posici&#243;n correcta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128254:36v84n05-13128254fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128254:36v84n05-13128254fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Reservorio subcut&#225;neo venoso central permanente migrado a la vena yugular.</p><p class="elsevierStylePara">Correspondencia: Dra. S. Jan&#233; Albos. Servicio de Cirug&#237;a General. Hospital Comarcal Sant Jaume de Calella. Sant Jaume, 209-217. 08370 Calella. Barcelona. Espa&#241;a. Correo electr&#243;nico: sjane@salutms.cat; nabrocaes@yahoo.es</p><p class="elsevierStylePara">Manuscrito recibido el 31-12-2007 y aceptado el 19-3-2008.</p>		</div>&#13;
	