<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se trata de un paciente var&#243;n de 58 a&#241;os; entre sus antecedentes destacan amigdalectom&#237;a y tonsilectom&#237;a a los 8 a&#241;os, apendicetom&#237;a a los 19 a&#241;os, pancreatitis a los 29 a&#241;os que se trat&#243; de forma conservadora, sin secuelas posteriores, y politraumatismo por accidente de tr&#225;fico a los 42 a&#241;os con fractura de 17 costillas, hemoneumot&#243;rax bilateral, hemopericardio, &#250;lceras de Cushing por estr&#233;s, arrancamiento acromio-clavicular derecho, rotura del ligamento lateral interno de la rodilla derecha, con un ingreso en UCI de 40 d&#237;as con ventilaci&#243;n asistida por traqueotom&#237;a. Se le dio el alta a los 145 d&#237;as, y en la actualidad su estado general est&#225; conservado, aunque con algunas secuelas no relevantes para este proceso patol&#243;gico que comunicamos.</p><p class="elsevierStylePara">El paciente presentaba una tumoraci&#243;n del tama&#241;o de una lenteja, que no produc&#237;a dolor alguno, aunque un intenso prurito nocturno, desde hac&#237;a 2 a&#241;os aproximadamente. La tumoraci&#243;n fue aumentando de tama&#241;o, pero se mantuvo asintom&#225;tica durante 2 a&#241;os. El paciente desestim&#243; la intervenci&#243;n en varias ocasiones.</p><p class="elsevierStylePara">En el &#250;ltimo mes apareci&#243; dolor en la zona de la tumoraci&#243;n, en forma de calambre con irradiaci&#243;n hacia la rodilla, sin ocasionarle limitaci&#243;n en su vida diaria. A la exploraci&#243;n se trataba de una tumoraci&#243;n dura, no de car&#225;cter p&#233;treo, redondeada, no adherida a planos profundos, que adquir&#237;a un color viol&#225;ceo, f&#225;cilmente accesible por cirug&#237;a ambulatoria (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128252:36v84n05-13128252fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128252:36v84n05-13128252fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Imagen macrosc&#243;pica de la masa en el pie derecho.</p><p class="elsevierStylePara">Se realiz&#243; intervenci&#243;n quir&#250;rgica de forma programada con anestesia local, en la cual identificamos una masa abigarrada no capsulada, con forma de m&#243;rula o de racimo, muy vascularizada y sangrante durante la ex&#233;resis; no adherida a planos profundos, y se pudo extirpar macrosc&#243;picamente en su totalidad (fig. 2). Aunque impresionaba de lipoma, no parec&#237;a coincidir con las caracter&#237;sticas propias de las tumoraciones derivadas del tejido graso. Se resec&#243; la piel sobrante y se realiz&#243; sutura simple.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128252:36v84n05-13128252fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128252:36v84n05-13128252fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Imagen macrosc&#243;pica de la intervenci&#243;n quir&#250;rgica.Extracci&#243;n de la masa con forma de m&#243;rula o peque&#241;os racimos, sin c&#225;psula ni forma homog&#233;nea.</p><p class="elsevierStylePara">La pieza quir&#250;rgica se envi&#243; para estudio anatomopatol&#243;gico que inform&#243;, en la descripci&#243;n macrosc&#243;pica, de fragmento irregular de tejido fibroadiposo de 35 mm que al corte mostr&#243; &#225;reas firmes y amarillentas. El diagn&#243;stico final fue de glomangioma.</p><p class="elsevierStylePara">En la revisi&#243;n en consultas externas, presentaba molestias tipo calambres de corta duraci&#243;n, hacia la aponeurosis plantar, siguiendo el trayecto del m&#250;sculo tibial anterior, sin causar impotencia funcional, aunque todav&#237;a deambula con ciertas restricciones.</p><p class="elsevierStylePara">Realizamos petici&#243;n de resonancia magn&#233;tica de extremidad inferior para localizar una posible recidiva, pero fue compatible con la normalidad. Actualmente las molestias han cedido y no hay signos de recidiva.</p><p class="elsevierStylePara">El tumor gl&#243;mico es una lesi&#243;n benigna infrecuente de incidencia y prevalencia desconocidas en nuestro medio, con caracter&#237;sticas cl&#237;nicas e histopatol&#243;gicas distintivas. Los glomangiomas, tambi&#233;n llamados malformaciones venosas gl&#243;micas, son lesiones vasculares cut&#225;neas benignas caracterizadas por las formaciones de canales venosos de luz irregular, rodeados de c&#233;lulas cuboides, de aspecto epitelioide, denominadas c&#233;lulas gl&#243;micas; &#233;sta es su caracter&#237;stica patognom&#243;nica<span class="elsevierStyleSup">1</span>. Hay descritas tres variantes: el tumor solitario, m&#250;ltiple nodular y tipo placa o multifocal. La variante de tumor solitario, tambi&#233;n denominado tumor gl&#243;mico, fue descrita por primera vez por Wood en 1812<span class="elsevierStyleSup">1,2</span>. Se trata de una tumoraci&#243;n peque&#241;a y solitaria que puede presentarse en cualquier parte del cuerpo con predilecci&#243;n por las extremidades, especialmente en el lecho ungueal de personas j&#243;venes, con mayor predominio en mujeres; se caracteriza por la tr&#237;ada sintomatol&#243;gica de sensibilidad t&#233;rmica, sensibilidad localizada y dolor. Su incidencia exacta es desconocida, frecuentemente es un hallazgo anatomopatol&#243;gico tras su ex&#233;resis. La sintomatolog&#237;a m&#225;s frecuente es el dolor y la presentaci&#243;n cl&#237;nica m&#225;s frecuente son p&#225;pulas o n&#243;dulos color azul o p&#250;rpura, usualmente menores de 1 cm, localizados m&#225;s com&#250;nmente en &#225;reas acrales. La malignidad del tumor es muy rara<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">La secci&#243;n a trav&#233;s de un tumor gl&#243;mico puede mostrar uno o varios n&#243;dulos circunscritos en la dermis o en el tejido subcut&#225;neo. Dentro de los n&#243;dulos se encuentran canales vasculares convolutos rodeados por agregados de c&#233;lulas gl&#243;micas, que son c&#233;lulas musculares lisas modificadas que tienen un n&#250;cleo peque&#241;o, redondo, monomorfo y un citoplasma anfof&#237;lico. La estroma del tumor var&#237;a desde la presencia de col&#225;geno denso, especialmente en la periferia de los n&#243;dulos, hasta mixoide en el centro de la lesi&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En la pr&#225;ctica cl&#237;nica nos podemos basar en cuatro conceptos para identificarlos<span class="elsevierStyleSup">1-4</span>: a)es una enfermedad infrecuente; b) su aspecto macrosc&#243;pico es diverso; c) las lesiones se suelen encontrar en la piel, &#250;nicas, muy raramente en tejidos profundos y m&#225;s frecuente subungueales, y son inusuales las lesiones que concurren en el &#225;rea del pie o el tobillo, y d)generalmente asintom&#225;ticos, aunque pueden causar dolor tipo calambres, relacionados con la sensaci&#243;n t&#233;rmica, con irradiaci&#243;n hacia segmentos m&#225;s superiores.</p><p class="elsevierStylePara">La prueba diagn&#243;stica m&#225;s precisa es la resonancia magn&#233;tica para masas mayores de 1 cm de di&#225;metro; la radiolog&#237;a simple es de poca ayuda y la tomograf&#237;a computarizada, poco precisa. Cierto es que, a pesar de las sospechas tanto en las pruebas de imagen como en el acto quir&#250;rgico, el diagn&#243;stico definitivo es el anatomopatol&#243;gico.</p><p class="elsevierStylePara">Como medida terap&#233;utica, la m&#225;s apropiada es la ex&#233;resis del tumor, aunque hay que vigilar estrechamente la evoluci&#243;n del paciente porque es frecuente que la tumoraci&#243;n vuelva a proliferar, ya que este tipo de tumores es de una estirpe muy recidivante<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Su&#225;rez Grau. San Juan, 4. Coria del R&#237;o. 41100 Sevilla. Espa&#241;a. Correo electr&#243;nico: graugrau@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 11-12-2007 y aceptado el 17-12-2007.</p>		</div>&#13;
	