<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">El cat&#233;ter-bal&#243;n AngioSculpt PTCA (Angioscore Inc.) consta de un bal&#243;n semirr&#237;gido rodeado de espirales de nitinol cuyo objetivo es dilatar y romper placas arterioscler&#243;ticas complejas minimizando el deslizamiento del bal&#243;n, como en casos de lesiones reesten&#243;ticas, ostiales, fibrocalcificadas, etc. Describimos el atrapamiento de un cat&#233;ter-bal&#243;n AngioSculpt PTCA durante la predilataci&#243;n de una lesi&#243;n severamente calcificada, analizando el posible mecanismo causal.</p><p class="elsevierStylePara">Var&#243;n de 60 a&#241;os de edad con historia de hipertensi&#243;n, diabetes mellitus y enfermedad renal terminal en di&#225;lisis cr&#243;nica, que ingresa por cuadro de angina inestable con cambios electrocardiogr&#225;ficos en la cara anterior e insuficiencia cardiaca. La fraccci&#243;n de eyecci&#243;n ventr&#237;cular izquierda estaba severamente deprimida. Las coronariograf&#237;as mostraron enfermedad de tres vasos principales, con lesi&#243;n larga y calcificada en el segmento medio de la arteria descendente anterior (ADA) (fig. 1A). Se desestim&#243; cirug&#237;a por el alto riesgo y los malos lechos distales. Por este motivo se intent&#243; la revascularizaci&#243;n percut&#225;nea sobre la ADA.</p><p class="elsevierStylePara">Se logr&#243; pasar con gran dificultad una gu&#237;a hidrof&#237;lica por el segmento medio de la ADA y un bal&#243;n de 1,25 &#180; 10 mm; fue necesario dilatar la porci&#243;n proximal de la lesi&#243;n y paulatinamente empujar el bal&#243;n hasta avanzarla completamente. Despu&#233;s se realiz&#243; una nueva dilataci&#243;n con un bal&#243;n 2 &#180; 15 mm en la estenosis m&#225;s cr&#237;tica, sin lograr expandirla adecuadamente (fig. 1B). Por dicho motivo, se utiliz&#243; un bal&#243;n AngioSculpt (2 &#180; 10 mm) pero, tras varios intentos, no atraves&#243; completamente la lesi&#243;n, por lo que, a semejanza del anterior bal&#243;n, se despleg&#243; en la porci&#243;n proximal (fig. 1C). Una vez desinflado, se intent&#243; avanzar sin &#233;xito. Al retirarlo, s&#243;lo se consigui&#243; unos mil&#237;metros, quedando atrapado dentro de la coronaria. Se intent&#243; avanzar de nuevo con movimientos de rotaci&#243;n y a continuaci&#243;n retirar, sin &#233;xito. Se pas&#243; otra gu&#237;a y otro bal&#243;n paralelo para intentar liberarlo (t&#233;cnica con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> buddy-balloon</span></span>), infructuosamente. Tras varios intentos, se produjo una disecci&#243;n no oclusiva en el tronco coronario izquierdo, causada por la intubaci&#243;n profunda con el cat&#233;ter gu&#237;a (fig. 1D). Finalmente se indic&#243; cirug&#237;a urgente para su resoluci&#243;n. El cirujano cardiaco cort&#243; el cat&#233;ter a nivel ostial del tronco coronario izquierdo al no poder retirarlo, y result&#243; imposible puentear la arteria por el mal lecho y la severa calcificaci&#243;n. El paciente fue dado de alta, pero falleci&#243; s&#250;bitamente a los 6 meses del procedimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129767:25v61n12-13129767fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129767:25v61n12-13129767fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> A: proyecci&#243;n anteroposterior craneal que muestra una lesi&#243;n larga y calcificada en el segmento medio de la arteria descendente anterior. B: dilataci&#243;n con bal&#243;n convencional con &#171;muesca&#187; residual que muestra la dificultad para romper la placa. C: dilataci&#243;n con cat&#233;ter-bal&#243;n AngioSculpt a nivel de la lesi&#243;n. D: angiograf&#237;a final que muestra una disecci&#243;n distal del tronco coronario izquierdo (flecha blanca) con empeoramiento del flujo en la arteria descendente anterior.</p><p class="elsevierStylePara">El tratamiento percut&#225;neo de lesiones difusas y calcificadas se asocia a un riesgo alto de complicaciones, y resulta problem&#225;tico avanzar y liberar dispositivos, as&#237; como su correcta expansi&#243;n. Aunque el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Rotablator</span></span> es el dispositivo de elecci&#243;n en el manejo de estas lesiones, una alternativa es el uso de balones que cortan la placa como el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">cutting-balloon</span></span> o el AngioSculpt<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Una posible complicaci&#243;n puede ser el atrapamiento de este dispositivo, como ocurri&#243; en este caso, y una hipot&#233;tica explicaci&#243;n ser&#237;a que la gu&#237;a de nitinol que rodea espiralmente el bal&#243;n del AngioSculpt pudiera engancharse en las esp&#237;culas de calcio al retirarlo (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129767:25v61n12-13129767fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129767:25v61n12-13129767fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Hipot&#233;tico mecanismo de atrapamiento. A: dilataci&#243;n con cat&#233;ter-bal&#243;n AngioSculpt de una lesi&#243;n calcificada. B: la gu&#237;a de nitinol que rodea el bal&#243;n puede engancharse en las esp&#237;culas de calcio cuando se intenta retirarla.</p><p class="elsevierStylePara">Existen varias estrategias para intentar retirar el cat&#233;ter-bal&#243;n una vez atrapado, como el inflado-desinflado, el avance y los movimientos de rotaci&#243;n, la t&#233;cnica <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> buddy-balloon</span></span> y la intubaci&#243;n profunda del cat&#233;ter gu&#237;a. En este caso todas resultaron fallidas y por ello se opt&#243; finalmente por la retirada quir&#250;rgica. Habitualmente la cirug&#237;a consiste en colocar un injerto en la arteria da&#241;ada y extraer elementos extra&#241;os de la aorta para evitar la formaci&#243;n de trombos<span class="elsevierStyleSup">2</span>. Queda a discreci&#243;n del operador el intento de retirar el cat&#233;ter atrapado por el da&#241;o arterial que puede producir dicha maniobra.</p><p class="elsevierStylePara">Este caso describe una complicaci&#243;n grave del uso del cat&#233;ter AngioSculpt en lesiones difusas y severamente calcificadas. Creemos que es importante evitar el inflado del bal&#243;n si &#233;ste no pasa distalmente la lesi&#243;n m&#225;s cr&#237;tica. En caso de no poder retirar el cat&#233;terbal&#243;n, un posible mecanismo es que la gu&#237;a que lo rodea quede enganchada en las esp&#237;culas de calcio. Una maniobra para retirarlo ser&#237;a avanzar y rotar el bal&#243;n para liberarlo. Finalmente, este caso ilustra la importancia de considerar la aterectom&#237;a rotacional en el tratamiento de lesiones difusas y calcificadas.</p>		</div>&#13;
	