<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">La rotura diafragm&#225;tica derecha es un hallazgo poco frecuente y a menudo diagnosticado de forma tard&#237;a, ya que tiene relaci&#243;n con otros traumatismos de mayor importancia vital y una sensibilidad disminuida de las pruebas diagn&#243;sticas (tomograf&#237;a computarizada). Debido a la concomitancia de traumatismos tor&#225;cicos y hemoneumot&#243;rax, es habitual la realizaci&#243;n de toracocentesis con tubos de drenaje.</p><p id="p0010" class="elsevierStylePara elsevierViewall">En el caso que presentamos, el drenaje tor&#225;cico, correctamente colocado, lesion&#243; el h&#237;gado a trav&#233;s de la rotura diafragm&#225;tica derecha.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 43 a&#241;os que hab&#237;a sufrido un accidente de moto. En la valoraci&#243;n inicial en urgencias, se ausculta una disminuci&#243;n del murmullo vesicular en bases pulmonares, de predominio derecho. Presenta m&#250;ltiples fracturas &#243;seas en las extremidades. Los pulsos popl&#237;teo, pedio y tibial posterior de miembro inferior derecho (MID) son inapreciables. Anestesia dorsolumbar con paraplej&#237;a. Pruebas de imagen al ingreso: radiograf&#237;a de t&#243;rax, derrame pleural bilateral; ecograf&#237;a abdominal, sin lesiones de v&#237;sceras intraabdominales ni l&#237;quido libre en cavidad; tomograf&#237;a computarizada, lesiones medulares por fracturas de v&#233;rtebras cervicales y lumbares, y en el t&#243;rax se observa contusi&#243;n pulmonar con hemoneumot&#243;rax. Se realiza una angiograf&#237;a de extremidades inferiores, que muestra isquemia arterial aguda de MID por oclusi&#243;n de la arteria femoral superficial. Los diagn&#243;sticos son: politraumatismo, polifracturas, traumatismo tor&#225;cico con hemoneumot&#243;rax y contusi&#243;n pulmonar, isquemia arterial aguda de MID, traumatismos vertebrales y lesi&#243;n medular. Se colocan dos tubos de drenaje pleural. El izquierdo drena 800<span class="elsevierStyleHsp" style=""></span>ml inicialmente y el derecho, 100<span class="elsevierStyleHsp" style=""></span>ml. Se lo traslada al quir&#243;fano para reparar la lesi&#243;n vascular y fijar las fracturas abiertas.</p><p id="p0020" class="elsevierStylePara elsevierViewall">A las 24<span class="elsevierStyleHsp" style=""></span>h (segundo d&#237;a) se aprecia en la tomgraf&#237;a computarizada de control una mayor elevaci&#243;n del hemidiafragma derecho, con imagen de lobulaci&#243;n focal en la c&#250;pula diafragm&#225;tica. Se coloca un tubo de drenaje pleural en la base pulmonar derecha ante la sospecha de derrame no resuelto, y se comprueba radiogr&#225;ficamente su correcta posici&#243;n. En los d&#237;as sucesivos, persiste la elevaci&#243;n diafragm&#225;tica y hay un discreto empeoramiento de la funci&#243;n respiratoria, por lo que se realiza un nuevo control al sexto d&#237;a con tomograf&#237;a computarizada. En este nuevo estudio se observa m&#225;s claramente una morfolog&#237;a en joroba del hemidiafragma derecho, que est&#225; elevado (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Tambi&#233;n puede apreciarse una zona de contacto del tubo de t&#243;rax con el h&#237;gado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750474:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8qTLpc1L6GDgQImNhj4Dn9dqwa1p/F5a1MutnP+N+/p2JMRPyAM+d8vzc2T9UEpM4bPMgtpHGySSYXRqMQVxiEkilJQF4smTF/Xb5cFrHh4ih5OKEXJ3k91yJEQ6NKF3W+GmyZbcqFwO9QjB/IJgiP0BLp1YIzR3/K1K44th0knmWThMRzZ6Zaby5HqqC2sehJqYBPhYpF5LKoyQbsh13euSYBiWy6j91YspjZD0FHJY=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Escanograma. Se puede observar la elevaci&#243;n del hemidiafragma derecho, junto con el signo de la &#8220;joroba&#8221;, que indica la herniaci&#243;n hep&#225;tica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750474:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Escanograma. Se puede observar la elevaci&#243;n del hemidiafragma derecho, junto con el signo de la &#8220;joroba&#8221;, que indica la herniaci&#243;n hep&#225;tica." title="Escanograma. Se puede observar la elevaci&#243;n del hemidiafragma derecho, junto con el signo de la &#8220;joroba&#8221;, que indica la herniaci&#243;n hep&#225;tica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Escanograma. Se puede observar la elevaci&#243;n del hemidiafragma derecho, junto con el signo de la &#8220;joroba&#8221;, que indica la herniaci&#243;n hep&#225;tica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0025" class="elsevierStylePara elsevierViewall">Ante el deterioro respiratorio y la sospecha radiogr&#225;fica de rotura diafragm&#225;tica, se indica laparotom&#237;a exploradora a los 6 d&#237;as del traumatismo. Se realiza una incisi&#243;n subcostal derecha ampliada. Tras la movilizaci&#243;n del h&#237;gado, se encuentran cinco laceraciones transversales, de 5<span class="elsevierStyleHsp" style=""></span>mm de profundidad y 8&#8211;10<span class="elsevierStyleHsp" style=""></span>cm de longitud, localizadas en la zona superior de los segmentos hep&#225;ticos VII y VIII, con hemorragia moderada, que cede con electrocoagulaci&#243;n y aplicaci&#243;n de una l&#225;mina de fibrin&#243;geno y trombina humana. Adem&#225;s se observa un gran defecto herniario en la c&#250;pula diafragm&#225;tica derecha, transversal, de 12<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro mayor. La reparaci&#243;n se realiza con puntos sueltos de polipropileno 0/0 (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>). Se inserta un tubo de t&#243;rax derecho para facilitar la reexpansi&#243;n pulmonar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750474:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8qTLpc1L6GDgQImNhj4Dn9dqwa1p/F5a1MutnP+N+/p2JMRPyAM+d8vzc2T9UEpM4bPMgtpHGySSYXRqMQVxiEkilJQF4smTF/Xb5cFrHh4ih5OKEXJ3k91yJEQ6NKF3W+GmyZbcqFwO9QjB/IJgiP0BLp1YIzR3/K1K44th0knmWThMRzZ6Zaby5HqqC2sehJqYBPhYpF5LKoyQbsh13euSYBiWy6j91YspjZD0FHJY=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Hernia diafragm&#225;tica reparada con puntos sueltos de polipropileno. Lesiones transversas en el par&#233;nquima hep&#225;tico producidas por el tubo de t&#243;rax. Se ha aplicado una capa de fibrin&#243;geno y trombina humana, para controlar la hemostasia y aislar la sutura de polipropileno del par&#233;nquima hep&#225;tico da&#241;ado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750474:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Hernia diafragm&#225;tica reparada con puntos sueltos de polipropileno. Lesiones transversas en el par&#233;nquima hep&#225;tico producidas por el tubo de t&#243;rax. Se ha aplicado una capa de fibrin&#243;geno y trombina humana, para controlar la hemostasia y aislar la sutura de polipropileno del par&#233;nquima hep&#225;tico da&#241;ado." title="Hernia diafragm&#225;tica reparada con puntos sueltos de polipropileno. Lesiones transversas en el par&#233;nquima hep&#225;tico producidas por el tubo de t&#243;rax. Se ha aplicado una capa de fibrin&#243;geno y trombina humana, para controlar la hemostasia y aislar la sutura de polipropileno del par&#233;nquima hep&#225;tico da&#241;ado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Hernia diafragm&#225;tica reparada con puntos sueltos de polipropileno. Lesiones transversas en el par&#233;nquima hep&#225;tico producidas por el tubo de t&#243;rax. Se ha aplicado una capa de fibrin&#243;geno y trombina humana, para controlar la hemostasia y aislar la sutura de polipropileno del par&#233;nquima hep&#225;tico da&#241;ado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0030" class="elsevierStylePara elsevierViewall">El paciente mejor&#243; de la funci&#243;n respiratoria, con reexpansi&#243;n del pulm&#243;n derecho. El peristaltismo se reinici&#243; sin complicaciones y los par&#225;metros hematol&#243;gicos y bioqu&#237;micos se normalizaron. Actualmente el paciente se encuentra de alta, con una paraplej&#237;a por sus lesiones medulares.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Las roturas diafragm&#225;ticas se producen tanto por traumatismos penetrantes como no penetrantes, aunque son m&#225;s frecuentes los primeros. Los no penetrantes causan un brusco aumento de la presi&#243;n intraabdominal, que origina el estallido del diafragma. El diafragma izquierdo se lesiona con m&#225;s frecuencia que el derecho (el 66 frente al 32%), probablemente porque el h&#237;gado puede disipar parte de la energ&#237;a y as&#237; ofrecer cierta protecci&#243;n al diafragma derecho. Las lesiones suelen afectar a las c&#250;pulas diafragm&#225;ticas, suelen ser lineales y miden un promedio de 11<span class="elsevierStyleHsp" style=""></span>cm.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Entre el 5 y el 62% de las roturas diafragm&#225;ticas no se detectan en la fase aguda, fundamentalmente por tres razones: <span class="elsevierStyleItalic">a)</span> la lesi&#243;n originaria puede ser peque&#241;a y aumentar con el tiempo debido a la presi&#243;n negativa intrator&#225;cica; <span class="elsevierStyleItalic">b)</span> la concomitancia con otras lesiones, entre las que destacan las fracturas costales (68%), las fracturas de huesos largos (55%), la contusi&#243;n pulmonar (36%), la rotura espl&#233;nica (27%), la contusi&#243;n card&#237;aca (22%), la contusi&#243;n hep&#225;tica (18%) y las fracturas de la columna cervicotor&#225;cica (6%), y <span class="elsevierStyleItalic">c)</span> reducida sensibilidad de las pruebas diagn&#243;sticas. La tomograf&#237;a computarizada helicoidal permite descubrir el 80% de las roturas izquierdas y el 50% de las derechas.</p><p id="p0045" class="elsevierStylePara elsevierViewall">El hemoneumot&#243;rax en el contexto del paciente politraumatizado obliga, en la mayor parte de los casos, a realizar una toracocentesis mediante un tubo de drenaje de t&#243;rax. Si adem&#225;s hay una rotura diafragm&#225;tica con herniaci&#243;n de v&#237;sceras s&#243;lidas o huecas, se pueden producir abscesos intraabdominales, empiemas tor&#225;cicos o laceraciones hep&#225;ticas.</p><p id="p0050" class="elsevierStylePara elsevierViewall">La cirug&#237;a se basa en la reducci&#243;n del contenido abdominal herniado y en la sutura diafragm&#225;tica. Se debe utilizar puntos separados de material no reabsorbible. Cuando el diafragma est&#225; adelgazado, la sutura es d&#233;bil o el defecto es amplio, se recomienda utilizar parches de material sint&#233;tico de politetrafluoroetileno u otros.</p><p id="p0055" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, ante la sospecha cl&#237;nica de rotura diafragm&#225;tica, es fundamental realizar cuidadosamente las maniobras de toracocentesis y drenaje pleural, para as&#237; evitar la lesi&#243;n de las v&#237;sceras herniadas.</p></span>		</div>&#13;
	