<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">Presentamos un caso de insuficiencia mitral aguda por rotura del m&#250;sculo papilar anterolateral secundaria a un traumatismo tor&#225;cico. En nuestro caso se realiz&#243; la reparaci&#243;n valvular mitral como alternativa a la sustituci&#243;n valvular, consiguiendo un buen resultado inmediato y en el seguimiento.</p><p class="elsevierStylePara">Var&#243;n de 41 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s. Ingres&#243; por politraumatismo frontolateral de alta energ&#237;a, con traumatismo tor&#225;cico tras accidente de tr&#225;fico que no afect&#243; al sistema nervioso central. A consecuencia del traumatismo presentaba m&#250;ltiples fracturas costales, neumot&#243;rax bilateral (el izquierdo, a tensi&#243;n), por lo que se colocaron drenajes pleurales. Asimismo presentaba neumomediastino, enfisema subcut&#225;neo y &#225;reas de contusi&#243;n pulmonar, sin otras lesiones tor&#225;cicas aparentes.</p><p class="elsevierStylePara">A las pocas horas del ingreso, presentaba signos radiol&#243;gicos de edema agudo de pulm&#243;n, que requiri&#243; intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Semiol&#243;gicamente, destacaba la aparici&#243;n de un soplo sist&#243;lico piante, en foco mitral 3/6, irradiado a la axila. El electrocardiograma no presentaba alteraciones.</p><p class="elsevierStylePara">Se realiz&#243; un ecocardiograma transtor&#225;cico, que mostr&#243; una insuficiencia mitral severa. El ecocardiograma transesof&#225;gico confirm&#243; el diagn&#243;stico de insuficiencia mitral severa por rotura de la cabeza del m&#250;sculo papilar anterolateral que condicionaba la eversi&#243;n completa del fest&#243;n P1 (velo posterior) y del fest&#243;n A1 (velo anterior) con eversi&#243;n de la comisura anterolateral hacia la aur&#237;cula izquierda (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129766:25v61n12-13129766fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129766:25v61n12-13129766fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: proyecci&#243;n de cuatro c&#225;maras de ecocardiograma transesof&#225;gico, donde se observa una imagen compatible con rotura del m&#250;sculo papilar anterolateral, con eversi&#243;n a la aur&#237;cula izquierda (flecha). B: Doppler color del chorro de insuficiencia mitral severa.</p><p class="elsevierStylePara">Ante el diagn&#243;stico de edema agudo de pulm&#243;n causado por una insuficiencia mitral secundaria a rotura traum&#225;tica del m&#250;sculo papilar anterolateral, se consider&#243; tributario de tratamiento quir&#250;rgico. Los hallazgos macrosc&#243;picos intraoperatorios fueron: contusi&#243;n mioc&#225;rdica severa inferoposterior con rotura del pericardio lateral derecho; la v&#225;lvula mitral era anat&#243;micamente normal, con rotura de la cabeza del m&#250;sculo papilar anterolateral y p&#233;rdida de soporte de las cuerdas de P1 y A1. Se realiz&#243; reparaci&#243;n quir&#250;rgica mediante una plastia mitral, con resecci&#243;n del m&#250;sculo papilar y reconstrucci&#243;n con plicatura de los segmentos P1-A1 de la comisura anterolateral y un punto &#250;nico en la zona del anillo para disminuir la tensi&#243;n sobre los velos. El control ecocardiogr&#225;fico intraoperatorio mostr&#243; un buen resultado, con insuficiencia mitral residual ligera. Posteriormente, present&#243; buena evoluci&#243;n cl&#237;nica, con extubaci&#243;n a las 24 h.</p><p class="elsevierStylePara">Al a&#241;o de seguimiento, el paciente persiste asintom&#225;tico para disnea y los controles ecocardiogr&#225;ficos muestran una insuficiencia mitral ligera-moderada que permanece estable (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129766:25v61n12-13129766fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129766:25v61n12-13129766fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Proyecci&#243;n de cuatro c&#225;maras de ecocardiograma transtor&#225;cico del seguimiento, donde se observa con Doppler color un chorro de insuficiencia mitral de grado ligero-moderado.</p><p class="elsevierStylePara">Las lesiones cardiacas traum&#225;ticas en nuestro medio ocurren en un 9-21% de los traumatismos tor&#225;cicos cerrados, m&#225;s frecuentemente con afecci&#243;n valvular a&#243;rtica que mitral<span class="elsevierStyleSup">1</span>. En la mayor&#237;a de los casos, la afecci&#243;n mitral conlleva la de otras estructuras cardiacas, pues la lesi&#243;n aislada es muy rara.</p><p class="elsevierStylePara">En un estudio cl&#225;sico Parmley et al<span class="elsevierStyleSup">2</span> comunicaron lesiones valvulares mitrales en una serie de 546 autopsias de traumatismos tor&#225;cicos no penetrantes, todas ellas con lesiones asociadas. La lesi&#243;n mitral m&#225;s frecuente era la afecci&#243;n de los m&#250;sculos papilares.</p><p class="elsevierStylePara">La insuficiencia mitral despu&#233;s de un traumatismo tor&#225;cico cerrado puede deberse a la afecci&#243;n de cualquiera de los componentes del aparato valvular (m&#250;sculos papilares, cuerdas tendinosas, velos, etc.). En la v&#225;lvula mitral el mecanismo lesional parece ser un aumento de la presi&#243;n intracardiaca durante la teledi&#225;stole y la contracci&#243;n isovolum&#233;trica.</p><p class="elsevierStylePara">La intervenci&#243;n quir&#250;rgica en la insuficiencia mitral por rotura traum&#225;tica del m&#250;sculo papilar anterolateral es una t&#233;cnica poco frecuente. &#218;nicamente se han publicado 12 casos de intervenci&#243;n quir&#250;rgica por rotura traum&#225;tica del m&#250;sculo papilar anterolateral<span class="elsevierStyleSup">3-5</span>. Se ha publicado un &#250;nico caso de reparaci&#243;n valvular mitral con reimplantaci&#243;n del m&#250;sculo papilar anterolateral<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La sustituci&#243;n valvular por pr&#243;tesis es la intervenci&#243;n mayoritaria en la afecci&#243;n del m&#250;sculo papilar antero-lateral, a diferencia de la rotura del m&#250;sculo papilar posteromedial, donde la reimplantaci&#243;n del m&#250;sculo papilar y la anuloplastia son procedimientos mucho m&#225;s aplicados. En nuestro caso se realiz&#243; la reparaci&#243;n mitral mediante una t&#233;cnica ligeramente diferente, con la resecci&#243;n del m&#250;sculo papilar anterolateral afectado y, dado que anat&#243;micamente el aparato valvular era normal y la alteraci&#243;n era aguda, no se consider&#243; necesario colocar un anillo, y se consigui&#243; un buen soporte con s&#243;lo un punto de sutura en la zona del anillo.</p>		</div>&#13;
	