<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">Presentamos dos casos de angina vasosp&#225;stica severa resistente al tratamiento m&#233;dico intensivo. Los episodios de angina de reposo fueron incontrolables hasta el diagn&#243;stico y el adecuado tratamiento del hipertiroidismo concomitante, que se present&#243; de forma oligosintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Caso 1.</span></span>  Var&#243;n de 75 a&#241;os con miocardiopat&#237;a dilatada y arterias coronarias angiogr&#225;ficamente normales en dos cateterismos previos. Tras haber documentado varios episodios de fibrilaci&#243;n auricular y taquicardia ventricular no sostenida, el paciente comenz&#243; a recibir tratamiento con amiodarona, a&#241;adido al carvedilol que tomaba previamente. Un a&#241;o despu&#233;s del inicio de esta medicaci&#243;n, fue ingresado por angina inestable con ligeros cambios el&#233;ctricos y enzim&#225;ticos. Una nueva coronariograf&#237;a document&#243; un espasmo espont&#225;neo difuso y severo de la arteria descendente anterior (ADA) (fig. 1) que reprodujo la cl&#237;nica de ingreso. A las 48 h se recibi&#243; una determinaci&#243;n de tiroxina libre de 4,82 ng/dl (normal, 0,89-1,8 ng/dl), mientras que la tirotropina estaba indetectable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129763:25v61n12-13129763fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129763:25v61n12-13129763fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> A: espasmo espont&#225;neo difuso de la coronaria descendente anterior. B: tras administraci&#243;n de nitroglicerina intracoronaria.</p><p class="elsevierStylePara">El curso cl&#237;nico inicial destac&#243; por su dif&#237;cil manejo, con frecuentes episodios anginosos a pesar del uso de altas dosis de antagonistas del calcio y nitratos. Por otro lado, el control del hipertiroidismo result&#243; imposible a pesar del uso de antitiroideos y de la retirada de la amiodarona. Finalmente fue sometido a una tiroidectom&#237;a total, sin producirse recidivas posteriores de episodios anginosos incluso tras la retirada de los antagonistas del calcio a los 2 meses del procedimiento quir&#250;rgico, con un seguimiento de 14 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Caso 2.</span></span>  Var&#243;n de 50 a&#241;os que acudi&#243; a nuestro hospital con un infarto agudo de miocardio con ascenso del ST en precordiales y fue sometido a angioplastia primaria con implante de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span>  convencional en ADA media. A los 3 meses del procedimiento, fue ingresado de nuevo por angina inestable tras documentarse un ascenso transitorio del ST en precordiales y ligera elevaci&#243;n enzim&#225;tica. Un segundo cateterismo descart&#243; complicaciones en el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">stent</span></span> previamente implantado, as&#237; como la aparici&#243;n de nuevas lesiones, y el paciente fue dado de alta en tratamiento con antagonistas del calcio y nitritos tras suspender el atenolol inicialmente prescrito. Dos semanas m&#225;s tarde reingres&#243; con la misma cl&#237;nica y los mismos cambios el&#233;ctricos, acompa&#241;ados de ansiedad y temblor de reposo. El examen f&#237;sico revel&#243; una presi&#243;n arterial de 160/90 mmHg y una frecuencia cardiaca mantenida de 110 lat/min. Esta vez la coronariograf&#237;a document&#243; un espasmo difuso de la ADA media-distal (fig. 2), controlado con nitroglicerina intracoronaria. Se determin&#243; una tiroxina libre de 6,41 ng/dl, con tirotropina indetectable y anticuerpos antitiroideos positivos. Con el diagn&#243;stico de enfermedad de Graves, el hipertiroidismo fue controlado con carbimazol y el paciente ha permanecido asintom&#225;tico tras 8 meses de seguimiento sin necesidad de antagonistas del calcio, que fueron suspendidos a los 45 d&#237;as del alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129763:25v61n12-13129763fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129763:25v61n12-13129763fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> A: espasmo difuso severo en segmento medio-distal de la descendente anterior (distal al stent previamente implantado). B: tras administraci&#243;n de nitroglicerina intracoronaria.</p><p class="elsevierStylePara">Los efectos cardiovasculares del hipertiroidismo son bien conocidos y se asocian a un estado hiperadren&#233;rgico y un efecto agonista del calcio en el miocardio<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">A pesar de que la angina se presenta hasta en el 20% de los casos de hipertiroidismo<span class="elsevierStyleSup">2</span>, la documentaci&#243;n del espasmo coronario es rara y hasta la fecha no se han publicado series que permitan conocer la fisiopatolog&#237;a subyacente<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El presente manuscrito refuerza la hip&#243;tesis de causalidad entre el hipertiroidismo y la angina vasosp&#225;stica que, si se prolonga lo suficiente, puede producir infarto agudo de miocardio. Por lo tanto, se subraya la importancia de determinar la concentraci&#243;n de hormonas tiroideas en la angina vasosp&#225;stica, especialmente cuando se observe resistencia farmacol&#243;gica<span class="elsevierStyleSup">4</span>, y aunque las manifestaciones del hipertiroidismo sean leves<span class="elsevierStyleSup">2</span>, algo a lo que puede contribuir el tratamiento previo con bloqueadores beta.</p><p class="elsevierStylePara">Para el manejo de esta entidad es imprescindible el control de la actividad tiroidea, que puede ser curativo por s&#237; mismo sin necesidad de tratamiento antianginoso<span class="elsevierStyleSup">5</span> posterior, especialmente si no hay cardiopat&#237;a acompa&#241;ante. Una vez establecido el diagn&#243;stico de hipertiroidismo, el tratamiento m&#233;dico suele ser suficiente, aunque en los casos severos, la mayor&#237;a inducidos por amiodarona, la tiroidectom&#237;a puede ser necesaria<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Los autores agradecen a los revisores los comentarios y las modificaciones sugeridas, que han contribuido de forma importante a la mejora del manuscrito.</p>		</div>&#13;
	