<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El bypassg&#225;strico (BPG) es una muy buena operaci&#243;n para la obesidad m&#243;rbida y su conversi&#243;n a derivaci&#243;n biliopancre&#225;tica (DBP)<span class="elsevierStyleSup">1-5</span> es infrecuente. Un mayor componente malabsortivo se puede conseguir con un BPG distal o bien una DBP. La conversi&#243;n a cruce duodenal es extremadamente compleja, y requiere hasta 7 anastomosis; alguna de ellas, como la gastrog&#225;strica, son de gran riesgo. Marchesini<span class="elsevierStyleSup">1-4</span> de Brasil propone la conversi&#243;n de BPG a DBP por laparoscopia, de una forma simple y efectiva.</p><p class="elsevierStylePara">T&#233;cnica: posici&#243;n francesa. Se utilizan 5 trocares todos supraumbilicales; el trocar de trabajo de 12 mm en l&#237;nea mamaria derecha; la c&#225;mara de 10 mm, en l&#237;nea media; 2 subcostales derecho e izquierdo de 5 mm, l&#237;neas axilares 5 mm, l&#237;nea mamaria izquierda. Se mide el asa alimentaria original (AAO) hasta su uni&#243;n con la Y de Roux (fig. 1A), se divide con grapadora lineal y &#8220;marca&#8221; con 3 clips.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128255:36v84n05-13128255fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128255:36v84n05-13128255fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:bypass g&#225;strico.B:derivaci&#243;n biliopancre&#225;tica.</p><p class="elsevierStylePara">En la posici&#243;n de Trendelenburg los cirujanos pasan a la cabeza del paciente y se identifica la uni&#243;n ileocecal (UIC) y el asa com&#250;n original (ACO) que se divide en 2 segmentos: a)asa com&#250;n final (ACF) de 65 cm (punto F) desde UIC y se marca con un clip distal y 2 proximales, y b) se contin&#250;a midiendo de forma aboral hasta los cent&#237;metros necesarios (punto D) para a&#241;adirlo al AAO y obtener el asa alimentaria final (AAF) de 235 cm.</p><p class="elsevierStylePara">El asa biliopancre&#225;tica final (ABPF) tiene 2 segmentos, el asa biliopancre&#225;tica original (ABPO) y la parte aboral del ACO (desde B hasta C) que se une terminolateral al ACF con sutura continua de PDS y se cierra el defecto mesent&#233;rico.</p><p class="elsevierStylePara">El AAF est&#225; formada por el AAO m&#225;s el segmento aboral del ACO (de D a F) que se unen con sutura continua a mano de forma terminoterminal. Se cierra el mesenterio y el trocar de trabajo con sutura de Maxon. No se dejan drenajes.</p><p class="elsevierStylePara">Caso cl&#237;nico: mujer de 19 a&#241;os, &#237;ndice de masa corporal (IMC) = 49, operada el 16-6-1999 por BGP laparosc&#243;pico y, a los 2 a&#241;os, baj&#243; a un IMC = 28 y un porcentaje de IMC perdido (%PEIMC) del 72%, pero en 2007 hab&#237;a ganado peso hasta un IMC de 39. Es reoperada por laparoscopia el 20-3-2007 y se divide AAO a 180 cm del est&#243;mago. Se crea ACF de 65 cm y se alarga el AAO con los 55 cm aborales del ACO, formando as&#237; un AAF de 235 cm. Ambas anastomosis se hicieron de forma manual con sutura continua. Alta al segundo d&#237;a. A los 9 meses tiene un IMC de 29, y un %PEIMC del 77%.</p><p class="elsevierStylePara">El BPG es eficaz en la obesidad m&#243;rbida y tiene malos resultados ponderales en s&#243;lo un 15% de los pacientes. Fobi<span class="elsevierStyleSup">6</span> demostr&#243; que revisarlos a uno distal no daba buenos resultados pues la mayor&#237;a tuvo complicaciones de desnutrici&#243;n y necesit&#243; reconversi&#243;n.</p><p class="elsevierStylePara">La conversi&#243;n de BPG a cruce duodenal es extremadamente compleja y de alto riesgo. En nuestros 5 casos abiertos, 2 de ellos sufrieron fugas, con gran morbilidad y buenos resultados ponderales. Las reoperaciones son mucho m&#225;s dif&#237;ciles y de mayor riesgo que las operaciones primarias y con peores resultados a largo a plazo.</p><p class="elsevierStylePara">Marchesini describe la DBP con modificaci&#243;n tipo Scopinaro, por laparoscopia, KISS (keep it simple stupid, hazlo f&#225;cil est&#250;pido) para conseguir una recuperaci&#243;n r&#225;pida.</p><p class="elsevierStylePara">El reservorio g&#225;strico debe ser peque&#241;o y retirar la anilla del BPG para evitar demasiada restricci&#243;n, como tuvo Fobi<span class="elsevierStyleSup">6</span> en sus conversiones a distal. Hay que vigilar la desnutrici&#243;n cal&#243;rico-prote&#237;nica y, si aparece, corregirla de forma temprana.</p><p class="elsevierStylePara">Se expone una t&#233;cnica &#250;til, f&#225;cil y segura de conversi&#243;n, en pacientes con malos resultados ponderales, en una alternativa de remedio, de BPG a BPD con medidas intestinales normales del cruce duodenal.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Baltasar. Servicio de Cirug&#237;a General. Hospital Virgen de los Lirios. Pol&#237;gono de Caramanxel, s/n. 03804 Alcoy. Alicante. Espa&#241;a. Correo electr&#243;nico: a.baltasar@aecirujanos.es; baltasar_ani@gva.es</p><p class="elsevierStylePara">Manuscrito recibido el 4-1-2008 y aceptado el 5-2-2008.</p>		</div>&#13;
	