<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">CASO CL&#205;NICO</span><p id="p0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 64 a&#241;os de edad, fumador y bebedor importante, entre cuyos antecedentes destacan un meningioma meningotelial parasagital frontal derecho 6 a&#241;os antes y un carcinoma epidermoide de lengua (estadio pT2N0M0) 2 a&#241;os antes, que fue tratado con hemiglosectom&#237;a izquierda y vaciamiento ganglionar cervical funcional homolateral. En una de las revisiones por el carcinoma lingual refiri&#243; disnea progresiva las &#250;ltimas semanas. En la exploraci&#243;n f&#237;sica se apreci&#243; un n&#243;dulo submentoniano del que se realiz&#243; punci&#243;n aspirativa con aguja fina, cuyo resultado fue de carcinoma. Con posterioridad, se realiz&#243; ex&#233;resis de la adenopat&#237;a y el estudio histopatol&#243;gico demuestra un adenocarcinoma metast&#225;sico.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Dado que se trata de una neoplasia diferente, se inici&#243; la b&#250;squeda de un tumor primario, probablemente originado en el tracto gastrointestinal. La endoscopia digestiva puso de manifiesto una tumoraci&#243;n de 3<span class="elsevierStyleHsp" style=""></span>cm a nivel faringolar&#237;ngeo, mientras que el resto del tubo digestivo era normal. Durante la realizaci&#243;n de la endoscopia el paciente refiri&#243; disnea y fue necesario practicar una traqueotom&#237;a urgente. En ese momento se refiri&#243; al paciente al servicio de otorrinolaringolog&#237;a de nuestro hospital. En la exploraci&#243;n se observa una lesi&#243;n excrecente, muy voluminosa, que ocupa pr&#225;cticamente toda la luz lar&#237;ngea y se extiende a la pared interna de ambos senos piriformes. Las cuerdas vocales conservan la movilidad. Se palpa, adem&#225;s, una masa de adenopat&#237;as en la regi&#243;n supraclavicular derecha, as&#237; como induraci&#243;n submentoniana.</p><p id="p0015" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada muestra una tumoraci&#243;n localizada en la regi&#243;n supragl&#243;tica, con extensi&#243;n a la hipofaringe.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Se lleva a cabo una exploraci&#243;n endocavitaria en anestesia general, con toma de biopsias, que demuestran un adenocarcinoma moderadamente diferenciado.</p><p id="p0025" class="elsevierStylePara elsevierViewall">A continuaci&#243;n, el paciente es sometido a una intervenci&#243;n quir&#250;rgica consistente en laringectom&#237;a total con faringectom&#237;a parcial, acompa&#241;ada de vaciamiento ganglionar cervical radical derecho. Es posible realizar un cierre primario, sin necesidad de reconstrucci&#243;n con colgajos, y el paciente conserva en la actualidad una degluci&#243;n aceptable, que no hace necesaria una gastrostom&#237;a.</p><p id="p0030" class="elsevierStylePara elsevierViewall">En el examen macrosc&#243;pico de la pieza quir&#250;rgica destaca una neoformaci&#243;n de superficie ulcerada, marcadamente congestiva y discretamente indurada, que ocupaba toda la regi&#243;n supragl&#243;tica y se extend&#237;a al seno piriforme izquierdo (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>), cuyo di&#225;metro m&#225;ximo es 3,5<span class="elsevierStyleHsp" style=""></span>cm. El estudio histopatol&#243;gico demuestra una neoplasia epitelial maligna, con clara diferenciaci&#243;n glandular en todas las secciones estudiadas, con extensa infiltraci&#243;n de los tejidos blandos lar&#237;ngeos (<a class="elsevierStyleCrossRef" href="#f0010">fig. 2</a>). Las c&#233;lulas neopl&#225;sicas tienen forma poligonal, con contornos mal definidos y citoplasma eosin&#243;filo. Los n&#250;cleos se localizan en la base de las c&#233;lulas y son moderadamente at&#237;picos, con nucleolo llamativo. La tinci&#243;n de PAS revela abundante moco, tanto intracelular como extracelular. Resulta f&#225;cil encontrar &#225;reas de necrosis, habitualmente con abundantes polimorfonucleares neutr&#243;filos y detritos celulares. Tras el estudio de m&#250;ltiples secciones histol&#243;gicas, no es posible demostrar &#225;reas de diferenciaci&#243;n escamosa. El epitelio escamoso superficial no muestra rasgos displ&#225;sicos, sino que se encontraba comprimido por el tumor y, en las &#225;reas en las que estaba conservado, ten&#237;a aspecto atr&#243;fico. No es posible demostrar transici&#243;n entre la mucosa normal y el epitelio tumoral maligno, sino que &#233;ste reemplaza al primero en muchas &#225;reas. El estudio inmunohistoqu&#237;mico demuestra tinci&#243;n en las c&#233;lulas neopl&#225;sicas con anticuerpos para citoqueratina AE1-AE3 (Dako Cytomation), citoqueratina CAM 5.2 (Becton Dickinson), citoqueratina 20 (Dako Cytomation), CEA (Dako Cytomation), cromogranina (Novocastra) y Moc31 (Dako Cytomation). Contrariamente, son negativas las tinciones para citoqueratina 7 (Dako Cytomation), sinaptofisina (Biogenex), vimentina (Biogenex), c-kit (Dako Cytomation), enolasa (Dako Cytomation), TTF-1 (Dako Cytomation) y prote&#237;na S-100 (Dako Cytomation).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755201:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwZnmWHGOszxK3g1o5aNducOmOVCOpGGTuw6W9GY189pENVAdVr3twQP2+FbQ+VBzWW4ReQNrotLe6FcCPJuJpSjV7btIA/G3x1xoKkiucqkZECqzxnz1NxI/BtuQf2czP7IsZq7EchszYL7R2SHdkgDJuu317kFDJAanxjTT3AHp2bw8+l5SBi3LwdyqbUw1tyWoJY/y5+CAF95aisp1gP2JpPCy2X4bV7UOlKeN/I/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto de la pieza quir&#250;rgica, externo (A) y tras su apertura (B), en la que se aprecia una gran masa de aspecto neopl&#225;sico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755201:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto de la pieza quir&#250;rgica, externo (A) y tras su apertura (B), en la que se aprecia una gran masa de aspecto neopl&#225;sico." title="Aspecto de la pieza quir&#250;rgica, externo (A) y tras su apertura (B), en la que se aprecia una gran masa de aspecto neopl&#225;sico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Aspecto de la pieza quir&#250;rgica, externo (A) y tras su apertura (B), en la que se aprecia una gran masa de aspecto neopl&#225;sico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755201:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwZnmWHGOszxK3g1o5aNducOmOVCOpGGTuw6W9GY189pENVAdVr3twQP2+FbQ+VBzWW4ReQNrotLe6FcCPJuJpSjV7btIA/G3x1xoKkiucqkZECqzxnz1NxI/BtuQf2czP7IsZq7EchszYL7R2SHdkgDJuu317kFDJAanxjTT3AHp2bw8+l5SBi3LwdyqbUw1tyWoJY/y5+CAF95aisp1gP2JpPCy2X4bV7UOlKeN/I/" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El tumor se localizaba en la submucosa, sin transici&#243;n con el epitelio de superficie (A). Mostraba clara diferenciaci&#243;n glandular en toda su extensi&#243;n (B).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755201:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El tumor se localizaba en la submucosa, sin transici&#243;n con el epitelio de superficie (A). Mostraba clara diferenciaci&#243;n glandular en toda su extensi&#243;n (B)." title="El tumor se localizaba en la submucosa, sin transici&#243;n con el epitelio de superficie (A). Mostraba clara diferenciaci&#243;n glandular en toda su extensi&#243;n (B)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">El tumor se localizaba en la submucosa, sin transici&#243;n con el epitelio de superficie (A). Mostraba clara diferenciaci&#243;n glandular en toda su extensi&#243;n (B).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0035" class="elsevierStylePara elsevierViewall">Dos de los once ganglios linf&#225;ticos cervicales aislados en el vaciamiento muestran met&#225;stasis por adenocarcinoma, por lo que el estadio es pT2 pN2b M0 (estadio IV). El paciente recibi&#243; despu&#233;s radioterapia coadyuvante, con una dosis total de 5.600<span class="elsevierStyleHsp" style=""></span>cGy. Siete meses despu&#233;s de completar el tratamiento complementario se le diagnostica una recidiva cervical, pero no es posible la extirpaci&#243;n quir&#250;rgica completa, ya que el tejido neopl&#225;sico engloba la arteria car&#243;tida interna izquierda y el traqueostoma. Actualmente, a&#241;o y medio despu&#233;s del diagn&#243;stico, recibe tratamiento paliativo.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">DISCUSI&#211;N</span><p id="p0040" class="elsevierStylePara elsevierViewall">Los diversos tipos de adenocarcinoma de laringe representan menos del 1 % de todos los carcinomas lar&#237;ngeos<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La revisi&#243;n m&#225;s extensa es la de Bloom et al<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a> y diferencia tres variedades histol&#243;gicas, de las que la m&#225;s frecuente es el adenocarcinoma &#8220;no especificado&#8221; (45 %), seguido del carcinoma adenoide qu&#237;stico (30 %) y el carcinoma mucoepidermoide (15 %). Su origen podr&#237;a encontrarse en las gl&#225;ndulas seromucosas localizadas en la submucosa de la laringe. As&#237;, se ha se&#241;alado que las localizaciones predominantes son las regiones supragl&#243;tica y subgl&#243;tica<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>, distribuci&#243;n topogr&#225;fica que podr&#237;a ser explicada por las diferentes distribuci&#243;n y concentraci&#243;n de gl&#225;ndulas salivales menores en las distintas regiones de la laringe<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>, mayor en las zonas mencionadas, mientras que su n&#250;mero es mucho menor en las cuerdas vocales verdaderas, lugar de elecci&#243;n para el carcinoma de c&#233;lulas escamosas. Se observa, adem&#225;s, una predilecci&#243;n de cada variedad histol&#243;gica por una localizaci&#243;n espec&#237;fica: mientras que el carcinoma adenoide qu&#237;stico predomina en la regi&#243;n subgl&#243;tica, el mucoepidermoide y el adenocarcinoma surgen habitualmente en el &#225;rea supragl&#243;tica o, con menor frecuencia, en uno de los senos piriformes<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. Esto ha llevado a postular que el adenocarcinoma de laringe sea una variedad de las neoplasias originadas a partir de las gl&#225;ndulas salivales menores<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. La falta de continuidad entre la mucosa escamosa de la laringe y la ausencia de rasgos displ&#225;sicos en &#233;sta respaldan la opini&#243;n de que este tipo de tumores pudiera originarse a partir de gl&#225;ndulas localizadas en la submucosa. Aun as&#237;, no se puede descartar que el adenocarcinoma de laringe, por analog&#237;a con otros muchos tumores epiteliales malignos, surja de una transformaci&#243;n neopl&#225;sica de c&#233;lulas indiferenciadas del epitelio de superficie.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Nuestro paciente muestra muchas de las caracter&#237;sticas cl&#237;nicas y patol&#243;gicas habitualmente presentes en los adenocarcinomas lar&#237;ngeos. El factor etiopatog&#233;nico mejor caracterizado es el tabaco, antecedente recogido en nuestro paciente. Suelen presentarse como lesiones supragl&#243;ticas en varones entre la sexta y la s&#233;ptima d&#233;cada de la vida, cuyas manifestaciones cl&#237;nicas incluyen disnea, disfon&#237;a, disfagia u odinofagia. &#201;stas no son diferentes de las producidas por otros tipos de tumores lar&#237;ngeos. La extensa infiltraci&#243;n de tejidos blandos y la afecci&#243;n ganglionar que muestra nuestro caso son caracter&#237;sticas habituales, y el diagn&#243;stico suele hacerse en estadios avanzados de la enfermedad<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,7</span></a>. Batsakis et al<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a> han se&#241;alado una elevada incidencia de met&#225;stasis ganglionares en el adenocarcinoma en comparaci&#243;n con el carcinoma adenoide qu&#237;stico, lo que condiciona un mal pron&#243;stico en los primeros: casi todos los pacientes con adenocarcinoma de laringe fallecen en los primeros 2 a&#241;os tras el diagn&#243;stico. Por su parte, Mahlsted<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a> obtuvo unos resultados de supervivencia a los 5 a&#241;os del 80 % para el carcinoma mucoepidermoide y del 33 % para el carcinoma adenoide qu&#237;stico, mientras que en el caso del adenocarcinoma &#233;sta era s&#243;lo del 25 %. En nuestro caso, el paciente present&#243; una recidiva regional durante el primer a&#241;o de seguimiento, que no pudo ser resecada, y actualmente recibe tratamiento paliativo.</p><p id="p0050" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, resulta dif&#237;cil establecer unas indicaciones terap&#233;uticas definitivas, debido a la rareza de estos tumores, pero la mayor&#237;a de los autores recomiendan una actitud agresiva con resecci&#243;n quir&#250;rgica mediante laringectom&#237;a total y vaciamiento cervical o una combinaci&#243;n de cirug&#237;a y radioterapia. Aun as&#237;, dado que el adenocarcinoma tiene una predilecci&#243;n por la regi&#243;n supragl&#243;tica, es posible que en determinados casos se pueda realizar una laringectom&#237;a parcial<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>. Aunque la experiencia con la radioterapia en los carcinomas glandulares lar&#237;ngeos es mucho menor que con las medidas quir&#250;rgicas, Alavi et al<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>, tras hacer una revisi&#243;n de 12 casos, proponen el uso de radioterapia postoperatoria sobre todo en los casos en que los m&#225;rgenes quir&#250;rgicos est&#225;n pr&#243;ximos o cuando haya met&#225;stasis regionales. Otros autores, sin embargo, tambi&#233;n la recomiendan en estadios avanzados y/o de alto grado<a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">10</span></a>.</p></span></span>		</div>&#13;
	