<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 58 a&#241;os que recibi&#243; un trasplante cardiaco 2 meses antes por una miocardiopat&#237;a dilatada de origen isqu&#233;mico. No present&#243; ninguna complicaci&#243;n durante el postoperatorio del mismo. Fue dada de alta hospitalaria y la paciente acudi&#243; totalmente asintom&#225;tica a la sexta biopsia cardiaca, que no pudo realizarse porque ambos accesos yugulares estaban ocluidos (fig. 1). Ante la imposibilidad de realizar la biopsia, se practic&#243; un ecocardiograma transtor&#225;cico para descartar un posible rechazo. En dicha prueba, se visualizaba en el apical de cuatro c&#225;maras (fig. 2) una imagen vegetante y m&#243;vil en la aur&#237;cula derecha que protru&#237;a hacia el ventr&#237;culo derecho (VD) a trav&#233;s de la v&#225;lvula tric&#250;spide, as&#237; como otra masa en el &#225;pex del VD. Ambas eran compatibles con trombos frescos. La paciente fue hospitalizada y, ante la ausencia de contraindicaciones, se la trat&#243; con trombolisis (100 mg de alteplasa intravenosa). En el control ecocardiogr&#225;fico 24 h despu&#233;s del tratamiento, hab&#237;an desaparecido completamente los trombos en las cavidades derechas, sin ninguna complicaci&#243;n emb&#243;lica ni hemorr&#225;gica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129757:25v61n12-13129757fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129757:25v61n12-13129757fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129757:25v61n12-13129757fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129757:25v61n12-13129757fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span></p><p class="elsevierStylePara">Intentando esclarecer las posibles causas de la trombofilia, realizamos un estudio de hipercoagulabilidad, en el que analizamos las principales anomal&#237;as relacionadas con la trombosis venosa, pero result&#243; ser normal. Entre los antecedentes de la enferma, antes del trasplante estaba en tratamiento con acenocumarol por fibrilaci&#243;n auricular cr&#243;nica y que hab&#237;a iniciado 8 a&#241;os antes por un episodio de trombosis venosa profunda tras la inmovilizaci&#243;n por un traumatismo. Finalmente se trat&#243; a la paciente con heparina de bajo peso molecular (enoxaparina 60 mg/12 h) hasta la correcta anticoagulaci&#243;n con acenocumarol.</p><p class="elsevierStylePara">As&#237;, recogemos un raro caso de trombosis venosa y cavidades derechas en una paciente trasplantada de coraz&#243;n que se resuelve de manera exitosa con trombolisis y en la que no encontramos ninguna causa aparente.</p><p class="elsevierStylePara">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p>		</div>&#13;
	