<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">La oclusi&#243;n bilateral de la arteria car&#243;tida com&#250;n es una vasculopat&#237;a poco frecuente. En la oclusi&#243;n de la car&#243;tida com&#250;n (CC), la circulaci&#243;n colateral que suministra a las arterias car&#243;tidas procede generalmente del sistema vertebrobasilar. Presentamos un caso de oclusi&#243;n bilateral de CC con circulaci&#243;n colateral poco com&#250;n surgida tanto desde el sistema vertebrobasilar como de arterias tiroideas superiores dilatadas, que se someti&#243; con &#233;xito a revascularizaci&#243;n con circulaci&#243;n extracorp&#243;rea.</p><p class="elsevierStylePara">Un var&#243;n de 53 a&#241;os ingres&#243; en nuestro centro quej&#225;ndose de mareo y episodios diarios de amaurosis fugaz bilateral que duraban hasta 1 min en los 18 &#250;ltimos meses. Adem&#225;s, refer&#237;a episodios diarios de angina de clase III (CCS) y disnea de clase III (NYHA). Negaba otros s&#237;ntomas. Presentaba antecedentes de hipertensi&#243;n arterial sist&#233;mica y dislipemia y antecedentes familiares positivos de coronariopat&#237;a antes de los 60 a&#241;os en dos familiares de primer grado. No hab&#237;a historia de diabetes mellitus y declar&#243; no ser fumador. En la exploraci&#243;n f&#237;sica, los pulsos carot&#237;deos estaban bilateralmente ausentes, pero se auscultaba un soplo holosist&#243;lico en ambos lados del cuello. La auscultaci&#243;n cardiaca revel&#243; un cuarto ruido cardiaco. Los ex&#225;menes neurol&#243;gicos y oftalmol&#243;gicos fueron normales. La frecuencia cardiaca era de 56 lat/min, la presi&#243;n arterial en la parte superior del brazo derecho era de 180/90 mmHg y en el izquierdo, 170/90 mmHg. Su &#237;ndice de masa corporal (IMC) era 23,2.</p><p class="elsevierStylePara">La funci&#243;n sist&#243;lica ventricular izquierda estaba preservada en el ecocardiograma bidimensional. Una ecograf&#237;a d&#250;plex de la car&#243;tida mostr&#243; oclusi&#243;n bilateral de las CC en su origen, y las arterias car&#243;tidas internas y externas sin obstrucci&#243;n, adem&#225;s de observarse bilateralmente un flujo inverso poco habitual de las arterias tiroideas superiores hacia las car&#243;tidas (fig. 1A y B). Una angiograf&#237;a con resonacia magn&#233;tica de alta resoluci&#243;n confirm&#243; la oclusi&#243;n bilateral de la CC y una dilataci&#243;n bilateral anormal de las arterias tiroideas superiores (fig. 1C y D). La angiograf&#237;a del arco a&#243;rtico demostr&#243; oclusi&#243;n de la CC en su origen y arterias vertebrales protegidas que suministraban el pol&#237;gono de Willis (fig. 1E y F). Hubo consenso en que la circulaci&#243;n cerebral estaba funcionalmente preservada mediante circulaci&#243;n compensatoria. Una angiograf&#237;a coronaria adicional revel&#243; una obstrucci&#243;n grave que afectaba tanto al ostium de la coronaria izquierda como a la arteria coronaria derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129764:25v61n12-13129764fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129764:25v61n12-13129764fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> A y B: ultrasonograf&#237;a Doppler color de los vasos cervicales que muestra las arterias tiroideas superiores derecha (A) e izquierda (B) suministrando bilateralmente a las car&#243;tidas (obs&#233;rvese el flujo rojo invertido en las arterias tiroideas superiores). C y D: angiograf&#237;a virtual por resonancia magn&#233;tica que muestra la exclusi&#243;n de las dos arterias car&#243;tidas comunes derecha (C) e izquierda (D); obs&#233;rvese bilateralmente los bordes inferiores &#8212;marca (1)&#8212; y superiores &#8212;marca (2)&#8212; de las arterias car&#243;tidas comunes; se observa importante dilataci&#243;n compensatoria de las arterias tiroideas superiores que suministran a sus respectivas car&#243;tidas por encima del nivel de oclusi&#243;n superior &#8212;marca (2)&#8212;; en C, obs&#233;rvese que la arteria tiroidea superior converge en la car&#243;tida com&#250;n por encima del nivel de oclusi&#243;n &#8212;marca (2)&#8212; y que el nivel de oclusi&#243;n ocurre proximalmente a la bifurcaci&#243;n de la car&#243;tida &#8212;marca&#160; (2)&#8212;, mientras que en D la oclusi&#243;n se observa en la bifurcaci&#243;n de la car&#243;tida. E y F: la angiograf&#237;a cervical derecha e izquierda muestra ausencia de las arterias car&#243;tidas comunes; obs&#233;rvese el aspecto angiogr&#225;fico de la interrupci&#243;n de la arteria car&#243;tida com&#250;n derecha al salir del tronco braquiocef&#225;lico (recuadro abajo y a la izquierda). L. Subc. art.: arteria subclavia izquierda; L. Vert. art.: arteria vertebral izquierda; L.C.C art.. arteria car&#243;tida com&#250;n izquierda; L.I.C. art.: arteria car&#243;tida interna izquierda; L.S.T.: arteria tiroidea superior izquierda; R. Vert. art.: arteria vertebral derecha; R.C.C. art.: arteria car&#243;tida com&#250;n derecha; R.I.C art.: arteria car&#243;tida interna derecha; R.S.T.art: arteria tiroidea superior derecha.</p><p class="elsevierStylePara">Despu&#233;s de un minucioso estudio multidisciplinario del caso, se lleg&#243; a la conclusi&#243;n de que era aconsejable realizar una intervenci&#243;n quir&#250;rgica en las lesiones coronarias, ya que la circulaci&#243;n cerebral estaba funcionalmente preservada, pero hab&#237;a un elevado riesgo de accidente coronario a corto plazo. Se realiz&#243; con &#233;xito una derivaci&#243;n de arterias coronarias (DAC) con arteria mamaria interna izquierda a la arteria coronaria descendente anterior izquierda y un injerto de vena safena a la arteria coronaria derecha. La estrategia quir&#250;rgica se decidi&#243; de acuerdo con la pericia del equipo quir&#250;rgico y pretend&#237;a reducir el &#171;tiempo en bomba&#187;. El tiempo de circulaci&#243;n extracorp&#243;rea fue de 90 min y el de pinzamiento a&#243;rtico, 66 min. A los 60 d&#237;as del postoperatorio el paciente no experimentaba dolor tor&#225;cico y permanec&#237;a neurol&#243;gicamente estable.</p><p class="elsevierStylePara">La oclusi&#243;n bilateral de la CC es una vasculopat&#237;a poco com&#250;n que normalmente se asocia con d&#233;ficit neurol&#243;gicos sostenidos y tiene mal pron&#243;stico<span class="elsevierStyleSup">1</span>. A diferencia de lo que sucedi&#243; a nuestro paciente, el accidente cerebrovascular es la presentaci&#243;n cl&#237;nica m&#225;s com&#250;n<span class="elsevierStyleSup">2</span>, ya que los casos asintom&#225;ticos suelen notificarse con mayor frecuencia en casos de oclusi&#243;n unilateral. En la medida de nuestro conocimiento, &#233;ste es el primer informe de oclusi&#243;n bilateral de las CC con una compensaci&#243;n circulatoria tan poco habitual de las arterias car&#243;tidas internas y externas con origen en las arterias tiroideas superiores ipsolaterales, y con s&#237;ntomas neurol&#243;gicos leves. En la bibliograf&#237;a no se ha encontrado informaci&#243;n respecto al mejor abordaje de revascularizaci&#243;n en casos similares a &#233;ste.</p>		</div>&#13;
	