<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Allen-Masters fue definido en 1995 por Allen y Masters<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a> como una rotura o laceraci&#243;n de la hoja del ligamento ancho que resulta en una movilidad excesiva del c&#233;rvix. Este trastorno puede producirse tras partos e intervenciones quir&#250;rgicas, incluso como laceraciones traum&#225;ticas durante relaciones sexuales<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. Es excepcional que a trav&#233;s del defecto pueda introducirse un asa de intestino delgado y se cree as&#237; una hernia interna. Desde su descripci&#243;n original hasta hoy, y debido a la rara frecuencia de la enfermedad, no son muchos los art&#237;culos encontrados en la literatura.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 39 a&#241;os que acude a urgencias por cuadro de dolor abdominal continuo de 12<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n y localizado en el hemiabdomen inferior, principalmente en la fosa il&#237;aca derecha, acompa&#241;ado de v&#243;mitos biliosos. En la exploraci&#243;n el abdomen es doloroso a la palpaci&#243;n, distendido y con signos de irritaci&#243;n peritoneal. Los datos anal&#237;ticos muestran leucocitosis con desviaci&#243;n izquierda. En la radiograf&#237;a simple de abdomen se observa dilataci&#243;n de asas de intestino delgado. Se realiza una ecograf&#237;a abdominal y ginecol&#243;gica que muestran quiste l&#250;teo hemorr&#225;gico, cantidad moderada de l&#237;quido libre en Douglas y asas distendidas con pared engrosada y cambio brusco de calibre a nivel de la pelvis, en la que se aprecian signos de sufrimiento (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Ante esos hallazgos, se decide intervenir a la paciente por v&#237;a laparosc&#243;pica. Se entra con trocar de Hasson visualizando asa de &#237;leon isqu&#233;mica y bloqueada en la pelvis, por lo que se reconvierte a laparotom&#237;a media infraumbilical. Se aprecia un asa de intestino delgado herniada a trav&#233;s de un defecto en el ligamento ancho, con signos de necrosis. Se realiza resecci&#243;n de intestino delgado necr&#243;tico (15<span class="elsevierStyleHsp" style=""></span>cm) y anastomosis ileal laterolateral. Se cierra el defecto del ligamento ancho con sutura continua. Durante el postoperatorio la paciente evoluciona satisfactoriamente e inicia tolerancia al tercer d&#237;a; se le da el alta a la semana de la intervenci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08750516:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8nlakqzOuKd3uyOc9ba1EhT4ItOss5en4fw3Qpq4ClXtGB0eUAfc/uZ5/XBSSjs4YcqGnXtQJ5xxYdVsiAJgdx2uEKHV66brzS1SG3G0OuQyQZYVb7dDvuizWXrAXJEBLcEN767gHZZOhYEsXgG+HmFDCefW5PcXzAGylbcTgyMUcJEru+NmIjJSh85fMoSAyEVhalPzLlginFPTep06MQyR34Bs9ZGKSte72eXUO5Es=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ecograf&#237;a ginecol&#243;gica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08750516:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Ecograf&#237;a ginecol&#243;gica." title="Ecograf&#237;a ginecol&#243;gica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Ecograf&#237;a ginecol&#243;gica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">Los defectos del peritoneo pelviano son generalmente adquiridos. Allen y Masters describen como s&#237;ndrome cl&#237;nico las laceraciones de las estructuras de soporte uterino cuyo resultado es un defecto en el ligamento ancho. Este diagn&#243;stico ha ido creciendo en los &#250;ltimos a&#241;os posiblemente debido a los hallazgos mediante cirug&#237;a laparosc&#243;pica. Este s&#237;ndrome se caracteriza por la presencia de los siguientes tres elementos: <span class="elsevierStyleItalic">a)</span> etiolog&#237;a traum&#225;tica (multiparidad, ces&#225;reas, abortos inducidos, etc.); <span class="elsevierStyleItalic">b)</span> hallazgos cl&#237;nicos: retroversi&#243;n uterina con movilidad aumentada del c&#233;rvix junto con elongaci&#243;n o desinserci&#243;n de los ligamentos uterosacros, y <span class="elsevierStyleItalic">c)</span> anatom&#237;a: visualizaci&#243;n del desgarro del ligamento ancho<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. Los s&#237;ntomas que acompa&#241;an a esta entidad suelen ser congesti&#243;n, dolor pelviano, dismenorrea, metrorragia, dispareunia y dolor lumbar<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,4</span></a>.</p><p id="p0020" class="elsevierStylePara elsevierViewall">En raras ocasiones puede aparecer como cuadro obstructivo, incluso como abdomen agudo, como ya decribi&#243; Lewis<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a> en 1969. La obstrucci&#243;n intestinal secundaria a una hernia interna ocurre con una incidencia entre el 0,2 y el 0,9%. Las hernias internas que se originan a trav&#233;s del defecto del ligamento ancho son entre el 4 y el 7% de todas ellas<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,7</span></a>. En 1861, Guain<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">8</span></a> public&#243; por primera vez una hernia incarcerada a trav&#233;s del ligamento ancho del &#250;tero encontrada en una autopsia. Hunt<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a> clasific&#243; las hernias a trav&#233;s del ligamento ancho en dos tipo: el tipo &#8220;fenestra&#8221;, que implica la fenestraci&#243;n completa del defecto del ligamento ancho, y el tipo <span class="elsevierStyleItalic">pouch,</span> en el que la herniaci&#243;n ocurre a trav&#233;s del ligamento ancho desde una apertura anterior o posterior. El defecto en este caso fue de tipo &#8220;fenestra&#8221;.</p><p id="p0025" class="elsevierStylePara elsevierViewall">El diagn&#243;stico preoperatorio de la hernia a trav&#233;s del ligamento ancho es dif&#237;cil. La radiograf&#237;a simple puede mostrar los cambios t&#237;picos de obstrucci&#243;n intestinal. Aunque la ultrasonograf&#237;a y la tomograf&#237;a computarizada pueden indicar una hernia interna, puede ser imposible diagnosticarla a trav&#233;s del defecto del ligamento ancho<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">6,10</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">El tratamiento es siempre quir&#250;rgico. La mortalidad con tratamiento conservador se acerca al 100%, y el retraso en el tratamiento quir&#250;rgico conduce a una importante morbilidad. Actualmente el manejo de la laparoscopia para el tratamiento de la obstrucci&#243;n intestinal secundaria a hernias internas es una opci&#243;n v&#225;lida<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">6</span></a>. Aunque no hemos encontrado en la literatura el manejo de una hernia interna a trav&#233;s del ligamento ancho mediante cirug&#237;a laparosc&#243;pica, creemos que es una opci&#243;n que tener en cuenta cuando no haya evidencia de necrosis o perforaci&#243;n del contenido herniario.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Aunque es un cuadro cl&#237;nico poco com&#250;n, es importante conocerlo y tenerlo presente en el diagn&#243;stico diferencial del dolor abdominal en el hemiabdomen inferior de mujeres, acompa&#241;ado o no de cuadro obstructivo. El diagn&#243;stico y la reparaci&#243;n quir&#250;rgica temprana reducen la morbilidad y mortalidad por estrangulaci&#243;n.</p></span>		</div>&#13;
	