<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">Las mutaciones del ADN mitocondrial (ADNmt) causan un grupo de enfermedades con manifestaciones cl&#237;nicas muy heterog&#233;neas entre las que se encuentra la hipoacusia, aislada o como parte de diversos s&#237;ndromes<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. Entre las formas sindr&#243;micas de hipoacusia causadas por mutaci&#243;n del ADNmt se encuentra el s&#237;ndrome de diabetes de herencia materna y sordera (MIDD, <span class="elsevierStyleItalic">maternally inherited diabetes mellitus and deafness).</span> El s&#237;ndrome fue descrito por primera vez en 1992 por Ballinger et al<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. Se caracteriza por diabetes mellitus de herencia materna e hipoacusia neurosensorial en relaci&#243;n con distrofia macular, miocardiopat&#237;a, manifestaciones neuromusculares o psiqui&#225;tricas e insuficiencia renal. La causa de este s&#237;ndrome es la sustituci&#243;n de A por G en el gen tRNA<span class="elsevierStyleSup">LEU(RUU)</span> en la posici&#243;n 3243. Presentamos el caso de un paciente que acude a la consulta por hipoacusia y tiene esta mutaci&#243;n.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">CASO CL&#205;NICO</span><p id="p0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 55 a&#241;os con hipoacusia lentamente progresiva en los &#250;ltimos 10 a&#241;os. Como antecedentes destacan: diabetes mellitus tipo 2 insulinodependiente diagnosticada hace 18 a&#241;os y afecci&#243;n ocular (distrofia macular en patr&#243;n e isquemia retiniana severa secundaria a diabetes). Se descartan posibles causas de hipoacusia adquirida (exposici&#243;n al ruido, traumatismo, otot&#243;xicos, enfermedad infecciosa del o&#237;do). La madre y un t&#237;o materno tienen diabetes e hipoacusia, y ambos utilizan aud&#237;fonos.</p><p id="p0020" class="elsevierStylePara elsevierViewall">La otoscopia es normal. La audiometr&#237;a tonal liminar muestra hipoacusia neurosensorial bilateral y sim&#233;trica con umbral medio a 55<span class="elsevierStyleHsp" style=""></span>dB (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). En la audiometr&#237;a verbal presenta un umbral de inteligibilidad a 60<span class="elsevierStyleHsp" style=""></span>dB con un porcentaje de discriminaci&#243;n del 100 %. Los potenciales evocados auditivos de tronco cerebral presentan morfolog&#237;a y amplitud de las ondas, latencia interondas y diferencia de latencia interaural de la onda V normales. La funci&#243;n vestibular evaluada mediante electronistagmograf&#237;a es normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908751215:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0Cvud5ZGgEBAhI3Nktqkkz/bFhDcml/vjnTphkI/mzg+Bg6z8rZcypOrIQXHv9Bajm39lJd/c4ubKRkp/O3XbWr+EfaxfGnzzSXKOF25/cAHwwPhnRDXp9m2yqiya0KAOWCupANyK0hoJ9YN4r1ME4pVps/67G7xD7/PJdx0yAjG+xdi6BJHsZSssZSroma2oJmALW68817wgVLhvo+3PtkOiqT2N50j5PRK2zaSDkl" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiometr&#237;a tonal del paciente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908751215:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiometr&#237;a tonal del paciente." title="Audiometr&#237;a tonal del paciente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Audiometr&#237;a tonal del paciente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0025" class="elsevierStylePara elsevierViewall">Las muestras de ADN analizadas mediante secuenciaci&#243;n bidireccional confirman una heteroplasmia de la mutaci&#243;n A3243G en el gen mitocondrial del tRNA<span class="elsevierStyleSup">LEU(UUR)</span>, compatible con MIDD.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">DISCUSI&#211;N</span><p id="p0030" class="elsevierStylePara elsevierViewall">La mutaci&#243;n en la posici&#243;n 3243 del ADNmt se asocia a 2 s&#237;ndromes: el s&#237;ndrome de diabetes de herencia materna asociado a sordera y el s&#237;ndrome MELAS (del ingl&#233;s, <span class="elsevierStyleItalic">mitochondrial encephalomyopathy with lactic acidosis and stroke-like episodes),</span> descrito en 1984 por Pavlakis et al<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>. Los pacientes con MELAS cursan con accidentes cerebrovasculares a edad temprana, encefalopat&#237;a, acidosis l&#225;ctica, miopat&#237;a, cefalea recurrente, sordera y demencia. El MIDD est&#225; asociado a un grado menor de heteroplasmia y manifestaciones cl&#237;nicas menos severas<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. En ambos procesos las estructuras del o&#237;do m&#225;s afectadas son la estr&#237;a vascular y las c&#233;lulas ciliadas, sobre todo en la espira basal<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">Los pacientes con MIDD desarrollan diabetes insulinodependiente debido a la disminuci&#243;n en la secreci&#243;n acinal de insulina<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a>. Los s&#237;ntomas de diabetes se manifiestan en adultos j&#243;venes (tercera-cuarta d&#233;cada) y con antecedentes familiares de primer grado en un 80 % de los casos.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La edad de comienzo de la hipoacusia est&#225; entre los 14 y los 50 a&#241;os y afecta predominantemente a las frecuencias agudas. El porcentaje de discriminaci&#243;n verbal suele ser del 100 % hasta hipoacusias muy severas (con umbrales de 80<span class="elsevierStyleHsp" style=""></span>dB o peor), lo que indica tambi&#233;n un origen coclear de la hipoacusia<a class="elsevierStyleCrossRefs" href="#bb0045"><span class="elsevierStyleSup">8,9</span></a>. La funci&#243;n vestibular suele estar conservada.</p><p id="p0045" class="elsevierStylePara elsevierViewall">Se ha calculado que la mutaci&#243;n A3243G en el ADNmt tiene una prevalencia en la poblaci&#243;n general adulta de 16,3 casos por 100.000 habitantes, que se observa en el 0,314-1,74 % de los pacientes que acuden a la consulta por hipoacusia<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. En cuanto a las opciones terap&#233;uticas, los pacientes con hipoacusia neurosensorial profunda se pueden beneficiar de la implantaci&#243;n coclear, con buena adaptaci&#243;n en la mayor&#237;a de los casos<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0050" class="elsevierStylePara elsevierViewall">Aunque la frecuencia de enfermedades mitocondriales es baja, es posible encontrar en la consulta a pacientes con hipoacusia por mutaciones del ADNmt y el especialista debe mantener un alto grado de sospecha para este diagn&#243;stico. Los pacientes con una historia indicativa de hipoacusia de herencia materna, diabetes mellitus o enfermedad neuromuscular (especialmente, con antecedente de accidentes cerebrovasculares antes de los 40 a&#241;os) deben ser tributarios de un estudio m&#225;s pormenorizado que incluya una exploraci&#243;n oftalmol&#243;gica y el an&#225;lisis del ADN.</p></span></span>		</div>&#13;
	