<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">La infecci&#243;n fulminante despu&#233;s de la esplenectom&#237;a es un s&#237;ndrome que se define como el desarrollo de sepsis, meningitis o neumon&#237;a de curso fulminante en cualquier momento despu&#233;s de la p&#233;rdida del bazo. Su mortalidad es del 50 al 70%. El riesgo de contraerla durante el curso de la vida es de aproximadamente un 5%. El agente causal m&#225;s frecuente es <span class="elsevierStyleItalic">Streptococcus pneumoniae</span> (el 90% de los casos). Otros agentes eventuales son <span class="elsevierStyleItalic">Haemophilus influenzae</span> y <span class="elsevierStyleItalic">Neisseria meningitidis.</span> Espor&#225;dicamente se a&#237;slan <span class="elsevierStyleItalic">Listeria monocytogenes, Escherichia coli, Salmonella</span> spp., <span class="elsevierStyleItalic">Streptococcus agalactiae</span> (SA), etc. Las infecciones en los pacientes esplenectomizados tienen su mayor riesgo durante los primeros 2 a&#241;os; sin embargo, hasta un tercio de los pacientes pueden contraerlas pasados los 5 a&#241;os. Describimos el caso de un paciente esplenectomizado con buen estado de salud antes de la intervenci&#243;n, en el que se desarroll&#243; un shock s&#233;ptico fulminante secundario a infecci&#243;n por SA.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 63 a&#241;os con antecedente de esplenectom&#237;a a los 37 a&#241;os por traumatismo abdominal. No se le administraron vacunas ni se realizaron controles. Tres horas antes de su ingreso al hospital, present&#243; de forma brusca escalofr&#237;os, mal estado general y fiebre de 38<span class="elsevierStyleHsp" style=""></span>&#176;C. Inmediatamente despu&#233;s, se a&#241;adi&#243; disminuci&#243;n del nivel de conciencia. Fue atendido en su domicilio, donde se procedi&#243; a intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Se lo traslad&#243; a nuestro centro. A su llegada destacaba: hipotensi&#243;n, taquicardia y signos de hipoperfusi&#243;n. Se administr&#243; fluidoterapia en&#233;rgica y noradrenalina. Recibi&#243; antibioticoterapia emp&#237;rica con cefotaxima y amikacina. Debido a insuficiencia renal olig&#250;rica, se procedi&#243; a hemofiltraci&#243;n. Recibi&#243; hidrocortisona y drotrecogina alfa activada. A pesar de la terapia indicada, el paciente permaneci&#243; en situaci&#243;n de shock persistente, con coagulaci&#243;n intravascular diseminada y acidosis metab&#243;lica, y requiri&#243; dosis de noradrenalina de hasta 10<span class="elsevierStyleHsp" style=""></span>&#956;g/kg/min. Present&#243; s&#237;ndrome de trabajo respiratorio agudo y necesit&#243; una fracci&#243;n inspiratoria de ox&#237;geno de 1. A los 2 d&#237;as de su ingreso, se aisl&#243; en el hemocultivo SA sensible a penicilina. Se cambi&#243; el tratamiento antibi&#243;tico por penicilina G s&#243;dica. A los 5 d&#237;as de su ingreso, el paciente falleci&#243; en situaci&#243;n de fracaso multiorg&#225;nico.</p><p id="p0015" class="elsevierStylePara elsevierViewall">SA no es un microorganismo frecuente como agente causal de infecciones en pacientes esplenectomizados. Es una causa importante de infecciones en gestantes, pu&#233;rperas y reci&#233;n nacidos. En adultos, fuera del periodo posparto, las infecciones se presentan en concomitancia de otros cuadros como diabetes mellitus, hepatopat&#237;as, c&#225;ncer, neuropat&#237;as e insuficiencia card&#237;aca o renal. Nuestro enfermo no estaba afecto de ninguna de ellas. La mayor parte de los enfermos que evolucionan a la muerte lo hacen dentro de las primeras 48<span class="elsevierStyleHsp" style=""></span>h; en nuestro caso el paciente falleci&#243; a los 5 d&#237;as. Entre los avances terap&#233;uticos en el manejo del shock s&#233;ptico, se ha destacado la importancia de administrar los antibi&#243;ticos precozmente y restaurar la hemodin&#225;mica en las primeras horas. Adem&#225;s, se han incorporado los esteroides a dosis de estr&#233;s, la drotrecogina alfa activada, de la que se ha demostrado eficacia en caso de que fallen dos o m&#225;s &#243;rganos debido a la sepsis, la hemofiltraci&#243;n y la ventilaci&#243;n mec&#225;nica &#8220;protectora&#8221;. La evoluci&#243;n de nuestro enfermo, a pesar de administrarle estos tratamientos en las primeras 24<span class="elsevierStyleHsp" style=""></span>h, fue desfavorable. Para prevenir las infecciones en pacientes esplenectomizados se incluye la profilaxis antibi&#243;tica, la administraci&#243;n de vacunas y la educaci&#243;n sanitaria de los pacientes. No est&#225; clara la eficacia de la profilaxis antibi&#243;tica, aunque muchos autores contin&#250;an recomendando su pr&#225;ctica. Entre las vacunas desarrolladas, destacan la vacuna polivalente neumoc&#243;cica, la vacuna conjugada neumoc&#243;cica, la vacuna conjugada de <span class="elsevierStyleItalic">Haemophilus influenzae</span> B, la vacuna conjugada antimeningoc&#243;cica C, la vacuna polivalente antimeningoc&#243;cica A y C, y la vacuna contra el <span class="elsevierStyleItalic">Influenzavirus.</span> Sin embargo, no se han desarrollado hasta este momento inmunizaciones contra microorganismos poco habituales. En pacientes que requieren esplenectom&#237;a por traumatismo abdominal, algunos autores recomiendan el autotrasplante para preservar la funci&#243;n espl&#233;nica y prevenir las infecciones. A pesar de los avances terap&#233;uticos, la infecci&#243;n fulminante en pacientes esplenectomizados sigue teniendo muy alta mortalidad.</p></span>		</div>&#13;
	