<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El fibroadenoma es un tumor benigno de mama, que suele presentarse en pacientes j&#243;venes, y tratado habitualmente con escisi&#243;n local. Una situaci&#243;n muy poco frecuente es la aparici&#243;n, en el seno de &#233;ste, de un carcinoma de mama, in situ o, m&#225;s raramente, invasivo.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 67 a&#241;os a quien se realiz&#243;, hace 14 a&#241;os, una mastectom&#237;a radical modificada por un carcinoma lobulillar de 4 cm, con 7 ganglios metastatizados en la linfadenectom&#237;a axilar (T2N2M0). Con posterioridad recibi&#243; quimioterapia adyuvante, radioterapia de pared costal y cadenas ganglionares y hormonoterapia. Los controles posteriores no mostraron recidiva de la enfermedad y s&#237; la aparici&#243;n de un n&#243;dulo en el cuadrante superoexterno de la mama contralateral, con citolog&#237;a benigna compatible con fibroadenoma, y sin cambios en revisiones posteriores, hasta que en un control radiol&#243;gico 13 a&#241;os despu&#233;s aparecieron microcalcificaciones en el seno de dicho n&#243;dulo (fig. 1AB). La biopsia revel&#243; un carcinoma intraductal, y posteriormente se realiz&#243; una mastectom&#237;a simple, dado que la paciente no quer&#237;a cirug&#237;a conservadora. El informe anatomopatol&#243;gico de la pieza quir&#250;rgica confirm&#243; el diagn&#243;stico (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128251:36v84n05-13128251fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128251:36v84n05-13128251fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.A:mamograf&#237;a de 1995.B:mamograf&#237;a de 2007.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128251:36v84n05-13128251fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128251:36v84n05-13128251fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Imagen microsc&#243;pica de fibroadenoma con conductos alargados y ramificados t&#237;picos (derecha) y con focos de carcinoma intraductal de patr&#243;n s&#243;lido (izquierda) (H-E, &#181;5).</p><p class="elsevierStylePara">El fibroadenoma de mama puede asociarse con otras entidades patol&#243;gicas<span class="elsevierStyleSup">1</span>. El desarrollo de un carcinoma en el seno de &#233;ste es un hallazgo muy poco usual. La tipolog&#237;a del c&#225;ncer m&#225;s frecuentemente encontrada es el carcinoma in situ y en casi todas las publicaciones predomina la variedad lobular sobre la ductal<span class="elsevierStyleSup">2-4</span>. Aunque es un hallazgo muy poco frecuente, el riesgo de la aparici&#243;n sincr&#243;nica de un fibroadenoma y un carcinoma aumenta con la edad, por lo que se aconseja la ex&#233;resis de todo fibroadenoma en pacientes mayores de 40 a&#241;os<span class="elsevierStyleSup">1</span>.</p>		</div>&#13;
	