<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">CASO CL&#205;NICO</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 73 a&#241;os de edad, con antecedentes de oligoartritis seronegativa que evolucion&#243; a poliartritis sim&#233;trica (FR-HLA B27 +). Resistente a metotrexato y esteroides, durante 2 a&#241;os se la trata con anakinra (antagonista del receptor de IL-1). Fue intervenida de s&#237;ndrome del t&#250;nel carpiano severo hace 1 a&#241;o. Present&#243; historia de disartria y disfagia progresiva para l&#237;quidos y s&#243;lidos durante 2 a&#241;os, que en los &#250;ltimos 6 meses se acompa&#241;&#243; de astenia y disnea de moderados esfuerzos.</p><p id="p0015" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n present&#243; una lengua dura, inm&#243;vil, de tama&#241;o normal y reducci&#243;n de la apertura oral por anquilosis temporomandibular.</p><p id="p0020" class="elsevierStylePara elsevierViewall">Los an&#225;lisis realizados mostraron los siguientes resultados: hemoglobina, 13,3<span class="elsevierStyleHsp" style=""></span>mg/dl; velocidad de sedimentaci&#243;n globular, 7; bilirrubina total, 3,18<span class="elsevierStyleHsp" style=""></span>mg/dl; bilirrubina directa, 1,53<span class="elsevierStyleHsp" style=""></span>mg/dl; bilirrubina indirecta, 1,75<span class="elsevierStyleHsp" style=""></span>mg/dl; calcio total, 9,5<span class="elsevierStyleHsp" style=""></span>mg/dl; creatinina, 1<span class="elsevierStyleHsp" style=""></span>mg/dl; aclaramiento de creatinina, 46<span class="elsevierStyleHsp" style=""></span>ml/min. El sedimento de orina, sin alteraciones significativas. La inmunofijaci&#243;n en el suero fue negativa para la prote&#237;na M. Los marcadores tumorales fueron negativos. En el an&#225;lisis de inmunoglobulinas se observ&#243; un discreto descenso de la IgM, 33,3 (recuento normal, 45&#8211;250) mg/dl, y las dem&#225;s inmunoglobulinas resultaron normales. En la sangre se observ&#243; un 0,01 % de c&#233;lulas con fenotipo linfoplasmocitoide normal.</p><p id="p0025" class="elsevierStylePara elsevierViewall">En la radiolog&#237;a simple de t&#243;rax y en la ecograf&#237;a abdominal se apreci&#243; cardiomegalia y dilataci&#243;n de la vena cava y las venas suprahep&#225;ticas. La resonancia magn&#233;tica (RM) cervicofacial mostr&#243; una alteraci&#243;n superficial de la se&#241;al del borde libre derecho y la cara ventral de la lengua, sin otras alteraciones morfol&#243;gicas.</p><p id="p0030" class="elsevierStylePara elsevierViewall">En la biopsia de la cara ventral de la lengua se identific&#243; un dep&#243;sito extenso de material eosinof&#237;lico que expand&#237;a el corion y lo afectaba en todo su espesor, y que result&#243; positivo con la t&#233;cnica de rojo Congo (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). En el estudio inmunohistoqu&#237;mico se observ&#243; una marcada positividad para anticuerpos frente a cadenas ligeras kappa y fue negativo frente a cadenas ligeras lambda y amiloide AA (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908751203:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/FdPHw2KP/8fyMnK9qhY+KiMk3sd8DiviQRqI1QfKU3au91rHMDZCFhXwYefuuonyXYATOaElzhEc7oQDaYnjdYw4GX1kiKOCrjw6N2wsOini444o3O71E3OWf8dKU4KTyApDe/J8S4dN7Scs36ZpK0yphXFTrCwZe0S+9oCUJqnNdo4/tkJYi6ZZVPPxSe/XuQAJpBqzZ8JEZW/Pk6T3JmXO5SmPaosyKVsq4OMiFW" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto microsc&#243;pico de la lengua, se observa el dep&#243;sito de material amorfo en corion. Tinci&#243;n rojo Congo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908751203:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto microsc&#243;pico de la lengua, se observa el dep&#243;sito de material amorfo en corion. Tinci&#243;n rojo Congo." title="Aspecto microsc&#243;pico de la lengua, se observa el dep&#243;sito de material amorfo en corion. Tinci&#243;n rojo Congo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Aspecto microsc&#243;pico de la lengua, se observa el dep&#243;sito de material amorfo en corion. Tinci&#243;n rojo Congo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908751203:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/FdPHw2KP/8fyMnK9qhY+KiMk3sd8DiviQRqI1QfKU3au91rHMDZCFhXwYefuuonyXYATOaElzhEc7oQDaYnjdYw4GX1kiKOCrjw6N2wsOini444o3O71E3OWf8dKU4KTyApDe/J8S4dN7Scs36ZpK0yphXFTrCwZe0S+9oCUJqnNdo4/tkJYi6ZZVPPxSe/XuQAJpBqzZ8JEZW/Pk6T3JmXO5SmPaosyKVsq4OMiFW" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Dep&#243;sito del amiloide en la lengua donde en A se ti&#241;e positivamente con anticuerpos frente a cadenas ligeras kappa y en B resulta negativo para cadenas ligeras lambda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908751203:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Dep&#243;sito del amiloide en la lengua donde en A se ti&#241;e positivamente con anticuerpos frente a cadenas ligeras kappa y en B resulta negativo para cadenas ligeras lambda." title="Dep&#243;sito del amiloide en la lengua donde en A se ti&#241;e positivamente con anticuerpos frente a cadenas ligeras kappa y en B resulta negativo para cadenas ligeras lambda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Dep&#243;sito del amiloide en la lengua donde en A se ti&#241;e positivamente con anticuerpos frente a cadenas ligeras kappa y en B resulta negativo para cadenas ligeras lambda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0035" class="elsevierStylePara elsevierViewall">Luego se realiz&#243; punci&#243;n aspirativa con aguja fina de la grasa abdominal que fue negativa para material amiloide.</p><p id="p0040" class="elsevierStylePara elsevierViewall">En la biopsia de la m&#233;dula &#243;sea se identific&#243; una ligera hipocelularidad con plasmocitosis at&#237;pica clonal kappa; no se evidenci&#243; dep&#243;sito de amiloide en la biopsia.</p><p id="p0045" class="elsevierStylePara elsevierViewall">La paciente falleci&#243; por insuficiencia multiorg&#225;nica a los 6 meses de establecer el diagn&#243;stico de amiloidosis primaria de lengua AL kappa.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">DISCUSI&#211;N</span><p id="p0050" class="elsevierStylePara elsevierViewall">La amiloidosis fue descrita por primera vez por Karl Rokitansky, en 1842, como la acumulaci&#243;n patol&#243;gica de prote&#237;nas fibrilares intracelulares y extracelulares, identificada en el contexto de enfermedades cr&#243;nicas y neoplasias<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. El amiloide se clasifica seg&#250;n los componentes qu&#237;micos de sus fibrillas en AL kappa y/o lambda, AA y TTRA. Desde una perspectiva cl&#237;nica, el patr&#243;n sist&#233;mico o generalizado se subclasifica en amiloidosis primaria, cuando el dep&#243;sito se asocia a alguna forma de discrasia inmunocitaria, y amiloidosis secundaria, cuando aparece como complicaci&#243;n de procesos inflamatorios cr&#243;nicos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. De los pacientes con amiloidosis primaria AL, en el 59 % se inicia con manifestaciones orales, como xerostom&#237;a, dolor local y disfagia<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">2</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">3</span></a>, pero la infiltraci&#243;n local en la lengua por amiloide AL es muy rara; s&#243;lo se han descrito 9 casos en la literatura, como el caso que se presenta donde el &#250;nico &#243;rgano en el que se observ&#243; afectaci&#243;n amiloide fue la lengua<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0020"><span class="elsevierStyleSup">3</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">4</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">La amiloidosis primaria AL es una discrasia de c&#233;lulas plasm&#225;ticas<a class="elsevierStyleCrossRefs" href="#bb0030"><span class="elsevierStyleSup">5</span><span class="elsevierStyleSup">,</span><span class="elsevierStyleSup">6</span></a>, que puede dividirse en amiloidosis AL y en amiloidosis AL con MM (mieloma m&#250;ltiple), en funci&#243;n del n&#250;mero de c&#233;lulas plasm&#225;ticas de la m&#233;dula &#243;sea, la cantidad de prote&#237;na monoclonal en suero u orina y la presencia o ausencia de lesiones &#243;seas. Algunos autores consideran que es artificial realizar esta diferenciaci&#243;n y unifican ambas entidades como amiloidosis primaria AL<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a>.</p><p id="p0060" class="elsevierStylePara elsevierViewall">El ri&#241;on, el coraz&#243;n y el h&#237;gado son los &#243;rganos que con m&#225;s frecuencia est&#225;n involucrados en la amiloidosis primaria AL. El s&#237;ndrome del t&#250;nel carpiano es la manifestaci&#243;n inicial en el 20 % de los pacientes, y puede preceder a la enfermedad en m&#225;s de 1 a&#241;o<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>.</p><p id="p0065" class="elsevierStylePara elsevierViewall">La amiloidosis primaria AL es una enfermedad progresiva de mal pron&#243;stico, con una esperanza de vida de 6 a 12 meses desde el momento del diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>.</p><p id="p0070" class="elsevierStylePara elsevierViewall">El estudio sistem&#225;tico consiste en realizar: electrocardiograma, Holter, alb&#250;mina plasm&#225;tica, aclaramiento de creatinina, fosfatasa alcalina, coagulaci&#243;n, bilirrubinas, colinesterasas, enzimas hep&#225;ticas, hormonas tiroideas y valoraci&#243;n suprarrenal<a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a>. En pacientes con amiloidosis primaria AL se presenta una sobreproducci&#243;n de cadenas ligeras kappa y/o lambda. En la biopsia de m&#233;dula &#243;sea se puede detectar el inmunofenotipo clonal dominante. En los an&#225;lisis de orina se encuentra la prote&#237;na de Bence Jones, y en los de sangre, la prote&#237;na M y la inmunofijaci&#243;n de cadenas ligeras<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>.</p><p id="p0075" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo consiste en la obtenci&#243;n de tejido positivo al rojo Congo. La punci&#243;n aspirativa con aguja fina de la grasa abdominal y la biopsia del recto es sensible en distintas series entre un 54 y un 82 % y espec&#237;fica en un 100 %. Si son negativas y hay alta sospecha de amiloidosis, est&#225; indicada la realizaci&#243;n de una biopsia del &#243;rgano afecto<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a>, como ocurri&#243; en nuestro caso, en que la punci&#243;n de la grasa abdominal result&#243; negativa y la biopsia de la cara ventral de la lengua fue positiva a la tinci&#243;n de rojo Congo.</p><p id="p0080" class="elsevierStylePara elsevierViewall">El tratamiento tiene una escasa eficacia y se basa en f&#225;rmacos citost&#225;ticos, solos o en combinaci&#243;n, como metotrexato, azatioprina, etanercept, anakinra, colchicina, melfal&#225;n con prednisona y talidomida<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">8</span></a>. Entre las estrategias terap&#233;uticas futuras para mejorar el pron&#243;stico de esta enfermedad se est&#225; ensayando la utilizaci&#243;n de vacunas con ep&#237;topos presentes en algunos tipos de amiloidosis<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>.</p></span></span>		</div>&#13;
	