<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los p&#243;lipos inflamatorios son lesiones benignas raras del tracto gastrointestinal. Se originan de la submucosa y crecen como una masa polipoidea. Se encuentra con m&#225;s frecuencia en el est&#243;mago, pero hay comunicaciones de casos raros en el colon y el intestino delgado. Esta lesi&#243;n fue descrita inicialmente por Vanek<span class="elsevierStyleSup">1</span> en 1949 como un granuloma g&#225;strico con infiltraci&#243;n de eosin&#243;filos. Una variedad de nombres como granuloma eosin&#243;filo, hemangiopericitoma, fibroma polipoide, fibroma g&#225;strico con infiltraci&#243;n de eosin&#243;filos y seudotumor inflamatorio son sin&#243;nimos. Sin embargo, el t&#233;rmino p&#243;lipo inflamatorio fibroide, propuesto por Helwig et al<span class="elsevierStyleSup">2</span> en 1953, es el m&#225;s aceptado. Aunque su patogenia es des-conocida<span class="elsevierStyleSup">3-5</span>, algunas series han descrito un gran n&#250;mero de eosin&#243;filos, lo que indica una base al&#233;rgica; sin embargo, otros no han demostrado esta relaci&#243;n y s&#237; con la infecci&#243;n por Helicobacter pilori.La presencia de m&#250;sculo liso indica un posible origen leiomatoso<span class="elsevierStyleSup">3</span>, que se puede encontrar en todos los grupos de edades, pero tiene un pico de incidencia entre la sexta y la s&#233;ptima d&#233;cada de la vida. Aunque en la mayor&#237;a de los casos son espor&#225;dicos, tambi&#233;n se ha descrito una relaci&#243;n familiar<span class="elsevierStyleSup">4,6</span>.</p><p class="elsevierStylePara">Se manifiesta cl&#237;nicamente por una hemorragia digestiva aguda, que en algunos casos causa hemorragia grave y anemia ferrop&#233;nica por ulceraciones, tambi&#233;n puede originar una oclusi&#243;n intestinal, frecuentemente causada por una invaginaci&#243;n intestinal. M&#225;s raramente se han descrito s&#237;ntomas sist&#233;micos, como s&#237;ndromes febriles, poliartritis, poliartralgias, aumento de la eritrosedimentaci&#243;n, leucocitosis o trombocitosis, entre otros.</p><p class="elsevierStylePara">En el presente trabajo comunicamos un caso de p&#243;lipos inflamatorios de inter&#233;s extraordinario debido a que en &#233;l concurren diversas circunstancias que lo hacen de especial relevancia. No s&#243;lo se trata de una enfermedad poco frecuente en general, sino que afecta a una estructura anat&#243;mica donde su aparici&#243;n es estad&#237;sticamente m&#225;s infrecuente, como el intestino delgado. Asimismo, la edad del paciente para la aparici&#243;n de esta enfermedad es at&#237;pica (17 a&#241;os), as&#237; como la presentaci&#243;n de un cuadro sindr&#243;mico no habitual que abarca todos los posibles s&#237;ntomas descritos en la literatura.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 17 a&#241;os de edad, que ingres&#243; el 6-10-2007, procedente de urgencias, por cuadro de dolor abdominal, n&#225;useas y v&#243;mitos, a cargo del servicio de medicina interna. No ten&#237;a antecedentes patol&#243;gicos de inter&#233;s.</p><p class="elsevierStylePara">El paciente refiere que desde julio de 2007 sufre un dolor continuo leve en la fosa il&#237;aca izquierda.</p><p class="elsevierStylePara">Posteriormente, a partir de septiembre, apareci&#243; un dolor epig&#225;strico de tipo &#8220;quemaz&#243;n&#8221;, intermitente. Ese mismo mes present&#243; un cuadro de v&#243;mitos posprandiales durante 2 d&#237;as, motivo por el cual fue al m&#233;dico de cabecera, que prescribi&#243; dieta blanda y antiem&#233;ticos orales, con lo cual el cuadro cedi&#243;.</p><p class="elsevierStylePara">El d&#237;a 6-10-2007 sufre otro cuadro de n&#225;useas y v&#243;mitos que motiva su ingreso desde urgencias.</p><p class="elsevierStylePara">Otros s&#237;ntomas a destacar son: sudoraci&#243;n nocturna y sensaci&#243;n febril vespertina de 1 mes de evoluci&#243;n. El paciente presenta una intensa astenia y anorexia, as&#237; como una tos irritativa desde 2 meses antes de su ingreso, con p&#233;rdida de peso de m&#225;s de 10 kg en ese per&#237;odo.</p><p class="elsevierStylePara">La exploraci&#243;n cl&#237;nica al ingreso es la siguiente: peso, 75 kg; presi&#243;n arterial, 110/75 mmHg; frecuencia card&#237;aca, 75 lat/min; piel p&#225;lida y sudorosa; temperatura, 37,6 &#176;C; sin adenopat&#237;as palpables en cuello y cara, car&#243;tidas con pulsos regulares y sincronizados, pupilas isoc&#243;ricas y normorreactivas. T&#243;rax: auscultaci&#243;n card&#237;aca, r&#237;tmica a 75 latidos; auscultaci&#243;n pulmonar, normal con murmullo vesicular conservado. Abdomen: blando y depresible, algo doloroso a la palpaci&#243;n profunda en epigastrio y marco c&#243;lico; sin masas. Regiones ganglionares: no se palpan adenopat&#237;as. Exploraci&#243;n neurol&#243;gica: normal.</p><p class="elsevierStylePara">Anal&#237;tica (9-10-2007, ingreso): creatinina, 0,8; lactatodeshidrogenasa, 130; leucocitos, 8.800 (neutr&#243;filos, 54%; linfocitos, 24%); bilirrubina, 0,8; GOT, 16; GPT, 16; GGT,</p><p class="elsevierStylePara">43. Trombocitos, 558.000; hemoglobina, 7,8; PCR, 11,4; velocidad de sedimentaci&#243;n globular, 130 en la primera hora. Est&#225;ndar de orina, normal. Tuberculina negativa.</p><p class="elsevierStylePara">Endoscopia digestiva baja (9-10-2007): se explora recto, sigma y colon transverso que son normales, sin llegar al ciego, por lo que se solicita enema opaco, que fue normal. El mismo d&#237;a de la exploraci&#243;n endosc&#243;pica, comienza con dolor testicular, por lo que se pide interconsulta a urolog&#237;a que solicita ecograf&#237;a genital.</p><p class="elsevierStylePara">Urocultivo y hemocultivo (11-10-2008): ambos negativos. Pendiente cultivo de semen. Coprocultivo: negativo. Sangre en heces (17-10-2007): negativo. Informe oral de enema opaco: normal. Observaci&#243;n de neumolog&#237;a: radiograf&#237;a de t&#243;rax y exploraci&#243;n normales.</p><p class="elsevierStylePara">Interconsulta a otorrinolaringolog&#237;a: rinitis edematosa leve, aconsejan radiograf&#237;a de senos, que es normal.</p><p class="elsevierStylePara">Ecograf&#237;a abdominal (31-10-2007): h&#237;gado, v&#237;a biliar, p&#225;ncreas, bazo y ambos ri&#241;ones normales. En la pelvis se aprecia una masa polilobulada de aspecto ecogr&#225;fico s&#243;lido de 6 cm de di&#225;metro, por lo que se aconseja una tomograf&#237;a computarizada abdomino-pelviana, con la misma fecha, que confirma el hallazgo.</p><p class="elsevierStylePara">Tras traslado (3-11-2007) al servicio de cirug&#237;a general, el 7-11-2007 se practica laparotom&#237;a exploradora, previa transfusi&#243;n de dos concentrados de hemat&#237;es el d&#237;a previo a la intervenci&#243;n por hemoglobina de 7. Se realiza laparotom&#237;a media, con el hallazgo de un tumor de intestino delgado (figs. 1 y 2) a unos 50 cm de la v&#225;lvula ileocecal, con grandes adenopat&#237;as principales, que se extirpan junto con la pieza quir&#250;rgica; se realiza anastomosis mec&#225;nica laterolateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128253:36v84n05-13128253fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128253:36v84n05-13128253fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.P&#243;lipo inflamatorio fibroide (tama&#241;o).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128253:36v84n05-13128253fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128253:36v84n05-13128253fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.P&#243;lipo inflamatorio fibroide (visi&#243;n lateral).</p><p class="elsevierStylePara">El paciente evoluciona satisfactoriamente, con tolerancia a la alimentaci&#243;n oral a las 24 h, desaparece la febr&#237;cula, y se le da de alta a los 4 d&#237;as de la intervenci&#243;n, previa interconsulta al servicio de hematolog&#237;a por apariencia de linfoma de la lesi&#243;n. El resultado de la anatom&#237;a patol&#243;gica es seudotumor inflamatorio de intestino delgado.</p><p class="elsevierStylePara">Correspondencia: Dr. S. Enr&#237;quez S&#225;nchez. Plaza de la Goleta, Urbanizaci&#243;n el Carmen, portal 8, 4.&#176; A. 52006 Melilla. Espa&#241;a. Correo electr&#243;nico: campotejar@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 12-12-2007 y aceptado el 26-2-2008.</p>		</div>&#13;
	