<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La causa menos frecuente de hemorragia digestiva alta es la hemorragia pancre&#225;tica a trav&#233;s del conducto de Wirsung o hemosuccus pancreaticus(HP)<span class="elsevierStyleSup">1</span>. Se asocia sobre todo a pancreatitis cr&#243;nica, pero tambi&#233;n a pancreatitis aguda, en pacientes con un aneurisma o seudoaneurisma de las arterias peripancre&#225;ticas.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 43 a&#241;os, alcoh&#243;lico activo con varios ingresos por reagudizaciones de pancreatitis cr&#243;nica, diagnosticado previamente de un seudoquiste en cuerpo-cola pancre&#225;tico. Acudi&#243; por melenas cardenalicias y dolor intenso en hipocondrio izquierdo. En la endoscopia y la colonoscopia no se encontraron lesiones sangrantes. La ecograf&#237;a y la tomograf&#237;a computarizada (TC) abdominal con contraste intravenoso objetivaron un seudoaneurisma de la arteria espl&#233;nica de 3,5 &#181;2,5 cm pr&#243;ximo al hilio espl&#233;nico (fig. 1) y signos de pancreatitis cr&#243;nica. El paciente solicit&#243; el alta voluntaria pero reingres&#243; a las pocas horas por un nuevo sangrado en forma de melenas con choque hipovol&#233;mico. Tras estabilizarlo, se practic&#243; una arteriograf&#237;a que no visualiz&#243; el seudoaneurisma y se asumi&#243; que se hab&#237;a trombosado. Se mantuvo estable durante 2 semanas y despu&#233;s present&#243; nuevamente melenas. Se indic&#243; otra arteriograf&#237;a (fig. 2) para embolizaci&#243;n, que no fue posible debido a la tortuosidad de la arteria, por lo que se intervino y se encontr&#243; una zona totalmente bloqueada a nivel de la cola del p&#225;ncreas, transcavidad de los epiplones y bazo que imped&#237;a el acceso directo a la cola pancre&#225;tica y al seudoquiste. Se realiz&#243; una ligadura proximal de la arteria espl&#233;nica sin incidencias. El postoperatorio estuvo marcado por un infarto parcial del bazo con sobreinfecci&#243;n posterior que se manej&#243; con antibioterapia y analgesia. Al cabo de 1 a&#241;o est&#225; asintom&#225;tico y no ha sufrido m&#225;s complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128250:36v84n05-13128250fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128250:36v84n05-13128250fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Tomograf&#237;a computarizada con contraste intravenoso, que muestra el seudoaneurisma con la zona de sangrado activo (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128250:36v84n05-13128250fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128250:36v84n05-13128250fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2. Arteriograf&#237;a de la arteria espl&#233;nica que muestra el seudoaneurisma (flechas).</p><p class="elsevierStylePara">El HP aparece, sobre todo, en varones a una media de edad de 50-60 a&#241;os (varones:mujeres, 7:1)<span class="elsevierStyleSup">2</span>. Se caracteriza por dolor epig&#225;strico intenso debido a la distensi&#243;n del conducto de Wirsung por el sangrado<span class="elsevierStyleSup">1,3</span> y hemorragia digestiva alta a las 30-48 h del inicio del dolor, generalmente acompa&#241;ado de la mejor&#237;a<span class="elsevierStyleSup">4</span>. La etiolog&#237;a subyacente suele ser la pancreatitis aguda en un 7590% de los casos<span class="elsevierStyleSup">1,2</span>. Los mecanismos por los que se desarrolla son: a) un seudoquiste pancre&#225;tico que se comunica o que erosiona una arteria peripancre&#225;tica y convierte la cavidad en un seudoaneurisma<span class="elsevierStyleSup">3</span>; b) una &#250;lcera vascular como consecuencia del roce de una litiasis intraductal; c) ulceraci&#243;n vascular causada por la dilataci&#243;n del conducto pancre&#225;tico, y d)aneurisma o seudoaneurisma de las arterias peripancre&#225;ticas en relaci&#243;n con la pancreatitis cr&#243;nica<span class="elsevierStyleSup">2</span>, al producirse la necrosis de la pared vascular que conduce a la erosi&#243;n y el sangrado. La mortalidad por la rotura de un seudoaneurisma es del 12-57%<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El diagn&#243;stico se establece cuando se ve sangrado a trav&#233;s de la papila de Vater en la endoscopia, aunque debido al car&#225;cter intermitente de la hemorragia, se da s&#243;lo en el 30% de los casos<span class="elsevierStyleSup">1</span>. Por este motivo, la endoscopia se debe repetir m&#225;s tarde<span class="elsevierStyleSup">1,6</span> cuando hay una sospecha cl&#237;nica no confirmada. Tambi&#233;n se puede diagnosticar por Doppler o angio-TC. La prueba est&#225;ndar para el diagn&#243;stico es la arteriograf&#237;a, que confirma el diagn&#243;stico y permite el tratamiento mediante embolizaci&#243;n. La sensibilidad es del 96%<span class="elsevierStyleSup">7</span>. S&#243;lo en el 52% de los casos se puede demostrar el sangrado a trav&#233;s de la papila de Vater o la f&#237;stula entre un aneurisma de los vasos peripancre&#225;ticos y el conducto pancre&#225;tico principal<span class="elsevierStyleSup">8</span>. En los dem&#225;s se debe sospechar por la presencia de hemorragia digestiva alta en relaci&#243;n con dolor abdominal y el hallazgo de un aneurisma o un seudoaneurisma en las pruebas de imagen. El tratamiento comienza por estabilizar la hemodinamia del paciente, seguido de la realizaci&#243;n de arteriograf&#237;a y embolizaci&#243;n arterial con las que se consiguen buenos resultados inmediatos en un 67-100%<span class="elsevierStyleSup">2,9</span> con un 70% de ausencia de recidiva a los 6 meses<span class="elsevierStyleSup">10</span>. Debe considerarse, sobre todo, en los pacientes con mayor riesgo quir&#250;rgico o para control hemodin&#225;mico. Puede ocasionar isquemia en los tejidos irrigados por la arteria cuando la circulaci&#243;n colateral no est&#225; bien establecida, la embolizaci&#243;n es masiva o migra el material protromb&#243;tico. En lesiones de la arteria hep&#225;tica com&#250;n, tronco cel&#237;aco o mesent&#233;rica superior no est&#225; indicada la embolizaci&#243;n por riesgo de isquemia. Para prevenirla se coloca un stent en el origen del seudoaneurisma en vez de coils u otro material<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Cuando la embolizaci&#243;n no es posible, se recurre a la cirug&#237;a. La ligadura simple del vaso sangrante es efectiva, pero no previene la recidiva por lo que es preferible el control vascular antes y despu&#233;s del aneurisma y su ex&#233;-resis<span class="elsevierStyleSup">2,9</span>. El tratamiento definitivo es la resecci&#243;n tanto pancre&#225;tica como del vaso afecto; es lo m&#225;s indicado en pacientes con pancreatitis cr&#243;nica subyacente, y tambi&#233;n en los casos en que la arteria est&#225; &#237;ntimamente adherida al seudoquiste o al tejido pancre&#225;tico, lo que hace dificultosa su disecci&#243;n.</p><p class="elsevierStylePara">En el caso que se expone, se consigui&#243; el primer objetivo, la estabilizaci&#243;n hemodin&#225;mica, mediante la exclusi&#243;n quir&#250;rgica dado que la angioembolizaci&#243;n no se pudo llevar a cabo por la tortuosidad de la arteria, que no permit&#237;a acceder a la fuga. Un siguiente paso es la esplenectom&#237;a o la resecci&#243;n esplenopancre&#225;tica, que se desech&#243; ante el tejido inflamatorio-fibr&#243;tico que imposibilitaba el acceso a la celda espl&#233;nica y al seudoaneurisma.</p><p class="elsevierStylePara">Correspondencia: Dra. R. Conde Mui&#241;o. Hospital Universitario Virgen de las Nieves. Avda. Fuerzas Armadas, s/n. 18014 Granada. Espa&#241;a. Correo electr&#243;nico: rcondemuinho@gmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 8-11-2007 y aceptado el 4-2-2008.</p>		</div>&#13;
	