<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr. Editor:</span></span></p><p class="elsevierStylePara">El taponamiento cardiaco se debe a compresi&#243;n extr&#237;nseca cardiaca, generalmente por derrame peric&#225;rdico. Raramente, los pacientes con derrame pleural (DPl) pueden presentar signos y s&#237;ntomas similares por transmisi&#243;n de la presi&#243;n intrapleural elevada al coraz&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 34 a&#241;os con s&#237;ndrome de inmunodeficiencia adquirida, hepatopat&#237;a viral (virus B, C y D), DPl derecho y taponamiento, en quien se demostr&#243; un s&#237;ndrome hepatopulmonar (SHP).</p><p class="elsevierStylePara">Acudi&#243; a urgencias por disnea y ortopnea de 7 d&#237;as de evoluci&#243;n. Presentaba mal estado, taquicardia, taquipnea, hipotensi&#243;n (presi&#243;n arterial, 100/60 mmHg, que en 3 h disminuy&#243; a 80/50 mmHg), pulso parad&#243;jico, ingurgitaci&#243;n yugular, auscultaci&#243;n cardiaca normal, hipofonesis pulmonar derecha y edemas distales con f&#243;vea. Se realiz&#243; ECG que mostr&#243; taquicardia sinusal y bajos voltajes, y radiograf&#237;a de t&#243;rax, con DPl derecho severo y desplazamiento mediast&#237;nico contra-lateral (fig. 1). Presentaba insuficiencia respiratoria (pO<span class="elsevierStyleInf">2</span>, 48 mmHg) y en la anal&#237;tica inicial destacaba trombocitopenia (60.000/ml), TP del 61% y alteraci&#243;n de los par&#225;metros hep&#225;ticos (GOT, 159; GPT, 99; FA, 302; LDH, 699, y bilirrubina directa, 1,7 mg/dl).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129765:25v61n12-13129765fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129765:25v61n12-13129765fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 1.</span></span> Radiograf&#237;a de t&#243;rax. Derrame pleural derecho severo.</p><p class="elsevierStylePara">Pensando en un derrame peric&#225;rdico concomitante, se realiz&#243; ecocardiograma (fig. 2) en que se vi&#243; m&#237;nimo derrame peric&#225;rdico (2 mm) y pleural derecho severo, colapso de aur&#237;cula derecha (AD) sistodiast&#243;lico, velocidades de llenado bajas, con variaci&#243;n respiratoria mayor del 25% y flujo de venas hep&#225;ticas con predominio sist&#243;lico sin inversi&#243;n diast&#243;lica; todos ellos son datos de compromiso hemodin&#225;mico sin evidencia de derrame peric&#225;rdico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13129765:25v61n12-13129765fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13129765:25v61n12-13129765fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Fig. 2.</span></span> Ecocardiograma. Flecha blanca: colapso auricular derecho por derrame pleural. Flecha negra: m&#237;nimo derrame peric&#225;rdico.</p><p class="elsevierStylePara">Se decidi&#243; realizar toracocentesis, en la que se drenaron 1.000 ml de l&#237;quido pleural trasudado, con notable mejor&#237;a cl&#237;nica y normalizaci&#243;n de la presi&#243;n arterial. Se practic&#243; un nuevo ecocardiograma en que se vi&#243; expansi&#243;n de AD sin colapso y normalizaci&#243;n de los llenados ventriculares. Se descart&#243; embolia pulmonar por gammagraf&#237;a de ventilaci&#243;n/perfusi&#243;n.</p><p class="elsevierStylePara">Permaneci&#243; estable, con oxigenoterapia, hasta que a los 4 d&#237;as reapareci&#243; la disnea, el DPl derecho y la compresi&#243;n de la AD, que se resolvieron nuevamente tras evacuar 800 ml de l&#237;quido pleural. Las serolog&#237;as, citolog&#237;as, cultivos de esputo y hemocultivos fueron negativos.</p><p class="elsevierStylePara">Una vez estable, ante la sospecha de SHP, se realiz&#243; otro ecocardiograma ecopotenciado con suero salino agitado, que evidenci&#243; burbujas en cavidades izquierdas 5 latidos despu&#233;s de verlas en las derechas. Esta observaci&#243;n, la mejora de la pO<span class="elsevierStyleInf">2</span>  tras administrar ox&#237;geno 100% (pO<span class="elsevierStyleInf">2</span> 544) y la hepatopat&#237;a cr&#243;nica confirman el diagn&#243;stico de SHP.</p><p class="elsevierStylePara">El hallazgo ecocardiogr&#225;fico de colapso de cavidades derechas es altamente sensible y espec&#237;fico de taponamiento<span class="elsevierStyleSup">2-5</span>. La gran mayor&#237;a se debe a derrame peric&#225;rdico, pero algunos pueden ser por DPl severo que transmite la presi&#243;n al pericardio.</p><p class="elsevierStylePara">Apenas hay casos de &#171;taponamiento&#187; por DPl; destacan uno de s&#237;ndrome de Budd-Chiari con derrame pleural bilateral<span class="elsevierStyleSup">6</span> y algunos derrames pleurales no severos en postoperados cardiacos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El SHP se caracteriza por hepatopat&#237;a cr&#243;nica, gradiente alveoloarterial de ox&#237;geno aumentado y vasodilataci&#243;n pulmonar con bajas resistencias pulmonares<span class="elsevierStyleSup">8</span>; ello implica presiones disminuidas en las cavidades derechas, lo que favorece el colapso.</p><p class="elsevierStylePara">Pese a los pocos casos de DPl que causan colapso de las cavidades derechas, es decir que se comportan como un taponamiento, creemos que este caso ayuda a tener presente dicha posibilidad en el diagn&#243;stico diferencial, especialmente en casos con presiones intracavitarias bajas por poscarga reducida del ventr&#237;culo derecho, como ocurre en el SHP. Consideramos que este caso es de relevancia cl&#237;nica, no solamente por la baja incidencia de la afecci&#243;n, sino porque su mecanismo fisiopatol&#243;gico coadyuvante es el SHP.</p>		</div>&#13;
	