<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 43 a&#241;os que acudi&#243; a consulta por obstrucci&#243;n nasal de 2 a&#241;os de evoluci&#243;n. Como s&#237;ntomas acompa&#241;antes presentaba picor de nariz y estornudos frecuentes en primavera. No presentaba cefaleas ni alteraciones del olfato. No ten&#237;a antecedentes de rinitis al&#233;rgica en su familia. Se realiz&#243; exploraci&#243;n f&#237;sica otorrinolaringol&#243;gica completa. El hallazgo m&#225;s importante fue una gran congesti&#243;n nasal que hac&#237;a dif&#237;cil la exploraci&#243;n. Se solicit&#243; tomograf&#237;a computarizada de senos paranasales, en la que no se objetiv&#243; afecci&#243;n sinusal. En la imagen se aprecia un nervio &#243;ptico derecho que atraviesa el seno esfenoidal del mismo lado y un nervio &#243;ptico izquierdo en &#237;ntimo contacto con el etmoides posterior del mismo lado (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908755250:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2/cCEcNGkYzGiIuuDJGGTmKg1uFZ3irAArAiVlHqNlxhn0AUrsl6I859b4hpZkbPcgsEa9fHCDViJtZPf5f/F4Mo6PP8XtnZGuLgwpUNVFfMGoYaXml6lcen80gF0wagSa3P22fn20XYjIGGTovlspzEMYZzuTZjKgDbHw9awQ6R2ea4V1lc9UZmUumeWLl/AZ2AxoydHSoRfNHtRJH1VS5XYjXHNK5qEctJ5ts+cgC" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Nervio &#243;ptico que cruza el seno esfenoidal a distintos niveles. A: nivel 1. B: nivel 2. C: nivel 3.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908755250:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Nervio &#243;ptico que cruza el seno esfenoidal a distintos niveles. A: nivel 1. B: nivel 2. C: nivel 3." title="Nervio &#243;ptico que cruza el seno esfenoidal a distintos niveles. A: nivel 1. B: nivel 2. C: nivel 3." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Nervio &#243;ptico que cruza el seno esfenoidal a distintos niveles. A: nivel 1. B: nivel 2. C: nivel 3.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0010" class="elsevierStylePara elsevierViewall">La clasificaci&#243;n de las relaciones del n&#233;rvio &#243;ptico con los senos posteriores son: tipo I cuando el nervio discurre en la pared lateral del seno esfenoidal sin producir indentaci&#243;n en la pared (76 %), tipo II, igual al I pero produciendo una indentaci&#243;n en la pared del seno (15 %), tipo III cuando el nervio discurre a trav&#233;s del seno esfenoidal (6%) y tipo IV cuando el nervio pasa inmediatamente adyacente al seno esfenoidal y el etmoides posterior (3 %). Las variantes tipo II y III son las que producen m&#225;s riesgo de lesi&#243;n del nervio &#243;ptico en la cirug&#237;a endosc&#243;pica nasosinusal. Este caso nos ilustra la necesidad de solicitar una tomograf&#237;a preoperatoria de la fosa y los senos paranasales con el fin de evitar lesiones irreversibles en estructuras anat&#243;micas importantes.</p></span>		</div>&#13;
	