<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0010" class="elsevierStylePara elsevierViewall">Paciente de 4 a&#241;os que acudi&#243; al servicio de urgencias de pediatr&#237;a por disfagia tras ingesta de cuerpo extra&#241;o desconocido aproximadamente 2,5 horas antes sin otra sintomatolog&#237;a acompa&#241;ante. En la endoscopia lar&#237;ngea se observa estasis salival; el resto de la exploraci&#243;n es normal.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; una radiograf&#237;a de t&#243;rax anteroposterior y se observ&#243; un cuerpo extra&#241;o circular opaco con aspecto de moneda (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>). El padre de la paciente comenta que pod&#237;a tratarse de una pila de bot&#243;n, ya que le faltaba la de su PDA. Al revisar la radiograf&#237;a, el doble halo radiotransparente propio de una pila de bot&#243;n se hizo evidente, con lo que se descart&#243; que se tratara de una moneda.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908751227:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV41Jt2YrFy3FpnZHg668aESsi0NJGQJ77K1judIUPFaMXX9BOmDbS0KtNu3SpS0fIrip2w7kmtcImDtXpDePzIFlJvYNplZrQ/QN9BC7bUn8WNuj6X4CMs8VhzQSMYE2BtiNQvQlkYEjjdf0hlIbRNe8xtQRFBHC7phJCt7QK2GVkwwPcs8mztEYEhf9kBzZq/ZG2p+NUtFimrIavkpGIkD6N9cdXO8Z74ehRiYN+VWz" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a anteroposterior de t&#243;rax. Imagen opaca con evidente halo transparente que corresponde a pila de bot&#243;n en el tercio superior del es&#243;fago.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908751227:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Radiograf&#237;a anteroposterior de t&#243;rax. Imagen opaca con evidente halo transparente que corresponde a pila de bot&#243;n en el tercio superior del es&#243;fago." title="Radiograf&#237;a anteroposterior de t&#243;rax. Imagen opaca con evidente halo transparente que corresponde a pila de bot&#243;n en el tercio superior del es&#243;fago." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a anteroposterior de t&#243;rax. Imagen opaca con evidente halo transparente que corresponde a pila de bot&#243;n en el tercio superior del es&#243;fago.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">Se decide una extracci&#243;n urgente con anestesia general y, con pinza de Magil, se extrae un cuerpo extra&#241;o (pila de bot&#243;n) del esf&#237;nter esof&#225;gico superior; se observa un cambio en la coloraci&#243;n de la mucosa y secreciones marron&#225;ceas, signo de da&#241;o tisular por la liberaci&#243;n de los componentes de la bater&#237;a, que med&#237;a 20<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro y era de litio. Esa misma noche se le dio de alta con correcta tolerancia de la alimentaci&#243;n. Sigue control por su pediatra a fin de asegurar que no desarrolle secuelas posteriores.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Es importante realizar el diagn&#243;stico diferencial entre una moneda y una pila de bot&#243;n, ya que esta &#250;ltima requiere una extracci&#243;n urgente antes de 4<span class="elsevierStyleHsp" style=""></span>h para evitar la salida de su contenido que lesionar&#237;a la mucosa esof&#225;gica con importantes secuelas. La imagen radiol&#243;gica del doble halo radiotransparente es caracter&#237;stica y contribuye a esta diferenciaci&#243;n.</p></span>		</div>&#13;
	