<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 53 a&#241;os, en estudio en consultas de cirug&#237;a hepatobiliopancre&#225;tica por quiste hep&#225;tico &#250;nico complicado en el l&#243;bulo hep&#225;tico derecho (LHD) que no respondi&#243; al tratamiento m&#233;dico con albendazol cuando era de escasas dimensiones; su tama&#241;o aument&#243; y actualmente es tributario de tratamiento quir&#250;rgico. En la exploraci&#243;n abdominal se evidenci&#243; una tumoraci&#243;n en el hipocondrio derecho, no dolorosa; el resto del abdomen era blando, depresible, sin dolor a la palpaci&#243;n profunda ni peritonismo. El paciente no presentaba sintomatolog&#237;a a&#241;adida, sin alteraciones del h&#225;bito intestinal ni otros hallazgos patol&#243;gicos.</p><p class="elsevierStylePara">La tomograf&#237;a computarizada mostraba un quiste hidat&#237;dico hep&#225;tico en LHD que infiltraba al diafragma y con sospecha de infiltraci&#243;n pleural. Se intervino al paciente, mediante quistoperiquistectom&#237;a total; adem&#225;s, se evidenci&#243; la afectaci&#243;n pleural y diafragm&#225;tica, que requiri&#243; resecci&#243;n de esa zona en la misma intervenci&#243;n, con imposibilidad de cerrar la brecha diafragm&#225;tica mediante sutura convencional, y fue necesario colocar una malla de politetrafluoroetileno expandido (PTFEe) en sustituci&#243;n del hemidiafragma derecho. El postoperatorio curs&#243; sin alteraciones, permaneci&#243; las primeras 24 h en UCI debido a las caracter&#237;sticas de la intervenci&#243;n realizada. Luego, en planta de cirug&#237;a, el paciente sigui&#243; evolucionando con normalidad, y se le dio el alta del hospital a la semana de la intervenci&#243;n. Se mantuvo el tratamiento con albendazol postoperatorio hasta la primera revisi&#243;n al mes en consultas. Las pruebas de imagen realizadas posteriormente han sido negativas en cuanto a la recidiva del quiste. Actualmente el paciente no precisa ning&#250;n tratamiento m&#233;dico y permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128256:36v84n05-13128256fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128256:36v84n05-13128256fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada abdominal:quiste hidat&#237;dico en el l&#243;bulo hep&#225;tico derecho, que infiltra el diafragma, y con afectaci&#243;n pleural.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13128256:36v84n05-13128256fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13128256:36v84n05-13128256fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Intervenci&#243;n quir&#250;rgica.Quistoperiquistectom&#237;a completa con resecci&#243;n total del quiste del l&#243;bulo hep&#225;tico derecho y colocaci&#243;n de malla de PTFEe en el diafragma para solventar su falta de continuidad por afectaci&#243;n del quiste.</p><p class="elsevierStylePara">La incidencia de quistes hidat&#237;dicos complicados es de un 15-60% al ser diagnosticados por primera vez. La infecci&#243;n primaria suele ser asintom&#225;tica y puede perdurar durante varios a&#241;os. Consecuentemente la cl&#237;nica ocasionada por el quiste hidat&#237;dico se relaciona con el tama&#241;o y su localizaci&#243;n<span class="elsevierStyleSup">1</span>. El per&#237;odo de latencia puede ser de hasta 50 a&#241;os hasta que aparezcan los primeros s&#237;ntomas. La afectaci&#243;n hep&#225;tica suele ser asintom&#225;tica durante a&#241;os, en el 60-85% de los casos el l&#243;bulo derecho es el portador del quiste hidat&#237;dico<span class="elsevierStyleSup">2,3</span>. Los s&#237;ntomas principales<span class="elsevierStyleSup">3</span> suelen aparecer cuando el di&#225;metro del quiste alcanza unos 10 cm. Las indicaciones quir&#250;rgicas de los quistes hidat&#237;dicos son las siguientes<span class="elsevierStyleSup">4,5</span>:</p><p class="elsevierStylePara">&#8211; Quistes complicados (infecci&#243;n, compresi&#243;n, obstrucci&#243;n).<br /> &#8211; Quiste localizado en &#243;rgano vital (sistema nervioso central, m&#233;dula espinal, coraz&#243;n) o hueso.<br /> &#8211; Gran quiste con riesgo de rotura.<br /> &#8211; Los quistes hidat&#237;dicos &gt; 5 cm de diametro, por el riesgo de complicaciones.</p><p class="elsevierStylePara">En cuanto al tratamiento quir&#250;rgico, se recomienda la resecci&#243;n del quiste hep&#225;tico en su totalidad (quistoperiquistectom&#237;a) y, en un mismo tiempo quir&#250;rgico, el tratamiento de los posibles trayectos fistulosos o invasi&#243;n a otros &#243;rganos vecinos siempre que sea posible<span class="elsevierStyleSup">3,5</span>. La reparaci&#243;n diafragm&#225;tica suele realizarse mediante sutura simple, pero si la magnitud del defecto hace imposible dicha reparaci&#243;n, debemos emplear una biopr&#243;tesis. El material disponible para las mallas utilizadas en el refuerzo diafragm&#225;tico es variado. La mayor&#237;a de los autores recomiendan el uso del material irreabsorbible para mantener el efecto de contenci&#243;n, lo que asegura una acci&#243;n duradera en la contenci&#243;n del diafragma<span class="elsevierStyleSup">6,7</span>. El material irreabsorbible puede ser de polipropileno, de PTFE o compuesto (PTFE m&#225;s polipropileno, poli&#233;ster m&#225;s col&#225;geno)<span class="elsevierStyleSup">7,8</span>. Recientemente se est&#225; empezando a emplear biomateriales reabsorbibles tanto en el diafragma como en el hiato esof&#225;gico (pericardio bovino, col&#225;geno porcino, col&#225;geno humano). Las ventajas del PTFE son su textura suave y su menor capacidad para inducir adherencias. Las diversas superficies de sus caras favorecen la adherencia del diafragma a la cara visceral de la malla, mientras que la superficie peritoneal es menos adherente<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Su&#225;rez Grau. San Juan, 4. 41100 Coria del R&#237;o. Sevilla. Espa&#241;a.</p><p class="elsevierStylePara">Manuscrito recibido el 11-12-2007 y aceptado el 2-4-2008.</p>		</div>&#13;
	