<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">La hipertensi&#243;n arterial pulmonar (HAP) se caracteriza por la constricci&#243;n y oclusi&#243;n de los vasos pulmonares, que determinan el aumento de las resistencias vasculares. Puede ser idiop&#225;tica (HAPI) o asociarse a diversos procesos. Aunque el pron&#243;stico de la HAPI ha mejorado en la &#250;ltima d&#233;cada gracias a los nuevos f&#225;rmacos<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1-10</span></a>, la supervivencia a los 5 a&#241;os a&#250;n ronda el 50%<a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">11</span></a>. Existen pruebas experimentales de la eficacia del imatinib<a class="elsevierStyleCrossRefs" href="#bb0050"><span class="elsevierStyleSup">10,12-14</span></a>, corroboradas por la descripci&#243;n de casos con respuesta favorable<a class="elsevierStyleCrossRefs" href="#bb0075"><span class="elsevierStyleSup">15-17</span></a>. Nuestro grupo ha tratado con imatinib a 4 pacientes. En la literatura m&#233;dica (b&#250;squeda en la base de datos bibliogr&#225;ficos MEDLINE con las palabras clave &#8220;<span class="elsevierStyleItalic">imatinib</span>&#8221; y &#8220;<span class="elsevierStyleItalic">pulmonary hypertension&#8221;,</span> entre enero de 2000 y 23 de octubre de 2007), s&#243;lo hemos encontrado la descripci&#243;n de otros 4 pacientes tratados. Dada la escasa experiencia existente, creemos importante comunicarlos.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Observaciones cl&#237;nicas</span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0015">Caso 1</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 50 a&#241;os, diagnosticada 3 a&#241;os antes de HAP asociada a esclerodermia e hipotiroidismo. En el momento del diagn&#243;stico estaba en clase funcional (CF) IV, recorr&#237;a 300<span class="elsevierStyleHsp" style=""></span>m en la prueba de la marcha de 6<span class="elsevierStyleHsp" style=""></span>min (PM6M) y ten&#237;a una presi&#243;n arterial pulmonar sist&#243;lica (PAPs) de 79<span class="elsevierStyleHsp" style=""></span>mmHg en el ecocardiograma y una PAP media (PAPm) de 58<span class="elsevierStyleHsp" style=""></span>mmHg en el cateterismo, con test vasodilatador negativo. Se inici&#243; tratamiento con iloprost por v&#237;a intravenosa (dosis m&#225;xima: 2,5<span class="elsevierStyleHsp" style=""></span>ng/kg/min), diur&#233;ticos y anticoagulantes, y pas&#243; a CF II. Diez meses despu&#233;s de iniciar el tratamiento, present&#243; una tromboflebitis s&#233;ptica relacionada con el cat&#233;ter central y se sustituy&#243; el iloprost por treprostinil subcut&#225;neo, cuya dosis qued&#243; limitada a 6<span class="elsevierStyleHsp" style=""></span>ng/kg/min por intolerancia local. A partir de entonces su situaci&#243;n se deterior&#243; progresivamente. En junio de 2005 se hallaba en CF IV. Se a&#241;adieron sucesivamente bosent&#225;n (250<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) y sildenafilo (hasta 300<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), sin mejor&#237;a. En febrero de 2006 se sustituy&#243; el treprostinil por iloprost inhalado. En noviembre de 2006 estaba en CF IV, con insuficiencia card&#237;aca derecha (ICD) refractaria y PAPs de 95<span class="elsevierStyleHsp" style=""></span>mmHg, y era incapaz de realizar la PM6M. Se asoci&#243; imatinib, a dosis de 200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a. Un mes despu&#233;s falleci&#243; por ICD.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">Caso 2</span><p id="p0015" class="elsevierStylePara elsevierViewall">Mujer de 52 a&#241;os, diagnosticada de HAPI 4 a&#241;os antes. Durante su evoluci&#243;n desarroll&#243; un s&#237;ndrome poliglandular autoinmunitario. En el momento del diagn&#243;stico estaba en CF IV, recorr&#237;a 35<span class="elsevierStyleHsp" style=""></span>m en la PM6M y ten&#237;a una PAPs de 75<span class="elsevierStyleHsp" style=""></span>mmHg en el ecocardiograma y una PAPm de 48<span class="elsevierStyleHsp" style=""></span>mmHg en el cateterismo, con test vasodilatador negativo. Se inici&#243; tratamiento con epoprostenol intravenoso, diur&#233;ticos y anticoagulantes. La dosis de epoprostenol se aument&#243; conforme su situaci&#243;n se deterioraba (hasta un m&#225;ximo de 41<span class="elsevierStyleHsp" style=""></span>ng/kg/min en agosto de 2006), a la vez que se asociaban sucesivamente sildenafilo (hasta 300<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a)<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>, bosent&#225;n (250<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) e iloprost inhalado. En noviembre de 2006 estaba en CF IV con ICD refractaria, su PAPs era 125<span class="elsevierStyleHsp" style=""></span>mmHg y era incapaz de realizar la PM6M. Se consider&#243; contraindicada la realizaci&#243;n de una septostom&#237;a auricular. Se a&#241;adi&#243; imatinib (200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a). Un mes despu&#233;s falleci&#243; por ICD.</p></span><span id="s0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">Caso 3</span><p id="p0020" class="elsevierStylePara elsevierViewall">Mujer de 50 a&#241;os, diagnosticada 8 a&#241;os antes de HAP asociada a colagenosis (s&#237;ndrome de superposici&#243;n lupus-dermatomiositis con s&#237;ndrome antifosfolip&#237;dico secundario), con enfermedad tromboemb&#243;lica venosa cr&#243;nica. En el momento del diagn&#243;stico estaba en CF III, recorri&#243; 400<span class="elsevierStyleHsp" style=""></span>m en la PM6M y ten&#237;a una PAPs de 70<span class="elsevierStyleHsp" style=""></span>mmHg en el ecocardiograma y una PAPm de 67<span class="elsevierStyleHsp" style=""></span>mmHg en el cateterismo derecho, con test vasodilatador negativo. Mejor&#243; con epoprostenol intravenoso, diur&#233;ticos y anticoagulantes. Durante el seguimiento se le diagnostic&#243; hipertiroidismo por enfermedad de Graves y se control&#243; adecuadamente con propiltiouracilo. La dosis de epoprostenol se aument&#243; conforme se deterioraba su situaci&#243;n cl&#237;nica (hasta alcanzar un m&#225;ximo de 42<span class="elsevierStyleHsp" style=""></span>ng/kg/min en junio de 2005) y se a&#241;adieron sucesivamente sildenafilo (hasta 350<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a)<a class="elsevierStyleCrossRef" href="#bb0045"><span class="elsevierStyleSup">9</span></a>, bosent&#225;n (hasta 500<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) e iloprost inhalado. A principios de diciembre de 2006 estaba en CF IV con ICD refractaria, su PAPs era de 118<span class="elsevierStyleHsp" style=""></span>mm Hg y era incapaz de realizar la PM6M. Se juzg&#243; contraindicada la realizaci&#243;n de una septostom&#237;a auricular, y previamente no se hab&#237;a considerado viable el trasplante pulmonar. Se asoci&#243; imatinib (200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a). A partir de entonces experiment&#243; una mejor&#237;a progresiva, con disminuci&#243;n de la necesidad de diur&#233;ticos y recuperaci&#243;n de la capacidad para caminar peque&#241;as distancias. En enero de 2007 se interrumpi&#243; la infusi&#243;n de epoprostenol por infecci&#243;n resistente del cat&#233;ter, pero su situaci&#243;n no se deterior&#243;. En marzo de 2007 se detectaron cifras elevadas de transaminasas (aspartato-transaminasa: 135 U/l; alanina-aminotransferasa: 131 U/l). Se interrumpi&#243; durante un mes el tratamiento con bosent&#225;n (500<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), que se reanud&#243; tras su normalizaci&#243;n (125<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a). Cinco meses despu&#233;s de iniciar imatinib, la paciente se encontraba en CF III, recorr&#237;a 35<span class="elsevierStyleHsp" style=""></span>m en la PM6M y su PAPs era de 75<span class="elsevierStyleHsp" style=""></span>mmHg (reducci&#243;n del 36,5%). El 22 de mayo acudi&#243; con s&#237;ntomas estables de HAP, pero con asociaci&#243;n de malestar general e ictericia. Ingres&#243; y se interrumpi&#243; la administraci&#243;n de bosent&#225;n, imatinib y propiltiouracilo por su posible hepatotoxicidad. En la anal&#237;tica destacaban los siguientes datos: aspartato-transaminasa, 2.115 U/l; alanina-aminotransferasa, 2.087 U/l; fosfatasa alcalina, 1.697 U/l; gammaglutamil transpeptidasa, 269 U/l; bilirrubina total, 15,3<span class="elsevierStyleHsp" style=""></span>mg/dl; bilirrubina directa, 13,7<span class="elsevierStyleHsp" style=""></span>mg/dl; hemograma, velocidad de sedimentaci&#243;n globular, creatinina, l&#237;pidos, prote&#237;nas, hormona tirotropa, tiroxina, marcadores de hepatitis v&#237;rica y autoanticuerpos hep&#225;ticos normales o negativos. La paciente falleci&#243; una semana despu&#233;s. En la autopsia se comprob&#243; necrosis hep&#225;tica submasiva con infiltrado inflamatorio linfoplasmocitario y polimorfonuclear, sin datos caracter&#237;sticos de hepatitis v&#237;rica, todo lo cual era indicativo de etiolog&#237;a t&#243;xica. El pulm&#243;n presentaba lesiones plexiformes e hiperplasia conc&#233;ntrica de la &#237;ntima, sin trombosis. El coraz&#243;n estaba muy agrandado, con dilataci&#243;n e hipertrofia del ventr&#237;culo derecho.</p></span><span id="s0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0030">Caso 4</span><p id="p0025" class="elsevierStylePara elsevierViewall">Mujer de 42 a&#241;os, diagnosticada un a&#241;o atr&#225;s de HAPI. Dos a&#241;os antes se hab&#237;a tratado por c&#225;ncer de mama y se manten&#237;a en remisi&#243;n. En julio de 2006 estaba en CF IV, a pesar de haber iniciado tratamiento con bosent&#225;n, digoxina, furosemida y acenocumarol un mes antes. Ten&#237;a una PAPs de 90<span class="elsevierStyleHsp" style=""></span>mmHg en el ecocardiograma y una PAPm de 52<span class="elsevierStyleHsp" style=""></span>mmHg en el cateterismo derecho, con test vasodilatador negativo, y recorri&#243; 250<span class="elsevierStyleHsp" style=""></span>m en la PM6M. Pas&#243; a CF II tras asociar treprostinil por v&#237;a intravenosa (con aumento progresivo de dosis hasta alcanzar un m&#225;ximo de 22<span class="elsevierStyleHsp" style=""></span>ng/kg/min en febrero de 2007). En marzo de 2007 progres&#243; a CF III y se sustituy&#243; el treprostinil por epoprostenol (con aumento progresivo hasta 52<span class="elsevierStyleHsp" style=""></span>ng/kg/min). A pesar de ello, en abril volvi&#243; a CF IV. Ten&#237;a una PAPs de 85<span class="elsevierStyleHsp" style=""></span>mmHg, con el ventr&#237;culo derecho muy dilatado y derrame peric&#225;rdico. Se descart&#243; el trasplante pulmonar por el antecedente de neoplasia. La paciente desarroll&#243; una ICD refractaria, a pesar de la asociaci&#243;n sucesiva de sildenafilo (300<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) e iloprost inhalado. Se asoci&#243; imatinib (200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), pero 20 d&#237;as m&#225;s tarde falleci&#243; por ICD refractaria.</p></span></span><span id="s0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0035">Discusi&#243;n</span><p id="p0030" class="elsevierStylePara elsevierViewall">La extensi&#243;n distal de las c&#233;lulas musculares lisas de la vasculatura hacia las arteriolas pulmonares peque&#241;as no muscularizadas es caracter&#237;stica de la HAP<a class="elsevierStyleCrossRef" href="#bb0065"><span class="elsevierStyleSup">13</span></a>. El factor de crecimiento derivado de las plaquetas (PDGF) se ha implicado en este proceso. Act&#250;a in vitro como un potente agente mit&#243;geno y quimioatrayente<a class="elsevierStyleCrossRef" href="#bb0070"><span class="elsevierStyleSup">14</span></a>. Su expresi&#243;n o la de sus receptores est&#225; aumentada, tanto en la capa media de las arterias pulmonares peque&#241;as de modelos de HAP experimental como en pulmones de pacientes con HAPI. El imatinib, un antagonista del PDGF, revirti&#243; en modelos experimentales la HAP, mejor&#243; el &#237;ndice card&#237;aco, redujo la hipertrofia del ventr&#237;culo derecho, aument&#243; el porcentaje de arterias pulmonares no muscularizadas y la tasa de supervivencia hasta el 100%, y redujo la expresi&#243;n de PDGF y sus receptores en los vasos pulmonares<a class="elsevierStyleCrossRefs" href="#bb0060"><span class="elsevierStyleSup">12,14</span></a>. Ghofrani et al<a class="elsevierStyleCrossRef" href="#bb0075"><span class="elsevierStyleSup">15</span></a> comunicaron por primera vez el resultado de la utilizaci&#243;n de imatinib en un paciente con HAPI que se hallaba en CF IV tras agotar todas las opciones terap&#233;uticas. La respuesta fue favorable y persistente despu&#233;s de 6 meses. Patterson et al<a class="elsevierStyleCrossRef" href="#bb0080"><span class="elsevierStyleSup">16</span></a> y Souza et al<a class="elsevierStyleCrossRef" href="#bb0085"><span class="elsevierStyleSup">17</span></a> comunicaron tambi&#233;n resultados favorables en 3 casos. Nuestra experiencia fue favorable s&#243;lo en una de las 4 pacientes tratadas, si bien eran casos desesperados con p&#233;simo pron&#243;stico.</p><p id="p0035" class="elsevierStylePara elsevierViewall">El imatinib no carece de efectos secundarios. La toxicidad hep&#225;tica puede ser grave en el 2-5% de los pacientes tratados. Suele aparecer entre 2 y 8 meses despu&#233;s de iniciado el tratamiento y revertir tras su interrupci&#243;n, aunque puede recurrir al reiniciarlo<a class="elsevierStyleCrossRef" href="#bb0090"><span class="elsevierStyleSup">18</span></a>. Hasta donde conocemos, se han descrito 2 casos de hepatitis fulminante por imatinib: el primero recib&#237;a tratamiento por leucemia mieloide cr&#243;nica y tomaba adem&#225;s paracetamol, lo que indicar&#237;a toxicidad conjunta<a class="elsevierStyleCrossRef" href="#bb0095"><span class="elsevierStyleSup">19</span></a>, y el segundo se trat&#243; por policitemia vera<a class="elsevierStyleCrossRef" href="#bb0100"><span class="elsevierStyleSup">20</span></a>. En la autopsia se encontr&#243; necrosis hep&#225;tica aguda submasiva, con trombos de fibrina tambi&#233;n localizados en el bazo y los pulmones. Estas alteraciones se atribuyeron a un estado protromb&#243;tico asociado a la policitemia. Con mayor frecuencia se han descrito alteraciones indicativas de un mecanismo inmunitario, con necrosis focal, infiltrados inflamatorios<a class="elsevierStyleCrossRefs" href="#bb0090"><span class="elsevierStyleSup">18,21-23</span></a> y respuesta favorable a los glucocorticoides<a class="elsevierStyleCrossRef" href="#bb0090"><span class="elsevierStyleSup">18</span></a>. La paciente de nuestra serie desarroll&#243; hepatitis con datos indicativos de un origen t&#243;xico. Tomaba otros f&#225;rmacos potencialmente hepatot&#243;xicos (bosent&#225;n y propiltiouracilo) y ya hab&#237;a tenido un episodio de elevaci&#243;n de las transaminasas que se resolvi&#243; con la interrupci&#243;n temporal del bosent&#225;n, si bien continu&#243; el tratamiento con imatinib. Por ello resulta dif&#237;cil discernir la cuota de responsabilidad atribuible al imatinib.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Se precisan m&#225;s experiencia y el desarrollo de ensayos cl&#237;nicos para establecer el papel del imatinib en el tratamiento de la HAP. Los datos optimistas comunicados hasta ahora no se han confirmado en nuestra experiencia, si bien se trataba de pacientes con enfermedad muy avanzada.</p></span></span>		</div>&#13;
	