<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La comunicaci&#243;n interventricular (CIV) tras traumatismo tor&#225;cico cerrado es una complicaci&#243;n inusual<span class="elsevierStyleSup">1,2</span>, de diagn&#243;stico generalmente tard&#237;o. Presentamos el caso de un var&#243;n de 18 a&#241;os que, tras accidente de tr&#225;fico, sufri&#243; traumatismo tor&#225;cico severo con derrame pleural bilateral, laceraciones viscerales abdominales y fracturas &#243;seas. Intubado por shock hipovol&#233;mico y politransfundido, precis&#243; esplenectom&#237;a, reparaci&#243;n de laceraciones hep&#225;ticas y reexploraci&#243;n quir&#250;rgica por hemorragia.</p><p class="elsevierStylePara">Al ingreso no se apreciaron soplos cardiacos, el electrocardiograma mostraba taquicardia sinusal con ondas Q en II, III y aVF y la troponina T m&#225;xima fue 2,33 ng/ml. La creatincinasa (CK) inicial (1.017 U/l; CK-MB, 79 U/l) ascendi&#243; hasta un m&#225;ximo de 2.510 U/l (CK-MB, 65 U/l) a las 24 h. El ecocardiograma transtor&#225;cico (ETT) mostr&#243; una imagen de septo interventricular (SIV) contuso, levemente engrosado desde tercio medio al &#225;pex y con disminuci&#243;n de la movilidad, ventr&#237;culo derecho ligeramente dilatado y presi&#243;n pulmonar de 50 mmHg.</p><p class="elsevierStylePara">A las 24 h apareci&#243; un soplo protomesosist&#243;lico en el borde esternal izquierdo, y persist&#237;an la inestabilidad hemodin&#225;mica, la taquicardia y la necesidad de f&#225;rmacos vasoactivos. La elevada saturaci&#243;n de ox&#237;geno en la arteria pulmonar (AP) hizo sospechar una CIV, que se confirm&#243; por ETT. Se evidenci&#243; dilataci&#243;n severa ventricular derecha, con ligera disfunci&#243;n sist&#243;lica, imagen de seudoaneurisma apical y gran CIV longitudinal anfractuosa en la porci&#243;n mediodistal del SIV (fig. 1). Intervenido urgentemente, el septo medioinferior apical presentaba una CIV lineal de bordes anfractuosos y 4  &#215; 5 cm, cerrada mediante parche de dacr&#243;n (fig. 2). No se encontraron otras lesiones salvo la contusi&#243;n del &#225;pex cardiaco. La evoluci&#243;n ulterior fue satisfactoria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13131367:25v62n01-13131367fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13131367:25v62n01-13131367fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen de ecograf&#237;a transtor&#225;cica con (cuatro c&#225;maras) en la que se observa una amplia comunicaci&#243;n interventricular anfractuosa localizada en el septo interventricular medioapical (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13131367:25v62n01-13131367fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13131367:25v62n01-13131367fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Imagen quir&#250;rgica de la comunicaci&#243;n interventricular. Su forma es lineal, de bordes anfractuosos y di&#225;metro aproximado de 4 &#215; 5 cm.</p><p class="elsevierStylePara"> S&#243;lo el 5% de los traumatismos tor&#225;cicos cerrados se complican con una CIV. M&#225;s habitual es la contusi&#243;n mioc&#225;rdica asintom&#225;tica con incremento de enzimas cardiacas<span class="elsevierStyleSup">1,2</span>. Dos mecanismos causan la rotura del SIV: el aumento de la presi&#243;n intrator&#225;cica que comprime el coraz&#243;n y la contusi&#243;n mioc&#225;rdica, con da&#241;o celular directo o alteraci&#243;n del flujo coronario e infarto de miocardio secundario<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara">Ambos mecanismos se complementan en nuestro paciente, en quien la isquemia se constat&#243; al ingreso y la contusi&#243;n mioc&#225;rdica apical, durante la cirug&#237;a.</p><p class="elsevierStylePara">La CIV tras traumatismo cerrado suele afectar al septo muscular<span class="elsevierStyleSup">1,4,5</span>, se localiza en el &#225;pex y es de forma lineal; ocasionalmente pueden ser m&#250;ltiples<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico suele ser tard&#237;o (entre 12 h y 12 d&#237;as)<span class="elsevierStyleSup">1,3,5</span> (en el caso descrito evoluciona en dos fases: inicial, de contusi&#243;n mioc&#225;rdica identificada en el ecocardiograma, y diferida, a las 24 h, con necrosis septal y rotura)<span class="elsevierStyleSup">1,2,4</span>; se asocia a un soplo en borde esternal izquierdo o fuera del &#225;pex, que puede diferirse hasta 6-10 d&#237;as tras el traumatismo<span class="elsevierStyleSup">4</span>; las alteraciones electrocardiogr&#225;ficas suelen ser inespec&#237;ficas, y lo m&#225;s frecuente es la taquicardia sinusal<span class="elsevierStyleSup">1</span>. Si se altera el flujo coronario, no es rara la elevaci&#243;n de los segmentos ST y T o la aparici&#243;n de signos de infarto previos a su manifestaci&#243;n cl&#237;nica<span class="elsevierStyleSup">3,4</span>, como en este caso.</p><p class="elsevierStylePara">El m&#233;todo diagn&#243;stico de elecci&#243;n es el ecocardiograma. Igual que en nuestro paciente, la identificaci&#243;n de una disfunci&#243;n contr&#225;ctil indica una alta probabilidad de complicaci&#243;n secundaria al traumatismo y se relaciona con mayor mortalidad<span class="elsevierStyleSup">6</span>. El ETT aislado fue diagn&#243;stico, pero hasta en un 62% de los casos las im&#225;genes son sub&#243;ptimas, por lo que es m&#225;s espec&#237;fico el ecocardiograma transesof&#225;gico (ETE)<span class="elsevierStyleSup">6</span>. Aunque la rotura postraum&#225;tica del SIV es una complicaci&#243;n poco habitual, ser&#237;a recomendable, especialmente si hay datos afecci&#243;n septal como los descritos, un control ecocardiogr&#225;fico seriado (mediante ETT o ETE), independientemente de la situaci&#243;n hemodin&#225;mica, al menos durante la primera semana tras el traumatismo.</p><p class="elsevierStylePara">Se recomienda tratamiento conservador si la relaci&#243;n flujo pulmonar/flujo sist&#233;mico es &lt; 1,5-2, pues es posible el cierre espont&#225;neo<span class="elsevierStyleSup">3,4</span>. En caso contrario, la situaci&#243;n hemodin&#225;mica determinar&#225; la celeridad de la intervenci&#243;n. Aun en intervenciones precoces, los resultados quir&#250;rgicos y la supervivencia son notablemente superiores a los de la CIV postinfarto tradicional, ya que la afecci&#243;n tisular es m&#225;s local y el grado de necrosis es menor.</p>		</div>&#13;
	