<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sr. Director:</span></span><p class="elsevierStylePara">Las met&#225;stasis cut&#225;neas de neoplasias internas son infrecuentes comparadas con las producidas en otras v&#237;sceras. Su frecuencia se sit&#250;a entre el 1 y el 3%<span class="elsevierStyleSup">1</span>, y no hay ning&#250;n tumor con predilecci&#243;n por metastatizar en la piel. Las met&#225;stasis cut&#225;neas de carcinomas pulmonares son igualmente infrecuentes (2,8&#8211;24%) y aparecen como primera manifestaci&#243;n en un 7&#8211;19% de los casos<span class="elsevierStyleSup">1</span>. Describimos el caso de un paciente afecto de carcinoma epidermoide de pulm&#243;n, cuya manifestaci&#243;n inicial fue una met&#225;stasis en la nariz, constituyendo la llamada &#8220;nariz de payaso&#8221;, una presentaci&#243;n excepcional de met&#225;stasis cut&#225;nea.</p><p class="elsevierStylePara">Var&#243;n de 74 a&#241;os, fumador de 30 paquetes/a&#241;o, sin antecedentes de inter&#233;s ni tratamiento habitual, que consult&#243; por presentar una lesi&#243;n inflamada en la nariz, de varios meses de evoluci&#243;n, que hab&#237;a sido tratada como una foliculitis con antibi&#243;ticos t&#243;picos y sist&#233;micos sin experimentar mejor&#237;a. En la anamnesis dirigida destacaba tos seca y disnea de esfuerzo en las &#250;ltimas 2 semanas. El paciente relat&#243; la presencia de una placa eritematoviol&#225;cea de unos 2 cm de di&#225;metro, de bordes mal definidos, superficie abollonada y consistencia dura, que se localizaba en el ala izquierda de la nariz y se extend&#237;a hacia la punta (fig. 1A). La auscultaci&#243;n pulmonar y el resto del examen f&#237;sico fueron normales. La anal&#237;tica revel&#243; un valor de ant&#237;geno carcinoembrionario de 20 ng/ml y lactatodeshidrogenasa de 1.321 U/l; el resto era normal. Se practic&#243; una biopsia cut&#225;nea de la lesi&#243;n, que mostr&#243; una proliferaci&#243;n densa que ocupaba la dermis celular y media, compuesta de c&#233;lulas peque&#241;as de n&#250;cleo bas&#243;filo e irregular, indicativa de carcinoma escamoso pobremente diferenciado. La radiograf&#237;a de t&#243;rax demostr&#243; una masa de contornos irregulares en el segmento anterior del l&#243;bulo inferior izquierdo y otra en el segmento anterior del l&#243;bulo superior izquierdo, con neumonitis acompa&#241;ante (fig. 1B). La tomograf&#237;a computarizada de t&#243;rax y abdomen evidenci&#243; una doble masa tanto en el l&#243;bulo superior izquierdo como en el inferior izquierdo, con adenopat&#237;as tanto hiliares como mediast&#237;nicas y posibles met&#225;stasis suprarrenales. La fibrobroncoscopia puso de manifiesto una tumoraci&#243;n en el segmento posterior del l&#243;bulo inferior izquierdo e infiltraci&#243;n de la mucosa en la tr&#225;quea, la carina, el bronquio principal y el l&#243;bulo superior izquierdo. El examen anatomopatol&#243;gico de la biopsia de la tumoraci&#243;n y el broncoaspirado demostraron la presencia de c&#233;lulas indicativas de carcinoma epidermoide. En la evoluci&#243;n posterior aparecieron nuevas met&#225;stasis cut&#225;neas en la regi&#243;n paraumbilical, de 1-2 cm de tama&#241;o, sin ulceraci&#243;n. La cl&#237;nica respiratoria empeor&#243; y el paciente falleci&#243; 3 meses despu&#233;s del diagn&#243;stico inicial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608000112:6v45n01-13132355fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608000112:6v45n01-13132355fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Lesi&#243;n metast&#225;sica sobreelevada en el ala nasal izquierda <span class="elsevierStyleItalic">(A)</span> y radiograf&#237;a de t&#243;rax posteroanterior y lateral <span class="elsevierStyleItalic"> (B)</span>, que muestra una lesi&#243;n irregular en el l&#243;bulo superior izquierdo, indicativa de carcinoma broncog&#233;nico.</p><br /><br /><p class="elsevierStylePara">Las met&#225;stasis cut&#225;neas son poco frecuentes, aunque en general los tumores tienden a extenderse a otros &#243;rganos, incluida la piel. Los tumores de pulm&#243;n que metastatizan en el cerebro, hueso, h&#237;gado y gl&#225;ndulas adrenales son responsables de la mayor&#237;a de met&#225;stasis cut&#225;neas en varones, y en mujeres suelen deberse a tumores de mama<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La invasi&#243;n cut&#225;nea puede darse por extensi&#243;n directa desde estructuras subyacentes, como ocurre en los tumores pulmonares y de mama, que suelen asentar en la pared tor&#225;cica anterior; por implantaci&#243;n accidental en maniobras diagn&#243;sticas, con lesiones alrededor de la cicatriz; por embolizaci&#243;n v&#237;a linf&#225;tica, caso en que la localizaci&#243;n preferente es la piel cercana al tumor, y por v&#237;a hemat&#243;gena, con posibles lesiones en zonas muy distantes y cuya aparici&#243;n suele ser m&#225;s precoz. La localizaci&#243;n preferente es la regi&#243;n anterior del t&#243;rax, seguida del abdomen, la espalda, el cuero cabelludo y la cara; en cambio, es infrecuente su aparici&#243;n en las extremidades<span class="elsevierStyleSup">3</span>. La forma cl&#237;nica m&#225;s frecuente son los n&#243;dulos aislados o m&#250;ltiples, duros, de coloraci&#243;n entre normal y rojo-viol&#225;cea, de aparici&#243;n repentina, crecimiento r&#225;pido e indoloro, que pueden ulcerarse, tienen un tama&#241;o de 5&#8211;60 mm de di&#225;metro y pueden ser profundos, hasta extenderse a la dermis y el tejido celular subcut&#225;neo, o superficiales. Histol&#243;gicamente es el c&#225;ncer de pulm&#243;n indiferenciado el que con mayor frecuencia metastatiza en la piel (50%), seguido del adenocarcinoma y escamoso, con un 30% cada uno de ellos<span class="elsevierStyleSup">4</span>. El estudio anatomopatol&#243;gico de las lesiones metast&#225;sicas cut&#225;neas no indica la localizaci&#243;n del tumor primitivo, pero es muy orientativo<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Las met&#225;stasis cut&#225;neas como primera manifestaci&#243;n de un carcinoma de pulm&#243;n son excepcionales. En una serie amplia de carcinomas de pulm&#243;n con met&#225;stasis cut&#225;neas, &#233;stas precedieron en el 14% de los casos al diagn&#243;stico del c&#225;ncer. Las met&#225;stasis en la nariz como localizaci&#243;n inicial se han descrito alguna vez asociadas al carcinoma de mama<span class="elsevierStyleSup">6,7</span> y excepcionalmente al de pulm&#243;n<span class="elsevierStyleSup">8</span>; en este &#250;ltimo caso pueden mostrar lesiones similares al linfoma<span class="elsevierStyleSup">9</span> y, como en nuestro paciente, adoptar la apariencia de lo que se ha denominado &#8220;nariz de payaso&#8221;, debido a la coloraci&#243;n roja de la met&#225;stasis en esa zona, particularmente cuando asienta en la punta.</p><p class="elsevierStylePara">El pron&#243;stico de los pacientes con c&#225;ncer de pulm&#243;n con met&#225;stasis cut&#225;neas es malo, puesto que la enfermedad est&#225; avanzada. La supervivencia oscila entre 2.6 y 10 meses desde que se descubre la met&#225;stasis, con una media de supervivencia de 5 meses<span class="elsevierStyleSup">1,3</span>. Es importante reconocer las met&#225;stasis cut&#225;neas, ya que pueden ser la primera manifestaci&#243;n de una neoplasia silente, aunque implican siempre un estadio avanzado de la enfermedad y se consideran un evento preterminal<span class="elsevierStyleSup">2</span>. La llamada &#8220;nariz de payaso&#8221; debe alertar de la presencia de una neoplasia interna.</p><p class="elsevierStylePara">Autor para correspondencia.<br /> Ana Camarasa Escrig<br /> Direcci&#243;n: anacamarasa@hotmail.com</p>		</div>&#13;
	