<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sr. Director:</span></span><p class="elsevierStylePara">Comunicamos un caso poco com&#250;n de derrame pleural transitorio debido a un bloqueo interescal&#233;nico del plexo braquial.</p><p class="elsevierStylePara">Una mujer de 80 a&#241;os de edad ingres&#243; en la Unidad de Cirug&#237;a Ortop&#233;dica por rotura de los tendones de los m&#250;sculos subescapular y supraespinoso del hombro derecho. En su historial cl&#237;nico no hab&#237;a ning&#250;n dato destacable. Los ex&#225;menes cl&#237;nicos y de laboratorio habituales que se le realizaron durante el preoperatorio resultaron normales, al igual que la gasometr&#237;a arterial y la radiograf&#237;a del t&#243;rax.</p><p class="elsevierStylePara">Se le realiz&#243; una artroscopia del hombro derecho. Tras una intervenci&#243;n quir&#250;rgica satisfactoria, se inici&#243; bloqueo continuo del plexo braquial por v&#237;a interescal&#233;nica a fin de proporcionar analgesia postoperatoria. La ma&#241;ana siguiente a la intervenci&#243;n, la paciente se quejaba de disnea y de dolor tor&#225;cico, por lo que se la remiti&#243; al Departamento de Neumolog&#237;a. Durante la exploraci&#243;n f&#237;sica se observ&#243; una reducci&#243;n de ruidos respiratorios y egofon&#237;a en la regi&#243;n inferior del pulm&#243;n derecho. La radiograf&#237;a del t&#243;rax revel&#243; un peque&#241;o derrame pleural en el lado derecho. Los resultados de un nuevo an&#225;lisis de laboratorio fueron normales y el electrocardiograma tambi&#233;n result&#243; normal. Se practic&#243; una toracentesis y se extrajeron 50 ml de l&#237;quido pleural. El an&#225;lisis del derrame muestra caracter&#237;sticas de exudado con predominio de linfocitos (75%). Los cultivos y la citolog&#237;a del l&#237;quido dieron resultados negativos. Se realiz&#243; una tomograf&#237;a computarizada helicoidal del t&#243;rax para excluir la posibilidad de una embolia pulmonar. El &#250;nico hallazgo de inter&#233;s fue un peque&#241;o derrame pleural en el lado derecho, con atelectasia de las regiones pulmonares inferiores subyacentes. Se extrajo el cat&#233;ter interescal&#233;nico. Durante los d&#237;as posteriores los s&#237;ntomas de la paciente mejoraron de forma gradual, y el sexto d&#237;a del postoperatorio el derrame pleural se hab&#237;a resuelto por completo sin ninguna otra intervenci&#243;n.</p><p class="elsevierStylePara">Seg&#250;n nuestro conocimiento, &#233;ste es s&#243;lo el segundo caso publicado de derrame pleural tras un bloqueo continuo interescal&#233;nico del plexo braquial para analgesia postoperatoria<span class="elsevierStyleSup">1</span>. Este procedimiento es com&#250;n en las intervenciones quir&#250;rgicas de las extremidades superiores y del hombro, y por lo generar se considera seguro. No obstante, se han observado varias complicaciones, entre ellas parada card&#237;aca, neumot&#243;rax, toxicidad para el sistema nervioso central, aspiraci&#243;n de sangre, crisis convulsivas, atelectasia y lesiones nerviosas<span class="elsevierStyleSup">2&#8211;4</span>, si bien su frecuencia es sumamente baja. Tambi&#233;n se han observado anomal&#237;as en la funci&#243;n pulmonar y la mec&#225;nica de la pared tor&#225;cica, debidas a la importante par&#225;lisis homolateral del nervio fr&#233;nico y del hemidiafragma correspondiente<span class="elsevierStyleSup">5,6</span>. Este efecto es reversible tras la extracci&#243;n del cat&#233;ter. El mecanismo por el que se forma l&#237;quido pleural durante un bloqueo continuo del plexo braquial interescal&#233;nico es un tanto desconocido. Probablemente se deba a la irritaci&#243;n de la pleura por el cat&#233;ter, a la atelectasia subyacente o a fugas de medicamento anest&#233;sico a la cavidad pleural. La naturaleza benigna de esta complicaci&#243;n sumamente infrecuente se confirm&#243; con la desaparici&#243;n del derrame tras la extracci&#243;n del cat&#233;ter interescal&#233;nico y la exclusi&#243;n de otros diagn&#243;sticos posibles. Es fundamental mantener una estrecha supervisi&#243;n del paciente durante los d&#237;as posteriores.</p><p class="elsevierStylePara">Autor para correspondencia.<br /> Psathakis Kostas<br /> Direcci&#243;n: kpsazakis@hol.gr</p>		</div>&#13;
	