<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">La metaplasia peribronquiolar es una lesi&#243;n histol&#243;gica caracterizada por fibrosis y proliferaci&#243;n del epitelio bronquiolar en las paredes alveolares peribronquiales, que se extiende a los bronquiolos terminales a trav&#233;s de los canales de Lambert. Se considera que es una reacci&#243;n tisular inespec&#237;fica secundaria a la acci&#243;n de factores externos, tales como el humo del tabaco y agentes microbianos<span class="elsevierStyleSup">1</span>. En este contexto, la metaplasia peribronquiolar se ha observado en las infecciones por adenovirus y por micobacterias, as&#237; como en pacientes con c&#225;ncer de pulm&#243;n<span class="elsevierStyleSup">1</span>. Por otra parte, es un hallazgo com&#250;n pero casual de significado incierto en diversas enfermedades pulmonares intersticiales difusas<span class="elsevierStyleSup">2</span>. Recientemente se han descrito algunos casos de enfermedad pulmonar intersticial difusa en que la &#250;nica alteraci&#243;n histol&#243;gica era la metaplasia peribronquiolar<span class="elsevierStyleSup">2</span>. En el presente art&#237;culo se describen 2 casos cl&#237;nicos de neumopat&#237;a intersticial en que la metaplasia peribronquiolar fue el &#250;nico hallazgo anatomopatol&#243;gico.</p><span class="elsevierStyleSectionTitle">Observaciones cl&#237;nicas</span><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara">Paciente de 53 a&#241;os, ex-fumadora, con dosis acumulada de 30 paquetes/a&#241;o, sin antecedentes laborales de inter&#233;s. Entre sus antecedentes patol&#243;gicos figuraban episodio de trombosis venosa profunda en la extremidad inferior derecha y fibromialgia en tratamiento con analg&#233;sicos orales. Presentaba disnea de esfuerzo progresiva de 5 a&#241;os de evoluci&#243;n, sin otra cl&#237;nica asociada. La exploraci&#243;n f&#237;sica evidenciaba roce pleural y estertores crepitantes inspiratorios de predominio en la base izquierda, junto con edemas maleolares bilaterales de predominio vespertino. La radiograf&#237;a de t&#243;rax mostr&#243; calcificaciones pleurales, sin otras alteraciones. La exploraci&#243;n de la funci&#243;n respiratoria mostr&#243; una disminuci&#243;n de la capacidad de transferencia del mon&#243;xido de carbono (16,41 ml/min/mmHg; un 71% de los valores de referencia). La gammagraf&#237;a pulmonar de ventilaci&#243;n-perfusi&#243;n fue normal y el estudio inmunol&#243;gico, negativo. La prueba de esfuerzo con cicloerg&#243;metro objetiv&#243; una disminuci&#243;n moderada de la tolerancia al esfuerzo, con reservas ventilatoria y card&#237;aca normales, y discreto incremento del gradiente alveoloarterial de ox&#237;geno. La tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) del t&#243;rax mostr&#243; bandas fibr&#243;ticas subpleurales, engrosamientos septales de predominio en la base pulmonar izquierda y n&#243;dulos centrolobulillares en vidrio deslustrado en los l&#243;bulos superiores, que eran indicativos de bronquiolitis respiratoria asociada a enfermedad pulmonar intersticial o de neumonitis por hipersensibilidad. El ecocardiograma fue normal. Ante la sospecha de que se tratara de una enfermedad pulmonar intersticial difusa se realiz&#243; fibrobroncoscopia, que fue macrosc&#243;picamente normal. El an&#225;lisis microbiol&#243;gico y citol&#243;gico del broncoaspirado fue negativo y la f&#243;rmula celular del lavado broncoalveolar, normal. Se practic&#243; biopsia pulmonar por videotoracoscopia. El an&#225;lisis histol&#243;gico mostr&#243; hallazgos indicativos de metaplasia peribronquiolar: bronquiolos con cambios reactivos en forma de tunelizaci&#243;n por epitelio bronquiolar hacia conductos adyacentes, con discreta fibrosis en su pared. Estos hallazgos no se asociaron a cambios inflamatorios significativos ni a alteraciones distales.</p><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara">Paciente de 58 a&#241;os con antecedentes de hipertensi&#243;n arterial e insuficiencia venosa. Era ex-fumador (dosis acumulada de 60 paquetes/a&#241;o) y carec&#237;a de antecedentes laborales de inter&#233;s. Presentaba historia, de 9 a&#241;os de duraci&#243;n, de tos con expectoraci&#243;n, disnea de esfuerzo y episodios de broncoespasmo. Se diagnostic&#243; un enfisema pulmonar por TACAR tor&#225;cica. En una visita de revisi&#243;n la tomograf&#237;a mostr&#243;, adem&#225;s de los signos de enfisema biapicales, &#225;reas de panalizaci&#243;n subpleural con tenues parches en vidrio deslustrado bibasales, indicativas de neumon&#237;a intersticial usual o neumon&#237;a intersticial no espec&#237;fica (fig. 1). La exploraci&#243;n f&#237;sica fue normal. Los an&#225;lisis sangu&#237;neos no demostraron ninguna alteraci&#243;n. La exploraci&#243;n de la funci&#243;n respiratoria mostr&#243; una alteraci&#243;n ventilatoria obstructiva de ligera intensidad, volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>)/capacidad vital forzada (FVC) del 73%, FEV<span class="elsevierStyleInf">1</span> de 2.800 ml (un 79% de los valores de referencia), FVC de 3.850 ml (82%), prueba broncodilatadora no significativa, disminuci&#243;n de la capacidad pulmonar total (5.100 ml; 71%) y reducci&#243;n importante de la capacidad de transferencia del mon&#243;xido de carbono (13,4 ml/min/mmHg; un 45% de los valores de referencia). La fibrobroncoscopia evidenci&#243; inflamaci&#243;n difusa de la mucosa bronquial. La f&#243;rmula celular del lavado broncoalveolar fue normal. Se practic&#243; biopsia pulmonar por videotoracoscopia. El an&#225;lisis histol&#243;gico evidenci&#243; hallazgos indicativos de metaplasia peribronquiolar: extensi&#243;n metapl&#225;sica del epitelio bronquiolar hacia los conductos alveolares y alv&#233;olos adyacentes, con asociaci&#243;n focal a inflamaci&#243;n cr&#243;nica y discreta fibrosis de la l&#225;mina propia (fig. 2). Se inici&#243; tratamiento con broncodilatadores y glucocorticoides inhalados, sin que al a&#241;o se evidenciaran cambios cl&#237;nicos ni de la funci&#243;n respiratoria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608000100:6v45n01-13132354fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608000100:6v45n01-13132354fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada de bases pulmonares con &#225;reas parcheadas en vidrio deslustrado y peque&#241;as im&#225;genes qu&#237;sticas subpleurales en el l&#243;bulo inferior derecho, que plantea el diagn&#243;stico diferencial entre lesiones de enfisema o panalizaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608000100:6v45n01-13132354fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608000100:6v45n01-13132354fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Imagen microsc&#243;pica del par&#233;nquima pulmonar donde destaca un bronquiolo cuyo epitelio se extiende hacia los conductos alveolares adyacentes y que se acompa&#241;a de discreta fibrosis (hematoxilina-eosina, &#215;100).</p><br /><br /><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">La metaplasia peribronquiolar consiste en la proliferaci&#243;n del epitelio bronquiolar y fibrosis de las paredes alveolares peribronquiolares que se extiende hacia la mucosa bronquiolar a trav&#233;s de los canales de Lambert. Es un hallazgo histol&#243;gico de significado incierto, que se ha considerado una reacci&#243;n tisular a la acci&#243;n de diversos agentes externos, tales como las infecciones y el humo del tabaco, o un epifen&#243;meno en los tumores broncopulmonares<span class="elsevierStyleSup">1</span>. Asimismo es un hallazgo frecuente en las enfermedades intersticiales difusas del pulm&#243;n. En un estudio, Fukuoka et al<span class="elsevierStyleSup">2</span> revisaron las alteraciones histol&#243;gicas de 106 casos de enfermedades intersticiales y observaron que la metaplasia peribronquiolar estaba presente en el 59% de los casos de neumon&#237;a intersticial usual, en el 50% de los de neumon&#237;a intersticial no espec&#237;fica, en el 50% de los de neumon&#237;a intersticial descamativa, en el 50% de los de neumonitis por hipersensibilidad y en el 11% de los pacientes con bronquiolitis respiratoria asociada a enfermedad pulmonar intersticial.</p><p class="elsevierStylePara">Recientemente se han descrito 15 casos de enfermedad pulmonar intersticial difusa en que la &#250;nica alteraci&#243;n histol&#243;gica era la metaplasia peribronquiolar. El cuadro cl&#237;nico se caracterizaba por manifestaciones cl&#237;nicas, radiol&#243;gicas y de funci&#243;n respiratoria propias de las neumon&#237;as intersticiales idiop&#225;ticas<span class="elsevierStyleSup">2&#8211;4</span>. La etiolog&#237;a de esta entidad cl&#237;nico-patol&#243;gica no est&#225; determinada, aunque 3 de los pacientes descritos presentaban enfermedades del col&#225;geno (enfermedad mixta del tejido conectivo, artritis reumatoide) y otro, anticuerpos antinucleares positivos sin cl&#237;nica reumatol&#243;gica. Asimismo, un paciente ten&#237;a antecedentes laborales de soldador con exposici&#243;n al asbesto y otro, exposici&#243;n habitual a palomas. El 54% de los pacientes eran fumadores. Los hallazgos en la TACAR fueron muy variados, aunque el m&#225;s frecuente fue la atenuaci&#243;n en mosaico durante la espiraci&#243;n<span class="elsevierStyleSup">2</span>. El pron&#243;stico parece ser bueno, ya que el seguimiento de 11 de los 15 pacientes durante m&#225;s de 2 a&#241;os demostr&#243; que la enfermedad permanec&#237;a estable.</p><p class="elsevierStylePara">En el presente art&#237;culo se describen 2 casos de enfermedad intersticial difusa del pulm&#243;n en los que el &#250;nico hallazgo histol&#243;gico era la presencia de metaplasia peribronquiolar. Se trata de pacientes de mediana edad con cl&#237;nica de disnea progresiva. La tomograf&#237;a computarizada mostraba hallazgos indicativos de enfermedad intersticial difusa, que hac&#237;an pensar en el diagn&#243;stico de neumonitis por hipersensibilidad o bronquiolitis respiratoria en el primer caso, y en una neumon&#237;a intersticial usual o neumon&#237;a intersticial no espec&#237;fica en el segundo. Ambos pacientes eran ex-fumadores, no ten&#237;an antecedentes laborales de inter&#233;s ni de exposici&#243;n a agentes causantes de neumonitis por hipersensibilidad, y tampoco presentaban s&#237;ntomas, signos o alteraciones biol&#243;gicas de enfermedades del col&#225;geno.</p><p class="elsevierStylePara">Desde la elaboraci&#243;n del consenso de la American Thoracic Society/European Respiratory Society en 2002, se han descrito, aparte de la enfermedad intersticial asociada a metaplasia bronquiolar, otras entidades cl&#237;nico-patol&#243;gicas caracterizadas por afecci&#243;n bronquiolar con o sin fibrosis peribronquial, que cursan con manifestaciones cl&#237;nicas, radiol&#243;gicas y de funci&#243;n respiratoria propias de las neumon&#237;as intersticiales idiop&#225;ticas<span class="elsevierStyleSup">5&#8211;8</span>. La fibrosis pulmonar intersticial centrada en las v&#237;as a&#233;reas es una entidad cl&#237;nico-patol&#243;gica con mal pron&#243;stico, en la mayor&#237;a de casos asociada a antecedentes de exposici&#243;n a agentes tanto ambientales como ocupacionales, org&#225;nicos e inorg&#225;nicos (p&#225;jaros, humo de madera, coca&#237;na, polvo de tiza, fibras de algod&#243;n, productos de limpieza)<span class="elsevierStyleSup">5,9</span>. Por otra parte, De Carvalho et al<span class="elsevierStyleSup">7</span> han descrito otra entidad denominada fibrosis centrolobular con caracter&#237;sticas anatomopatol&#243;gicas similares a las ocasionadas por la aspiraci&#243;n de contenido g&#225;strico. Sin embargo, entre los antecedentes de los pacientes no hab&#237;a evidencia de reflujo gastroesof&#225;gico. La neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica es otra entidad cuyas caracter&#237;sticas histol&#243;gicas son similares a las de la neumonitis por hipersensibilidad, con la excepci&#243;n de la ausencia de granulomas intersticiales. No obstante, los casos descritos carec&#237;an de antecedentes de exposici&#243;n a agentes org&#225;nicos e inorg&#225;nicos<span class="elsevierStyleSup">6,10</span>.</p><p class="elsevierStylePara">Debe destacarse que en estas 3 entidades cl&#237;nico-patol&#243;gicas se observaron focos de metaplasia bronquiolar en algunos casos. Existe la posibilidad de que estas entidades, junto con la metaplasia bronquiolar asociada a enfermedad pulmonar intersticial, sean diferentes estadios de una misma enfermedad con afecci&#243;n limitada a las zonas bronquiolares. No obstante, no puede descartarse que sean entidades cl&#237;nicas bien diferenciadas. Su inclusi&#243;n como entidades cl&#237;nico-patol&#243;gicas bien diferenciadas en la clasificaci&#243;n de las enfermedades pulmonares intersticiales difusas est&#225; por determinar.</p><p class="elsevierStylePara">Autor para correspondencia.<br /> Esteban Cano-Jim&#233;nez<br /> Direcci&#243;n: estebanmallorca@gmail.com</p>		</div>&#13;
	