<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sr. Director:</span></span><p class="elsevierStylePara">La pergolida es un derivado erg&#243;tico, agonista dopamin&#233;rgico, que se emplea en el tratamiento de la enfermedad de Parkinson. La administraci&#243;n de derivados erg&#243;ticos se ha asociado a fibrosis retroperitoneal, derrame y engrosamiento pleurales, neumonitis aguda, pericarditis o derrame peric&#225;rdico y fibrosis de v&#225;lvulas card&#237;acas<span class="elsevierStyleSup">1&#8211;3</span>. Presentamos un caso de derrame y fibrosis pleural secundarios a pergolida, que se resolvi&#243; completamente despu&#233;s de la retirada del f&#225;rmaco.</p><p class="elsevierStylePara">Var&#243;n de 77 a&#241;os con antecedentes de hernia de hiato, enfermedad pulmonar obstructiva cr&#243;nica de intensidad leve y enfermedad de Parkinson desde hac&#237;a 5 a&#241;os. Recib&#237;a tratamiento con carbidopa (125 mg/d&#237;a), levodopa (950 mg/d&#237;a) y pergolida (0,75 mg/d&#237;a) desde hac&#237;a 3 a&#241;os. En los &#250;ltimos 2 meses, debido a un empeoramiento cl&#237;nico, se aument&#243; la dosis de pergolida hasta 1,5 mg/d&#237;a. El paciente consult&#243; por dolor pleur&#237;tico izquierdo, tos, expectoraci&#243;n hemoptoica y febr&#237;cula de 15 d&#237;as de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se objetiv&#243; hipofonesis en el hemit&#243;rax izquierdo y la radiograf&#237;a de t&#243;rax mostr&#243; un derrame pleural izquierdo. Se realiz&#243; una toracocentesis y se obtuvo un l&#237;quido serohem&#225;tico con caracter&#237;sticas bioqu&#237;micas de exudado, valores normales de adenosindesaminasa y citolog&#237;a con infiltrado inflamatorio linfocitario. Se efectu&#243; una fibrobroncoscopia que mostr&#243; un moderado proceso inflamatorio bilateral con citolog&#237;a y cultivos negativos. Se practic&#243; una gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n que fue indeterminada para tromboembolia pulmonar. La tomograf&#237;a computarizada de t&#243;rax no evidenci&#243; im&#225;genes de tromboembolia pulmonar y mostr&#243; un derrame pleural izquierdo. Se practic&#243; una biopsia pleural con aguja de Cope que mostr&#243; fibrosis pleural. Ante la existencia de un exudado linfocitario sin diagn&#243;stico definitivo, se realiz&#243; una videotoracoscopia donde se visualiz&#243; una pleura difusamente engrosada, sin masas, siendo las biopsias pleurales compatibles con pleuritis fibrosa (fig. 1). Descartada la malignidad, se estableci&#243; el diagn&#243;stico de pleuritis fibrosa secundaria a pergolida y se retir&#243; dicho tratamiento. En los controles cl&#237;nicos llevados a cabo a los 6 y 12 meses se observ&#243; la desaparici&#243;n completa del derrame pleural.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289608000094:6v45n01-13132357fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289608000094:6v45n01-13132357fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Biopsia pleural: infiltrado linfocitario con &#225;reas de fibrosis, sin granulomas ni atipias celulares (hematoxilina-eosina, &#215;20).</p><br /><br /><p class="elsevierStylePara">La pergolida puede producir toxicidad pulmonar y pleural, aunque el diagn&#243;stico se establece en muchas ocasiones por exclusi&#243;n. El cuadro cl&#237;nico es de inicio insidioso y la disnea es el s&#237;ntoma m&#225;s frecuente<span class="elsevierStyleSup">2</span>. En todos los casos que desarrollan toxicidad se observan alteraciones radiol&#243;gicas<span class="elsevierStyleSup">2,3</span>. La dosis de pergolida var&#237;a, desde 1 a 8 mg/d&#237;a. En diversos estudios<span class="elsevierStyleSup">3,4</span> la toxicidad por pergolida se manifiesta tras el aumento de la dosis en pacientes que llevan varios meses, incluso a&#241;os, de tratamiento, aunque no haya una evidencia clara de que dicho efecto sea dependiente de la dosis. Sin embargo, en nuestro caso la cl&#237;nica apareci&#243; tras un aumento de la dosis de pergolida 2 meses antes.</p><p class="elsevierStylePara">El diagn&#243;stico de toxicidad pleural por f&#225;rmacos es dif&#237;cil. En muchas ocasiones se requiere realizar una biopsia pleural con el fin de excluir otros diagn&#243;sticos. Descartada la malignidad, en un 5% de los derrame pleurales linfocitarios no se llega a un diagn&#243;stico definitivo. Recientemente se ha descrito en nuestro medio un caso de derrame pleural asociado a carbegolina<span class="elsevierStyleSup">4</span>. En dicho estudio no hubo confirmaci&#243;n histol&#243;gica y no se descartaron de forma definitiva otros diagn&#243;sticos.</p><p class="elsevierStylePara">El tratamiento en la mayor&#237;a de los casos descritos consiste en la retirada del f&#225;rmaco, aunque en ocasiones se ha requerido tratamiento quir&#250;rgico (pericardiectom&#237;a, recambio valvular)<span class="elsevierStyleSup">5</span>. En nuestro paciente la mejor&#237;a clinicorradiol&#243;gica al retirar el f&#225;rmaco, la ausencia de otra enfermedad pleural y la estabilidad en el seguimiento cl&#237;nico confirman el papel etiol&#243;gico de la pergolida en el derrame pleural. El mecanismo por el cual los derivados erg&#243;ticos producen fibrosis retroperitoneal o pleuropulmonar no se conoce bien. La pergolida tiene efectos serotonin&#233;rgicos y se postula que la serotonina puede actuar como agente profibr&#243;tico, ya que concentraciones elevadas de serotonina pueden aumentar la actividad fibrobl&#225;stica y provocar da&#241;o tisular<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Autor para correspondencia.<br /> B. Barreiro<br /> Direcci&#243;n: bienvebarreiro@comb.es</p>		</div>&#13;
	