<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara"> Presentamos un caso poco com&#250;n de un paciente joven con factores de riesgo coronario y consumidor espor&#225;dico de coca&#237;na, que present&#243; un s&#237;ndrome coronario agudo con lesi&#243;n de tronco coronario izquierdo (TCI) y m&#250;ltiples disecciones coronarias espont&#225;neas (DCE) que fue tratado con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> recubiertos de sirolimus, largos y solapados. A los 9 meses, mediante tomograf&#237;a computarizada (TC) de 64 cortes, se detectaron fracturas completas y circunferenciales en el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> no relacionadas con ninguna complicaci&#243;n. A ra&#237;z de este caso, se discuten brevemente dos aspectos interesantes: la asociaci&#243;n de una lesi&#243;n de TCI y m&#250;ltiples DCE tratadas percut&#225;neamente con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> y el diagn&#243;stico y el impacto cl&#237;nico a largo plazo de la presentaci&#243;n de m&#250;ltiples fracturas de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">stents.</span></span></p><p class="elsevierStylePara"> Var&#243;n de 44 a&#241;os, fumador, consumidor espor&#225;dico de coca&#237;na y con hipertrigliceridemia, que acudi&#243; a urgencias por dolor tor&#225;cico. Se realiz&#243; una tomograf&#237;a computarizada por emisi&#243;n monofot&#243;nica (SPECT) con <span class="elsevierStyleSup"> 99m</span>Tc-mibi, que mostr&#243; isquemia extensa anterolateral. La coronariograf&#237;a mostr&#243; una lesi&#243;n severa ostial de TCI y DCE m&#250;ltiples y espiroideas a nivel de la arteria descendente anterior (ADA) media y distal, primera diagonal y coronaria derecha media y distal (fig. 1A y B). La ADA media-distal se rellenaba por circulaci&#243;n co-lateral heterocoronaria (fig. 1B). Durante la cateterizaci&#243;n, el paciente empez&#243; con dolor tor&#225;cico e hipotensi&#243;n, por lo que se implant&#243; un <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> directo, recubierto de paclitaxel, de 4  &#215; 12 mm en el TCI y tres <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> recubiertos de sirolimus, solapados a nivel de la ADA (de distal a proximal: 3  &#215; 33, 3  &#215;28 y 3,5  &#215; 28 mm) con posdilataci&#243;n con bal&#243;n de 3,75  &#215; 8 mm. El resultado final por angiograf&#237;a y ecograf&#237;a intracoronaria (IVUS) fue satisfactorio, y se comprob&#243; que no hubiera saltos entre los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents,</span></span>con buenas aposici&#243;n y simetr&#237;a y ausencia de distorsi&#243;n (fig. 1C). No se trat&#243; la coronaria derecha, ya que no hab&#237;a isquemia inferior en la SPECT con <span class="elsevierStyleSup">99m</span>Tc-mibi. A los 9 meses del procedimiento, se detect&#243; por TC de 64 cortes la presencia de m&#250;ltiples fracturas circunferenciales en dos <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> (una fractura en el medial y dos fracturas en el distal) (fig. 1D). Tras 18 meses el paciente se mantiene asintom&#225;tico y en tratamiento con doble antiagregaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13132058:25v62n02-13132058fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13132058:25v62n02-13132058fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: angiograf&#237;a del sistema izquierdo que muestra las disecciones en la arteria descendente anterior media y diagonal; en el recuadro, la lesi&#243;n de tronco a mayor aumento. B: la coronariograf&#237;a derecha muestra disecci&#243;n en el segmento distal y la circulaci&#243;n colateral a la arteria descendente anterior (las flechas muestran las disecciones). C: la coronariograf&#237;a izquierda muestra el resultado final y en los recuadros las im&#225;genes de IVUS muestran la correcta aposici&#243;n y la expansi&#243;n de los stents. D: la tomograf&#237;a computarizada de 64 cortes ilustra las tres fracturas, una en el medial y dos en el distal. SES: <span class="elsevierStyleItalic"> stent</span> liberador de sirolimus.</p><p class="elsevierStylePara">La etiolog&#237;a de las DCE se puede dividir en ateroscler&#243;tica y no ateroscler&#243;tica; &#233;sta suele predominar en mujeres j&#243;venes sin factores de riesgo y durante los per&#237;odos de embarazo y periparto. Probablemente las DCE ateroscler&#243;ticas tengan mejor pron&#243;stico debido al desarrollo de circulaci&#243;n colateral en una enfermedad coronaria cr&#243;nica<span class="elsevierStyleSup">1</span>. Aunque el papel etiol&#243;gico del consumo espor&#225;dico de coca&#237;na es m&#225;s que probable en este caso, las DCE son ateroscler&#243;ticas, dado que el paciente presentaba ateromatosis difusa tanto por angiograf&#237;a como por IVUS, y su cronicidad se puede deducir por la circulaci&#243;n colateral tan marcada, adem&#225;s de presentar dos factores de riesgo coronario. Aunque no se realiz&#243; IVUS antes del procedimiento, es poco probable que la lesi&#243;n de TCI fuese otra disecci&#243;n o hematoma coronario, dado que no se evidenci&#243; por IVUS ninguna afecci&#243;n tras el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> en el segmento medio-distal del TCI o ADA proximal, salvo ateromatosis difusa. Tambi&#233;n se puede especular que el tratamiento percut&#225;neo con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> de las DCE ateroscler&#243;ticas es m&#225;s favorable que el de las no ateroscler&#243;ticas, en las que la propagaci&#243;n de la disecci&#243;n y/o el hematoma coronario es com&#250;n y puede resultar fatal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La otra curiosidad del caso son las fracturas de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> recubiertos de sirolimus a medio plazo. Se trata de una complicaci&#243;n rara, con una incidencia aproximada del 2,5%, que conlleva alto riesgo de reestenosis focal<span class="elsevierStyleSup">2,3</span>. En este caso, las angulaciones pronunciadas en el segmento medio de la ADA que originan fuerzas de cizallamiento en esos puntos, la posdilataci&#243;n a alta presi&#243;n y el uso de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> largos y solapados fueron probables factores de predisposici&#243;n a las fracturas. Adem&#225;s de &#233;stos, en la literatura se describen otros factores como la localizaci&#243;n en injertos de safena, a nivel de la coronaria derecha, bifurcaciones y la estructura del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent;</span></span>el Cypher (Cordis, Johnson &amp; Johnson) es el m&#225;s frecuentemente descrito y se ha propuesto que el dise&#241;o de celda cerrada, que proporciona m&#225;s rigidez, podr&#237;a ser determinante<span class="elsevierStyleSup">2,3</span>. Inicialmente, en nuestro caso, esta complicaci&#243;n no se asoci&#243; a reestenosis, aunque las consecuencias a m&#225;s largo plazo son desconocidas. Como ilustramos, la TC multicorte es una t&#233;cnica adecuada para el diagn&#243;stico y el seguimiento de esta rara complicaci&#243;n.</p>		</div>&#13;
	