<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La enfermedad de Parkinson es una entidad cl&#237;nica de causa desconocida, insidiosa y progresiva, que se caracteriza por el temblor, la rigidez muscular, la lentitud de movimientos y la alteraci&#243;n de la marcha o los reflejos posturales<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Afecta a 1&#8211;5 personas por cada 100 habitantes, su incidencia anual es de aproximadamente 20 casos por 100.000 habitantes y constituye la segunda enfermedad neurodegenerativa m&#225;s frecuente despu&#233;s de la enfermedad de Alzheimer<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. Su tratamiento es m&#233;dico y debe continuarse durante toda la vida del paciente. Los principales f&#225;rmacos utilizados en su manejo son los anticolin&#233;rgicos, la amantadina y la L-DOPA u otros f&#225;rmacos dopamin&#233;rgicos<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,3</span></a>. Estos &#250;ltimos son medicamentos alternativos de primera l&#237;nea con una eficacia similar y entre ellos figuran la bromocriptina, la pergolida y la cabergolina. Sus efectos secundarios m&#225;s frecuentes son los v&#243;mitos, las n&#225;useas y la hipotensi&#243;n ortost&#225;tica, junto a otros trastornos neurol&#243;gicos o discinesias, insomnio, alucinaciones y confusi&#243;n<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Mucho m&#225;s raros son el vasoespasmo coronario, la afectaci&#243;n valvular card&#237;aca, la fibrosis pulmonar o el derrame pleural, que en ning&#250;n caso se han diagnosticado junto a hipertensi&#243;n pulmonar, como ocurri&#243; en el que a continuaci&#243;n presentamos<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 79 a&#241;os, sin h&#225;bitos t&#243;xicos ni alergias, diagnosticado de enfermedad de Parkinson en tratamiento oral con levodopa (250<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), hidrocloruro de metilfenidato (20<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), rasagilina (1<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) y, en los &#250;ltimos 12 meses, cabergolina (2<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a). Treinta d&#237;as antes de su ingreso present&#243; un cuadro catarral persistente con tos, expectoraci&#243;n mucosa y aumento progresivo de la disnea, sin dolor tor&#225;cico, s&#237;ndrome constitucional ni fiebre. Tras seguir tratamiento con levofloxacino oral no experiment&#243; mejor&#237;a, de modo que se le realiz&#243; una radiograf&#237;a que evidenci&#243; un derrame pleural izquierdo sin p&#233;rdida de volumen ni condensaciones (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>A). La exploraci&#243;n f&#237;sica descart&#243; signos de insuficiencia card&#237;aca, trombosis venosa o adenopat&#237;as palpables. En la auscultaci&#243;n card&#237;aca se detect&#243; un soplo sist&#243;lico sin tercer ruido ni alteraciones del ritmo, y en la respiratoria se observ&#243; una semiolog&#237;a de derrame pleural izquierdo sin estertores ni signos de broncoespasmo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960800032X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWIPtS6pGh8dKgterTMU/fbNN6faz437aFoOOQoQeVu9AsvYCuIYcpEbFyS014TdxJn6GteT11dlfnycXgnV4nX4GlIoTvYA6DaLKDZsp+hO+wjQMMz8ngMH+RUBO6i66h4RnawEO2gFhiyildKsqSFATj8VsZN0v5GOrcksIKSfJ2PfzA0KjTuYkUGsUV2KqX1dKd4rGRmxZ1i5axWhLcFU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;&lt;span class=&quot;elsevierStyleItalic&quot;&gt;A:&lt;/span&gt; radiograf&#237;a de t&#243;rax posteroanterior. Derrame pleural izquierdo. &lt;span class=&quot;elsevierStyleItalic&quot;&gt;B:&lt;/span&gt; radiograf&#237;a de t&#243;rax a los 10 meses de seguimiento, con desaparici&#243;n del derrame pleural.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960800032X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A: radiograf&#237;a de t&#243;rax posteroanterior. Derrame pleural izquierdo. B: radiograf&#237;a de t&#243;rax a los 10 meses de seguimiento, con desaparici&#243;n del derrame pleural." title="A: radiograf&#237;a de t&#243;rax posteroanterior. Derrame pleural izquierdo. B: radiograf&#237;a de t&#243;rax a los 10 meses de seguimiento, con desaparici&#243;n del derrame pleural." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall"><span class="elsevierStyleItalic">A:</span> radiograf&#237;a de t&#243;rax posteroanterior. Derrame pleural izquierdo. <span class="elsevierStyleItalic">B:</span> radiograf&#237;a de t&#243;rax a los 10 meses de seguimiento, con desaparici&#243;n del derrame pleural.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Los estudios de laboratorio (coagulaci&#243;n, d&#237;mero D, troponinas, hormonas tiroideas, ant&#237;geno carcinoembrionario, marcadores de colagenosis, serolog&#237;a de los virus de la inmunodeficiencia humana y de la hepatitis C, y sedimento de orina) fueron normales. Los resultados de la gasometr&#237;a arterial basal fueron los siguientes: pH de 7,43, presi&#243;n arterial de ox&#237;geno de 75<span class="elsevierStyleHsp" style=""></span>mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 39<span class="elsevierStyleHsp" style=""></span>mmHg. El Doppler de las extremidades inferiores y la gammagraf&#237;a pulmonar de ventilaci&#243;n-perfusi&#243;n descartaron que el paciente presentara enfermedad tromboemb&#243;lica. La prueba de la tuberculina y 3 baciloscopias de esputo fueron negativas. La tomograf&#237;a computarizada confirm&#243; el derrame izquierdo, sin engrosamiento pleural y con una m&#237;nima cantidad de l&#237;quido derecho (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>), aumento de tama&#241;o de las arterias pulmonares y adenopat&#237;as mediast&#237;nicas bilaterales menores de 1<span class="elsevierStyleHsp" style=""></span>cm, sin signos de afectaci&#243;n parenquimatosa. En la toracocentesis se obtuvo un l&#237;quido transparente indicativo de trasudado (pH: 7,46; glucosa: 113<span class="elsevierStyleHsp" style=""></span>mg/dl; lactatodeshidrogenasa: 98<span class="elsevierStyleHsp" style=""></span>U/l; cociente pleuroplasm&#225;tico de lactatodeshidrogenasa de 0,4 y de prote&#237;nas de 0,3; colesterol: 19<span class="elsevierStyleHsp" style=""></span>mg/dl; adenosindesaminasa: 12<span class="elsevierStyleHsp" style=""></span>U/l; 120<span class="elsevierStyleHsp" style=""></span>leucocitos/&#956;l con un 65% de linfocitos). La citolog&#237;a, la baciloscopia, los cultivos de 3 muestras de l&#237;quido y la biopsia pleural percut&#225;nea con aguja de Abrams descartaron la presencia de granulomas o de c&#233;lulas at&#237;picas. La broncoscopia no demostr&#243; alteraciones endobronquiales significativas, y la citolog&#237;a, el cultivo y la baciloscopia del broncoaspirado fueron negativos. El electrocardiograma mostraba ritmo sinusal con bloqueo completo de la rama derecha y complejo S1Q3T3. Posteriormente se realiz&#243; un ecocardiograma que confirm&#243; la presencia de intensa insuficiencia tricusp&#237;dea, dilataci&#243;n del ventr&#237;culo derecho e hipertensi&#243;n pulmonar (presi&#243;n arterial pulmonar estimada de 80<span class="elsevierStyleHsp" style=""></span>mmHg), con insuficiencia mitral ligera-moderada, ventr&#237;culo izquierdo normal y fracci&#243;n de eyecci&#243;n del 51%, sin derrame peric&#225;rdico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960800032X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWIPtS6pGh8dKgterTMU/fbNN6faz437aFoOOQoQeVu9AsvYCuIYcpEbFyS014TdxJn6GteT11dlfnycXgnV4nX4GlIoTvYA6DaLKDZsp+hO+wjQMMz8ngMH+RUBO6i66h4RnawEO2gFhiyildKsqSFATj8VsZN0v5GOrcksIKSfJ2PfzA0KjTuYkUGsUV2KqX1dKd4rGRmxZ1i5axWhLcFU=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax. Derrame pleural izquierdo con m&#237;nima cantidad de l&#237;quido derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960800032X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax. Derrame pleural izquierdo con m&#237;nima cantidad de l&#237;quido derecho." title="Tomograf&#237;a computarizada de t&#243;rax. Derrame pleural izquierdo con m&#237;nima cantidad de l&#237;quido derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax. Derrame pleural izquierdo con m&#237;nima cantidad de l&#237;quido derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Ante estos hallazgos se procedi&#243; a retirar &#250;nicamente la cabergolina, se inici&#243; fisioterapia respiratoria y se instaur&#243; tratamiento diur&#233;tico para obtener un equilibrio h&#237;drico negativo. A los 2 meses, una radiograf&#237;a de control confirm&#243; la clara disminuci&#243;n del derrame pleural y se retiraron los diur&#233;ticos. A los 10 meses el paciente se encontraba asintom&#225;tico y no se observ&#243; derrame pleural en la radiograf&#237;a (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>B). En el ecocardiograma de control ya no se apreciaba la dilataci&#243;n de las cavidades derechas, la insuficiencia tricusp&#237;dea era m&#237;nima, la presi&#243;n pulmonar era de 32 mmHg y la insuficiencia mitral, ligera.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Algunos de los f&#225;rmacos m&#225;s prescritos por los neur&#243;logos, como la carbamacepina, las hidanto&#237;nas o los antidepresivos, pueden producir toxicidad pulmonar, sobre todo en forma de neumonitis asociada o no a eosinofilia, edema pulmonar no cardiog&#233;nico o reacciones por hipersensibilidad<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>. Esta posibilidad es menos frecuente y conocida en el grupo de las ergolinas, como la bromocriptina o la cabergolina<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. La cabergolina es un f&#225;rmaco sint&#233;tico dopamin&#233;rgico de larga duraci&#243;n, que se utiliza en el tratamiento de la enfermedad de Parkinson, la hiperprolactinemia o la acromegalia, y que rara vez produce efectos adversos pleuropulmonares<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,7,8</span></a>. No se conoce bien la patogenia de estos efectos, que potencialmente son reversibles y entre los que figuran el engrosamiento o derrame pleurales y la posibilidad de desarrollar una neumonitis intersticial, infiltrados o una fibrosis pulmonar<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;11</span></a>. La afectaci&#243;n pleural es m&#225;s frecuente que la parenquimatosa, y en la literatura m&#233;dica revisada (MEDLINE, 1966&#8211;2007) no hemos encontrado ning&#250;n caso con hipertensi&#243;n pulmonar grave atribuible a la cabergolina o a otros f&#225;rmacos dopamin&#233;rgicos de la misma familia utilizados en el tratamiento de la enfermedad de Parkinson.</p><p class="elsevierStylePara elsevierViewall">La mayor&#237;a de los derrames pleurales asociados a los agonistas dopamin&#233;rgicos son exudados linfocitarios y ocasionalmente eosinof&#237;licos<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,13</span></a>. En estos pacientes, el efecto agonista sobre los receptores de la serotonina estimular&#237;a la actividad de los fibroblastos y la posterior fibrosis de los &#243;rganos o tejidos afectados, que revertir&#237;a al retirar el f&#225;rmaco<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,14</span></a>. En nuestro caso, los resultados del ecocardiograma, la afectaci&#243;n pleural bilateral y la confirmaci&#243;n de un trasudado sin engrosamiento pleural no apuntaban a una afectaci&#243;n pleural directa ni a una cardiopat&#237;a valvular o isqu&#233;mica, como se ha descrito en otros pacientes<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9,15</span></a>. El mecanismo por el que la cabergolina producir&#237;a la hipertensi&#243;n pulmonar no est&#225; claro, pero es probable que en algunos pacientes pueda ser similar al de los anorex&#237;genos como la fenfluramina, con unos complejos efectos biol&#243;gicos celulares que afectan a la producci&#243;n, liberaci&#243;n y metabolismo de la serotonina o sus metabolitos<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a>. El incremento progresivo de la presi&#243;n pulmonar aumentar&#237;a las presiones hidrost&#225;ticas y dificultar&#237;a la reabsorci&#243;n del l&#237;quido pleural, lo cual facilitar&#237;a su acumulaci&#243;n en forma de trasudado sin una lesi&#243;n pleural directa<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13,17</span></a>.</p><p class="elsevierStylePara elsevierViewall">La mayor&#237;a de los efectos adversos pleuropulmonares de la cabergolina tienen un buen pron&#243;stico y son reversibles tras retirar el f&#225;rmaco, como ocurri&#243; en nuestro paciente, aunque se han descrito casos de persistencia o progresi&#243;n cuando existe fibrosis<a class="elsevierStyleCrossRefs" href="#bib7"><span class="elsevierStyleSup">7,9,10</span></a>. Esta posibilidad y la creciente descripci&#243;n de efectos adversos pleuropulmonares obligan a recomendar el seguimiento de estos pacientes, as&#237; como a considerar posibles alternativas a la cabergolina en aqu&#233;llos con un riesgo mayor por presentar alguna enfermedad cardiopulmonar.</p></span></span>		</div>&#13;
	