<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las miopat&#237;as metab&#243;licas (MM) constituyen un grupo heterog&#233;neo de trastornos gen&#233;ticos que afectan a las v&#237;as de utilizaci&#243;n del gluc&#243;geno, l&#237;pidos, purinas o metabolismo mitocondrial dando lugar a un tejido muscular incapaz de producir o de utilizar la energ&#237;a necesaria. Aunque las manifestaciones cl&#237;nicas var&#237;an en funci&#243;n del defecto subyacente, suelen cursar con intolerancia al ejercicio y mialgias adem&#225;s de rabdomiolisis de esfuerzo. En general, representan una causa poco frecuente de fracaso renal agudo (FRA) pero que debe sospecharse ante episodios recurrentes de rabdomiolisis tras una actividad f&#237;sica moderada manifestada desde la infancia. La confirmaci&#243;n requiere el empleo de t&#233;cnicas de biolog&#237;a molecular para caracterizar el defecto enzim&#225;tico.</p><p class="elsevierStylePara">Presentamos dos casos de miopat&#237;a por d&#233;ficit enzim&#225;tico que presentaron FRA severo por rabdomi&#243;lisis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 30 a&#241;os que desde los 14 a&#241;os hab&#237;a presentado episodios de mialgias intensas y orinas oscuras en relaci&#243;n con ejercicio f&#237;sico prolongado (marchas de 6-7 kil&#243;metros). Ning&#250;n familiar refer&#237;a episodios similares.</p><p class="elsevierStylePara">Tras cuatro a&#241;os libres de s&#237;ntomas y despu&#233;s de jugar un partido de baloncesto comenz&#243; con mialgias generalizadas y emisi&#243;n de orinas oscuras. Con intenci&#243;n de aliviar el dolor muscular inici&#243; tratamiento con ibuprofeno (1200 mg/d durante tres d&#237;as). En los d&#237;as siguientes se asociaron nauseas, v&#243;mitos y descenso del volumen de diuresis, motivos por los que consult&#243; en nuestro centro</p><p class="elsevierStylePara">El paciente se encontraba hipertenso (160/90 mmHg), afebril, con buen estado general y levemente deshidratado. El estudio anal&#237;tico objetiv&#243; leucocitosis (13.400 x10<span class="elsevierStyleSup">3</span>/&#181;l) con neutrofilia (85%), hemoglobina 14,5 g/dl. creatinina plasm&#225;tica 13.1 mg/dl, urea 233 mg/dl, sodio 127 mEq/l, potasio 5.4 mEq/l, calcio 8.1 mg/dl, alb&#250;mina 2.5 g/dl, LDH 2649 U/L, CPK 2266 U/L, &#250;rico 9 mg/dl, fosforo 5.2 mg/dl, GOT 83 U/L, GPT 264 U/L. Orina: creatinina 87 mg/dl, sodio 48 meq/l, hemoglobina (3+), sedimento 15-20 hemat&#237;es/campo.</p><p class="elsevierStylePara">Se trat&#243; con reposici&#243;n de volumen y alcalinizaci&#243;n urinaria pero la funci&#243;n renal continu&#243; empeorando. Al cuarto d&#237;a de ingreso y tras requerir dos sesiones de hemodi&#225;lisis comienza a recuperar funci&#243;n renal hasta su normalizaci&#243;n en tres semanas. Las mialgias mejoraron progresivamente hasta su desaparici&#243;n.</p><p class="elsevierStylePara">Con la impresi&#243;n cl&#237;nica de una posible MM, dado el car&#225;cter recidivante del cuadro y su relaci&#243;n con ejercicio f&#237;sico, una vez resuelto el FRA, se someti&#243; al paciente a una biopsia muscular que result&#243; histol&#243;gicamente normal. Sin embargo, al determinar la actividad enzim&#225;tica de carnitina-palmitoil-transferasa (CPT) en homogenado muscular mediante m&#233;todo de intercambio isot&#243;pico realizada en el centro de investigaci&#243;n del hospital Doce de octubre de Madrid, se detect&#243; una actividad diminuida con resultado de 0.07 nmol/min<span class="elsevierStyleSup">-1/</span>mg<span class="elsevierStyleSup">-1 </span>NPC, siendo el l&#237;mite inferior de referencia de 21 nmol/min<span class="elsevierStyleSup">-1/</span>mg<span class="elsevierStyleSup">-1 </span>NPC. Fue diagnosticado de un d&#233;ficit marcado de CPT y se le indic&#243; evitar esfuerzos f&#237;sicos prolongados y realizar comidas frecuentes con una dieta baja en grasas y rica en carbohidratos</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2:</span></p><p class="elsevierStylePara">Var&#243;n de 39 a&#241;os diagnosticado 20 a&#241;os antes de Enfermedad de Mc Ardle (EMA) mediante biopsia muscular realizada tras presentar episodios de mialgias intensas relacionados con esfuerzos f&#237;sicos en la infancia. El estudio familiar revel&#243; la misma afectaci&#243;n en cuatro de sus once hermanos en los que el defecto no hab&#237;a tenido significaci&#243;n cl&#237;nica.</p><p class="elsevierStylePara">Tras llevar varios d&#237;as empleando un dispositivo de estimulaci&#243;n el&#233;ctrica transcut&#225;nea con el fin de aumentar la masa muscular de la pared abdominal, comenz&#243; con p&#233;rdida de fuerza, mialgias, orinas oscuras y disminuci&#243;n de diuresis. A la semana de evoluci&#243;n consult&#243; en nuestro centro. Se encontraba normotenso, afebril, con importantes edemas en miembros inferiores y en oliguria.</p><p class="elsevierStylePara">En el estudio anal&#237;tico el hemograma era normal, creatinina plasm&#225;tica 12.4 mg/dl, urea 128 mg/dl, sodio 134 meq/l, potasio 5.5 meq/l, calcio 6.9 mg/dl, alb&#250;mina 3 g/dl, LDH 406 U/L, CK 15507 U/L, &#250;rico 5.8 mg/dl, f&#243;sforo 5.4 mg/dl, GOT 88 U/L, y GPT 148 U/L. La radiograf&#237;a tor&#225;cica objetiv&#243; un derrame pleural bilateral y edema intersticial.</p><p class="elsevierStylePara">Precis&#243; tratamiento con nueve sesiones de hemodi&#225;lisis consigui&#233;ndose un balance h&#237;drico negativo de m&#225;s de 18 kilos. Despu&#233;s de dos semanas de ingreso comenz&#243; a recuperar diuresis y a descender lentamente la creatinina plasm&#225;tica hasta su normalizaci&#243;n. Tambi&#233;n la recuperaci&#243;n de la fuerza muscular fue completa. Se le recomend&#243; evitar el ejercicio f&#237;sico e incrementar el aporte proteico de la dieta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">Desde que en 1941 se realizara la primera descripci&#243;n detallada de rabdomiolisis<span class="elsevierStyleSup">1</span> se han documentado numerosos casos, a la vez que, se ha ido conociendo un listado cada vez mayor de etiolog&#237;as posibles<span class="elsevierStyleSup">2</span> (tabla I).</p><p class="elsevierStylePara">En los 50 se identificaron grupos de pacientes con episodios recurrentes de rabdomiolisis, a menudo con inicio en la infancia y con historia familiar de mioglobinuria. A partir de 1970 se comienzan a describir defectos enzim&#225;ticos hereditarios relacionados con &#233;stos casos recidivantes.</p><p class="elsevierStylePara">Las MM forman un grupo heterog&#233;neo de patolog&#237;as, poco comunes, en las que se altera el metabolismo energ&#233;tico muscular, dando como resultado un m&#250;sculo esquel&#233;tico disfuncionante. Se clasifican seg&#250;n se afecte la v&#237;a metab&#243;lica del gluc&#243;geno, l&#237;pidos, purinas o el metabolismo mitocondrial<span class="elsevierStyleSup">3</span> (tabla II). Aunque no se ha establecido el mecanismo preciso de necrosis muscular es probable que la insuficiente producci&#243;n de energ&#237;a durante el ejercicio lleve a una depleci&#243;n de ATP que comprometa el mantenimiento de la integridad de la c&#233;lula muscular<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En el primer caso, al paciente se le diagnostic&#243; un d&#233;ficit de CPT, un raro trastorno del metabolismo lip&#237;dico de herencia autos&#243;mica recesiva (AR). Aunque representa un peque&#241;o porcentaje de los casos de rabdomiolisis, constituye la MM mas frecuente.</p><p class="elsevierStylePara">El d&#233;ficit de la enzima impide el transporte de &#225;cidos grasos a la mitocondria para la beta oxidaci&#243;n y posterior s&#237;ntesis de ATP. Cuando al realizar un ejercicio prolongado (al menos de una hora) se requiere la energ&#237;a producida por &#233;sta v&#237;a tras la depleci&#243;n de los dep&#243;sitos de gluc&#243;geno, se produce la lesi&#243;n muscular manifestada por mialgias y en algunos casos mioglobinuria pudiendo complicarse con FRA. Desencadenantes conocidos son el ayuno, s&#237;ndromes febriles y consumo de antiinflamatorios<span class="elsevierStyleSup">5</span>. En nuestro paciente las crisis mioglobin&#250;ricas sucedieron despu&#233;s de realizar ejercicios prolongados. Adem&#225;s, en el episodio descrito se asoci&#243; el consumo de ibuprofeno que pudo predisponer al desarrollo de FRA.</p><p class="elsevierStylePara">La EMA es el trastorno de almacenamiento del gluc&#243;geno mas frecuente y la segunda MM causante de rabdomiolisis. Tambi&#233;n de herencia AR, est&#225; causada por mutaciones en el gen que codifica la enzima miofosforilasa Su d&#233;ficit dificulta la metabolizaci&#243;n del gluc&#243;geno que constituye la principal fuente de energ&#237;a muscular sobre todo cuando se realizan ejercicios breves e intensos. Los pacientes con EMA presentaran intolerancia al ejercicio de corta duraci&#243;n, con aparici&#243;n de calambres o debilidad muscular, como ocurri&#243; en nuestro paciente al someterse a periodos cortos y repetidos de ejercicio mediante electroestimulador. Hasta la mitad de los casos de EMA cursan con episodios de rabdomiolisis y la mitad de &#233;stos se complican con FRA<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Para el diagn&#243;stico de las MM es fundamental la sospecha cl&#237;nica, al ser trastornos de herencia AR, en muchos casos no se constata historia familiar contributiva. En cambio, es muy orientador que la rabdomiolisis sea de repetici&#243;n y de inicio en la infancia. Las caracter&#237;sticas cl&#237;nicas de las principales MM que pueden ser de utilidad en el diagn&#243;stico diferencial se resumen en la tabla II. El diagn&#243;stico definitivo requiere la realizaci&#243;n de biopsia muscular para la identificaci&#243;n del trastorno enzim&#225;tico mediante t&#233;cnicas de biolog&#237;a molecular.</p><p class="elsevierStylePara">En el momento actual no hay tratamiento curativo, tan solo pueden adoptarse medidas higi&#233;nico-diet&#233;ticas orientadas a prevenir las crisis de mioglobinuria<span class="elsevierStyleSup">2</span>. Es necesario controlar la actividad f&#237;sica, en el caso del d&#233;ficit de CPT se debe limitar a ejercicios de corta duraci&#243;n y siempre evitarla en casos de ayuno o en el contexto de un cuadro infeccioso. Se recomiendan comidas frecuentes, dieta baja en grasas y rica en carbohidratos que ser&#225;n la principal fuente energ&#233;tica en esos casos. La ingesta diaria de triglic&#233;ridos de cadena media podr&#237;a ser beneficiosa seg&#250;n se ha documentado en algunos casos<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En el d&#233;ficit de miofosforilasa, adem&#225;s de limitar el esfuerzo f&#237;sico se aconseja aumentar el contenido proteico de la dieta ya que mejora la resistencia y la funcionalidad muscular en la mayor&#237;a de los casos<span class="elsevierStyleSup">7</span>. Por otra parte, se ha observado en un estudio controlado con 12 pacientes que la ingesta de sucrosa previa al ejercicio mejora llamativamente la tolerancia al mismo. La sucrosa se convierte r&#225;pidamente en glucosa y fructosa que el m&#250;sculo emplear&#225; para obtener energ&#237;a dada la incapacidad para metabolizar el gluc&#243;geno muscular, aunque &#250;til, es una medida que debe tomarse con cautela, por el elevado aporte cal&#243;rico pudiendo ser causa de una excesiva ganancia de peso<span class="elsevierStyleSup">8</span>. Tambi&#233;n se ha descrito el efecto beneficioso de los suplementos con vitamina B6 en un caso de EMA que requiere ser confirmado en estudios controlados<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Quiz&#225;s en un futuro podamos disponer de tratamiento espec&#237;fico mediante reemplazamiento enzim&#225;tico o tratamiento gen&#233;tico que permita mejorar de forma eficaz la tolerancia al ejercicio evitando los episodios de rabdomiolisis.</p>		</div>&#13;
	