<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>La elevaci&#243;n de amilasa es un marcador de pancreatitis aguda, aunque en pacientes con insuficiencia renal cr&#243;nica (IRC) no es infrecuente encontrar niveles elevados, que rara vez exceden de dos o tres veces el l&#237;mite alto de la normalidad<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La asociaci&#243;n entre hiperamilasemia y neoplasias es conocida desde hace a&#241;os, descrita en tumores de diferentes estirpes histol&#243;gicas<span class="elsevierStyleSup">2</span> y tambi&#233;n en el mieloma m&#250;ltiple<span class="elsevierStyleSup">3,4</span>. Presentamos un paciente con IRC secundaria a ri&#241;&#243;n de mieloma en hemodi&#225;lisis peri&#243;dicas (HD), que present&#243; hiperamilasemia y una r&#225;pida evoluci&#243;n de su enfermedad.</p><p class="elsevierStylePara">Var&#243;n de 77 a&#241;os diagnosticado de mieloma m&#250;ltiple de cadenas ligeras Lambda en noviembre de 2002, en ese momento presentaba creatinina de 2.8 mg/dl, y proteinuria de Bence Jones. Tratado con distintas l&#237;neas de tratamiento (vincristina-adriamicina-dexametasona, melfal&#225;n-prednisona, bortezomib) con respuesta cl&#237;nica cada vez menor, se decidi&#243; no continuar la administraci&#243;n de agentes quimioter&#225;picos dos a&#241;os m&#225;s tarde. En julio de 2004 inici&#243; tratamiento con HD, 12 horas semanales, con Kt/v medio &gt; 1.2. Manten&#237;a una diuresis residual entre 700-1000 cc/d&#237;a</p><p class="elsevierStylePara">Ingres&#243; en noviembre de 2007 por deterioro del estado general con astenia intensa, dolor epig&#225;strico e importantes dolores &#243;seos con dificultad para la deambulaci&#243;n. En la exploraci&#243;n f&#237;sica, TA 140/80 mmHg, afebril, con palidez de piel y mucosas, resto sin hallazgos significativos. En la anal&#237;tica: Hb 7.9g/dl, hematocrito 23.3%, plaquetas 56.000/mm<span class="elsevierStyleSup">3</span>, leucocitos 6.000/mm<span class="elsevierStyleSup">3</span> con f&#243;rmula normal. VSG 84 mm a la primera hora; en sangre perif&#233;rica no se objetivaron esquistocitos ni blastos. Hierro 93&#181;g/dl, ferritina 6603 ng/ml, &#237;ndice de saturaci&#243;n de transferrina 45%. Creatinina 7.91, urea 130, Ca 9.30, P 2, &#225;cido &#250;rico 7.5 (mg/dl); prote&#237;nas totales 6.50, alb&#250;mina 3.32 (g/dl); IgG 370, IgA 43, IgM 15, IgD 1 (mg/dl). Inmunofijaci&#243;n en suero: banda monoclonal lambda. Prote&#237;na C reactiva 13.8 mg/dl. GOT 56, GPT33, GGT 480, fosfatasa alcalina 139, LDH 780, amilasa 3779, lipasa 449 (UI/L). Dos meses antes los niveles de amilasa eran normales. Amilasuria 276 UI/L, con excreci&#243;n urinaria de amilasa del 6%.</p><p class="elsevierStylePara">La ecograf&#237;a y la TAC de abdominal no mostraron hallazgos de patolog&#237;a pancre&#225;tica. Por la persistencia de la hiperamilasemia, se estudiaron las enzimas pancre&#225;ticas: isoenzima pancre&#225;tica 132, isoenzima salivar 3607 (UI/L). Ante la situaci&#243;n general del paciente se inici&#243; tratamiento con dosis altas esteroides y cloruro m&#243;rfico con el objetivo de descomprimir la m&#233;dula &#243;sea y mitigar los dolores &#243;seos, cada vez mayores. La situaci&#243;n cl&#237;nica empeor&#243;, y falleci&#243; a los 10 d&#237;as de su ingreso.</p><p class="elsevierStylePara">La pancreatitis aguda es la primera sospecha diagn&#243;stica ante un aumento agudo de los niveles de amilasa. Su incidencia en IRC es seis veces m&#225;s elevada que en la poblaci&#243;n general<span class="elsevierStyleSup">5</span>. La hipercalcemia, el hiperparatiroidismo, las dislipemias y el tratamiento con diur&#233;ticos son factores predisponentes. En HD tambi&#233;n se han descrito casos de pancreatitis asociados a hem&#243;lisis<span class="elsevierStyleSup">6</span>. En el presente caso, la cl&#237;nica y el TC abdominal descartaron la pancreatitis aguda.</p><p class="elsevierStylePara">La macroamilasemia es una anormalidad bioqu&#237;mica de etiolog&#237;a desconocida, caracterizada por la presencia de complejos de amilasa unidos a prote&#237;nas, que forman una mol&#233;cula de mayor peso molecular y se acumula en plasma al estar disminuida su filtraci&#243;n<span class="elsevierStyleSup">7</span>. Los niveles de amilasa suelen ser inferriores a dos veces el l&#237;mite de la normalidad, su diagn&#243;stico se establece mediante la determinaci&#243;n del peso molecular de la amilasa s&#233;rica, con t&#233;cnicas inmunol&#243;gicas; y de forma indirecta determinando la excreci&#243;n fraccional de amilasa en orina, un valor &lt; 1% es muy orientador de macroamilasemia. La ausencia de pico monoclonal en sangre y una excreci&#243;n urinaria de amilasa del 6% descartaron este diagn&#243;stico.</p><p class="elsevierStylePara">La hiperamilasemia paraneopl&#225;sica es rara como manifestaci&#243;n de un mieloma m&#250;ltiple. Se han descrito 21 casos, con una edad media de 66 a&#241;os. Se asocia m&#225;s frecuentemente con el tipo IgA (40%), seguido del IgG (30%), y &#250;nicamente se ha referido en dos pacientes con mieloma de cadenas ligeras<span class="elsevierStyleSup">3,4</span>. Predomina el isotipo de cadenas ligeras lambda en una proporci&#243;n 3:1 sobre los de tipo kappa y la amilasa detectada en todos los casos es de origen salivar. Las propias c&#233;lulas tumorales son las que segregan la amilasa salivar de forma ect&#243;pica, y el mecanismo de secreci&#243;n es similar al de las inmunoglbulinas<span class="elsevierStyleSup">8</span>. Se ha visto que en los pacientes con hiperamilasemia el mieloma es m&#225;s agresivo, tiene mayor extensi&#243;n extramedular, peor respuesta al tratamiento quimioter&#225;pico y, como consecuencia, una sobrevida menor (&lt;24 meses) La amilasa en el mieloma se ha utilizado como marcador de progresi&#243;n y de respuesta al tratamiento.</p><p class="elsevierStylePara">Aunque la incidencia de pancreatitis aguda en pacientes con IRC es elevada, la aparici&#243;n de hiperamilasemia de origen salivar obliga a descartar un origen paraneopl&#225;sico.</p>		</div>&#13;
	