<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La solicitud de pruebas diagn&#243;sticas f&#225;ciles de realizar y de sencilla interpretaci&#243;n es fundamental para el diagn&#243;stico r&#225;pido de patolog&#237;as graves.</p><p class="elsevierStylePara">Presentamos a un paciente de 61 a&#241;os de edad ex-fumador, con hipertensi&#243;n arterial (HTA), diabetes mellitus tipo II, dislipemia, portador de marcapasos por enfermedad del n&#243;dulo sinusal, claudicaci&#243;n intermitente y con valvulopat&#237;a a&#243;rtica, estenosis carot&#237;dea y cardiopat&#237;a isqu&#233;mica intervenida. El paciente es remitido a consultas externas para estudio de enfermedad renal cr&#243;nica con creatinina de 1.56 mg/dl (ClCr por MDRD de 48 ml/min). No antecedentes nefrourol&#243;gicos de inter&#233;s. En la exploraci&#243;n f&#237;sica destaca soplo carot&#237;deo derecho, pulsos popl&#237;teos d&#233;biles y ausencia de pulsos tibiales y pedios como hallazgos patol&#243;gicos. En el hemograma aparece anemia normoc&#237;tica normocr&#243;mica (Hb 10.4 mg/dl, VCM 91 fl, HCM 30.6 pg y CHCM 31 gr/dl), y en la bioqu&#237;mica plasm&#225;tica potasio 3.7 mEq/l. En la gasometr&#237;a venosa se detecta alcalemia plasm&#225;tica (ph 7,461), por alcalosis metab&#243;lica (CO3H 29.5 mEq/l), con adecuada compensaci&#243;n respiratoria (pCO2 medida 42.3 mmHg, con PCO2 estimada de 43,85 +/- 2 mmHg). Ecogr&#225;ficamente los ri&#241;ones presentan aspecto y tama&#241;o normal.</p><p class="elsevierStylePara">La presencia de enfermedad vascular generalizada, HTA y alcalosis metab&#243;lica inadecuada para su nivel de funci&#243;n renal hicieron sospechar la presencia de HTA reno-vascular, solicit&#225;ndose arteriograf&#237;a renal, y perfundi&#233;ndose 2000 cc en 24 horas de suero salino 0,9% para la prevenci&#243;n de la nefropat&#237;a por contraste, provoc&#225;ndose hipopotasemia (2,9 meq/l) si repercusi&#243;n electrocardiogr&#225;fica. En la arteriograf&#237;a se detectaron estenosis de ambas arterias renales (fig. 1), corrigi&#233;ndose mediante angioplastia y stent.</p><p class="elsevierStylePara">La hipertension arterial renovascular es una de las causas m&#225;s frecuentes de hipertension arterial secundaria, y es importante su diagn&#243;stico precoz al ser un trastorno potencialmente reversible. Su incidencia es inferior al 1% en pacientes con HTA leve,<span class="elsevierStyleSup">1</span> pero del 10- 45% en HTA severa o maligna.<span class="elsevierStyleSup">2</span> La presencia de HTA, alcalosis metab&#243;lica e hipopotasemia debe hacer sospechar un exceso de mineralcorticoides.<span class="elsevierStyleSup">3</span> En estos casos, la hipopotasemia aparece solo en un 50%<span class="elsevierStyleSup">4</span>, pero puede evidenciarse aportando sodio y agua mediante la<span class="elsevierStyleBold"> </span>administraci&#243;n de cloruro s&#243;dico oral durante tres d&#237;as (sodio urinario &gt; 200 mEq/24 horas para verificar una adecuada sobrecarga<span class="elsevierStyleSup">6</span>) o de 2 litros de suero isot&#243;nico durante 4 horas<span class="elsevierStyleSup">7</span>,<span class="elsevierStyleBold"> </span>controlando la hipertensi&#243;n arterial y la hipopotasemia si estan presentes, y valorando los riesgos de la sobrecarga de sodio. El aumento del flujo distal y el hiperaldosteronismo multiplicar&#225;n la eliminaci&#243;n de potasio<span class="elsevierStyleSup">5</span>. La eliminaci&#243;n de aldosterona en orina &gt; 14 &#181;g/24 horas<span class="elsevierStyleSup">6</span> y la concentraci&#243;n de aldosterona plasm&#225;tica &gt;10 ng/dl<span class="elsevierStyleSup">7</span> confirmaran el diagn&#243;stico. La interpretaci&#243;n correcta de pruebas diagn&#243;sticas sencillas como la gasometr&#237;a venosa en un contexto cl&#237;nico adecuado, y la provocaci&#243;n de hipopotasemia con el aporte de sodio hecho muy sugestivo de hiperestimulaci&#243;n del sistema renina-angiotensina-aldosterona, son de utilidad en el diagn&#243;stico de pacientes con hipertensi&#243;n arterial renovascular.</p><p class="elsevierStylePara"><a href="grande/242527_imagen1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509005260:242527_imagen1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509005260:242527_imagen1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/242527_imagen2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509005260:242527_imagen2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509005260:242527_imagen2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	