<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El fen&#243;meno de la inmigraci&#243;n ha experimentado un importante incremento en la &#250;ltima d&#233;cada, ascendiendo la poblaci&#243;n extranjera al 10 % de la poblaci&#243;n que vive en Espa&#241;a. Tambi&#233;n nos ha tra&#237;do enfermedades muy infrecuentes en nuestro medio, a veces s&#243;lo expuestas en los antiguos tratados de Patolog&#237;a M&#233;dica estudiados en la licenciatura. Es el caso que presentamos a continuaci&#243;n; nos ha animado a publicarlo su escasa frecuencia y su valor acad&#233;mico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os, procedente de Bulgaria, sin antecedentes familiares de inter&#233;s. Antecedentes personales: HTA, conocida desde hac&#237;a 12 a&#241;os, fumador importante hasta hace 7 a&#241;os, bebedor moderado, tumoraci&#243;n vesical extirpada hac&#237;a 9 a&#241;os en su lugar de origen. Enfermedad actual: ingres&#243; en nuestro hospital en octubre de 2006 por hematurias; se comprob&#243; Enfermedad Renal Cr&#243;nica (ERC) avanzada. En la ecograf&#237;a se apreciaron ri&#241;ones peque&#241;os, mala diferenciaci&#243;n corticomedular, hiperecogenidad cortical, y en vejiga m&#250;ltiples lesiones s&#243;lidas mamelonadas, sufriendo por ello resecci&#243;n parcial transuretral. El estudio anatomopatol&#243;gico mostr&#243; un carcinoma urotelial de bajo grado que infiltraba l&#225;mina propia de la mucosa (carcinoma urotelial papilar grado II, estadio A). Posteriormente, recibi&#243; tratamiento con Bacilo Calmette-Gu&#233;rin (BCG) endovesical. Comenzaron las revisiones en la consulta de predi&#225;lisis en noviembre de 2006. En la primera, refer&#237;a polidipsia, poliuria y nicturia. El enfermo estaba trabajando. En la exploraci&#243;n cl&#237;nica, destacar que el peso estaba en 77,2 kg y la talla en 168 cm; PA 145-150/95 mmHg; ten&#237;a una cicatriz quir&#250;rgica media infraumbilical; el resto (cabeza, cuello, pulm&#243;n, coraz&#243;n, abdomen y extremidades) fue normal. Los datos de laboratorio en sangre fueron: hemat&#237;es 3.570.000, Hto 32,7%, Hb 11,1 g/dl, VCM 91,7 fl, HCM 31,2 pg, CHCM 34,1 g/dl, reticulocitos 1%, IS 11,85%, ferritina 19,2 ng/ml, vitamina B12 515 pg/ml, &#225;cido f&#243;lico 5,34 ng/ml, leucocitos 6.400 (S 65%, L 21%, M 7%, E 6%, B 1%), plaquetas 319.000, TPP 10,4 seg. (actividad 121%, ratio 0,92), TTPA 30,5 seg (ratio 1,02), fibrin&#243;geno 435 mg/dl, urea 174 mg/dl, creatinina 4,74 mg/dl, Ccr 21,06 ml/min, FRR 15,9 ml/min, FG (MDRD-4) 14,8 ml/min, Cl 108 mEq/l, Na 139 mEq/l, K 5,4 mEq/l, HCO3 18,4 mmol/l, Ca 8,48 mg/dl, P 6,47 mg/dl, PTHi 1.086 pg/ml, fosfatasa alcalina 111 UI/l, alb&#250;mina 4,18 g/dl, PCR 15,2 mg/l, glucosa 90 mg/dl, colesterol 277 mg/dl, triglic&#233;ridos 183 mg/dl, &#225;cido &#250;rico 8,4 mg/dl, GOT 13 UI/l, GPT 14 UI/l, GGT 18 UI/l, bilirrubina total 0,46 mg/dl, HBsAg negativo, HBsAc &gt;1.000 U/l, HBcAc positivo, anti-VHC negativo, anti-VIH negativo. En orina: diuresis 4.840 ml/24 horas, pH 5, nitritos negativos, prote&#237;nas 2,7 g/24 horas, sedimento 8-15 leucocitos y hemat&#237;es por campo, Cl 71 mEq/l, Na 75 mEq/l, K 19,8 mEq/l, urea 5,57 g/l, creatinina 29,7 mg/dl. Se diagnostic&#243; de nefropat&#237;a end&#233;mica de los Balcanes y se inici&#243; terapia sintom&#225;tica conservadora. Fue revisado en diversas ocasiones, tanto en la consulta de predi&#225;lisis como en urolog&#237;a. En este &#250;ltimo Servicio, se realiz&#243; extirpaci&#243;n de tumores vesicales en dos ocasiones. El 8 de junio de 2007, se coloc&#243; cat&#233;ter abdominal; el 2 de julio de 2007, inici&#243; tratamiento con di&#225;lisis peritoneal continua ambulatoria. Dos meses m&#225;s tarde, sufri&#243; un primer cuadro de peritonitis por Staphylococcus aureus que evolucion&#243; t&#243;rpidamente, presentando una reca&#237;da al mes de iniciar el primer episodio. La evoluci&#243;n, finalmente, fue satisfactoria. En la &#250;ltima revisi&#243;n en consulta de DP refer&#237;a encontrarse bien, y segu&#237;a trabajando. En la exploraci&#243;n urol&#243;gica no mostr&#243; resultados anormales. La presencia de enfermedad tumoral activa impide su inclusi&#243;n en lista de espera de trasplante renal en el momento actual. No acude a las revisiones cuando se le aconsejan. Exponemos los datos anal&#237;ticos m&#225;s importantes de su evoluci&#243;n (tabla 1):</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La nefropat&#237;a end&#233;mica de los Balcanes<span class="elsevierStyleSup">1</span>, descrita por vez primera en 1956, es una enfermedad tubulointersticial cr&#243;nica de etiolog&#237;a desconocida. Se asocia muy frecuentemente una atipia urotelial que puede culminar con tumores de la v&#237;a urinaria. Los pacientes residen en el sudeste de Europa: Serbia, Bosnia-Herzegovina, Croacia, Ruman&#237;a y Bulgaria, en general en los valles del r&#237;o Danubio y sus tributarios. La prevalencia de la enfermedad en esas &#225;reas es de 0.5 a 4.4 %, aunque podr&#237;a subir al 20 % si se investigara m&#225;s concienzudamente; muchos son granjeros. En la etiolog&#237;a de la enfermedad se barajan factores medioambientales y factores gen&#233;ticos. Entre los primeros se han estudiado elementos traza (plomo, cadmio, selenium, s&#237;lice, etc.), virus, toxinas de plantas (&#225;cido aristol&#243;quico), hongos (ocratoxina A), hidrocarburos arom&#225;ticos, metales pesados, etc. La ocratoxina A es una micotoxina que induce da&#241;o oxidativo en el DNA y produce nefrotoxicidad en modelos experimentales; se han encontrado niveles m&#225;s altos de este producto en sangre y orina de los enfermos con nefropat&#237;a de los Balcanes y en los que viven en esa zona; quiz&#225; este producto pueda derivar de los alimentos. El &#225;cido aristol&#243;quico es un alcaloide mutag&#233;nico y nefrot&#243;xico, encontrado en la planta Aristolochia clematitis, y se ha puesto en relaci&#243;n tanto con la nefropat&#237;a de los Balcanes<span class="elsevierStyleSup">2</span> como con la nefropat&#237;a por hierbas chinas &#8211; que caus&#243; un desastre en B&#233;lgica a principios de la pasada d&#233;cada de los 90-, hasta tal punto que hoy d&#237;a se habla de nefropat&#237;a por &#225;cido aristol&#243;quico<span class="elsevierStyleSup">3,4</span>. La teor&#237;a de los factores gen&#233;ticos se funda en casos familiares, elucubr&#225;ndose con un tipo de herencia poligen&#233;tica. Genes candidatos se han localizado en la regi&#243;n 3q24 y 3q26; dada la asociaci&#243;n con el carcinoma de vejiga, se ha explorado mutaciones en el gen tumor supresor p53. Muchos autores aceptan que la enfermedad es familial pero sin car&#225;cter hereditario. La teor&#237;a etiopatog&#233;nica conjunta ser&#237;a la de los individuos gen&#233;ticamente predispuestos y cr&#243;nicamente expuestos a un agente causal (&#225;cido aristol&#243;quico) encontrado dentro de estas &#225;reas end&#233;micas. En la anatom&#237;a patol&#243;gica de la enfermedad, adem&#225;s de los cambios tubulointersticiales, al final pueden aparecer cambios glomerulares segmentarios y focales y esclerosis global. En general los enfermos tienen entre 30 y 50 a&#241;os. Uno de los primeros signos es la disfunci&#243;n tubular, caracterizada por excreci&#243;n aumentada de prote&#237;nas de bajo peso molecular (beta 2 microglobulina, neopterina...), tambi&#233;n puede aparecer glucosuria, aminoaciduria y dificultad para manejar una carga &#225;cida, aunque se calcula que pasar&#225;n unos 20 a&#241;os antes de que aparezca descenso en la capacidad de concentaci&#243;n, hipertensi&#243;n arterial y descenso del filtrado glomerular. La anemia, que ya se ve precozmente, se va haciendo m&#225;s profunda seg&#250;n la enfermedad avanza. No suele haber infecci&#243;n del tracto urinario. El tama&#241;o renal es inicialmente normal, pero disminuye con el paso del tiempo de forma sim&#233;trica, con contornos lisos y sin calcificaciones. Hay una alta incidencia (de 2 a 10 veces m&#225;s que en las &#225;reas no end&#233;micas) de carcinoma de c&#233;lulas transicionales de v&#237;as urinarias, donde tambi&#233;n est&#225; implicado el &#225;cido aristol&#243;quico<span class="elsevierStyleSup">5</span>. Cuando no existe el diagn&#243;stico de tumor de v&#237;as urinarias conviene hacer citolog&#237;a urinaria una o dos veces al a&#241;o. El diagn&#243;stico es f&#225;cil si se piensa en esta enfermedad, dada la lenta evoluci&#243;n de la misma, el vivir en una zona concreta y la presencia de tumores en v&#237;as urinarias. En el diagn&#243;stico diferencial hay que recordar dos entidades: la nefropat&#237;a por analg&#233;sicos y la nefropat&#237;a por hierbas chinas, como exponemos en la tabla adjunta, aunque como se ha dicho, hoy d&#237;a tienden a explicarse por el mismo factor causal, el &#225;cido aristol&#243;quico, la nefropat&#237;a de los Balcanes y la nefropat&#237;a por hierbas chinas.</p>		</div>&#13;
	