<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13133308:25v62n03-13133308fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13133308:25v62n03-13133308fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1</p><p class="elsevierStylePara">Mujer de 60 a&#241;os con disfunci&#243;n ventricular e insuficiencia cardiaca (clase funcional II-III), remitida para ablaci&#243;n con cat&#233;ter de una fibrilaci&#243;n auricular (FA) persistente. Se introdujo percut&#225;neamente en la aur&#237;cula izquierda (AI) un cat&#233;ter tetra-polar de ablaci&#243;n (blanco) y uno anular de 20 polos (amarillo) para cartograf&#237;a de las venas pulmonares (VP; SI: superior izquierda; ID: inferior derecha). Adem&#225;s, se emplaz&#243; un cat&#233;ter tetrapolar (azul) en el seno coronario (SC). Se realiz&#243; una reconstrucci&#243;n anat&#243;mica virtual de la AI y las VP mediante un sistema de navegaci&#243;n (Ensite-NavX<span class="elsevierStyleSup">&#174;</span>, versi&#243;n 7.0 no comercial en evaluaci&#243;n, St. Jude Medical). Dicho sistema representa tridimensionalmente la superficie endoc&#225;rdica marcando y uniendo las posiciones espaciales de los electrocat&#233;teres seg&#250;n &#233;stos se movilizan. Esta reconstrucci&#243;n se fusion&#243; con las representaciones de la AI y las VP obtenidas mediante tomograf&#237;a computarizada multicorte unos d&#237;as antes (fig. 1, vistas oblicua anterior izquierda y posterior, y v&#237;deo). Posteriormente, se desconect&#243; el&#233;ctricamente las cuatro VP mediante aplicaci&#243;n circunferencial de radiofrecuencia en sus <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> ostia</span></span> (c&#237;rculos rosas). No se produjeron complicaciones y la paciente no ha vuelto a presentar recurrencias de FA y ha mejorado su grado funcional (clase I) en el seguimiento.</p><p class="elsevierStylePara">El mejor conocimiento anat&#243;mico de la AI y las VP mediante nuevas t&#233;cnicas de imagen ha contribuido al gran desarrollo de la ablaci&#243;n de la FA. El sistema que se presenta permite apreciar, adem&#225;s de las peculiaridades anat&#243;micas del paciente, la relaci&#243;n de los cat&#233;teres con ellas.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><p class="elsevierStylePara">Material multimedia adicional (v&#237;deo) disponible en: <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></p>		</div>&#13;
	