<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La afecci&#243;n tumoral del coraz&#243;n suele ser metast&#225;sica, y los tumores primarios son muy poco frecuentes. Entre &#233;stos, el mixoma constituye m&#225;s del 50% de los casos en las series de anatom&#237;a patol&#243;gica, seguido en frecuencia por una amplia variedad de otros tumores<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 39 a&#241;os, con cl&#237;nica de mareos sin perfil definido de unos 2 a&#241;os de evoluci&#243;n, junto con molestias recurrentes e inespec&#237;ficas en la regi&#243;n costal derecha sin antecedente traum&#225;tico. Se inici&#243; estudio de forma ambulatoria donde la exploraci&#243;n f&#237;sica, anal&#237;tica b&#225;sica y radiograf&#237;a de t&#243;rax resultan anodinas. En el electrocardiograma destacaba levorrotaci&#243;n y onda T negativa en la cara inferolateral que no exist&#237;an en trazados previos. Ante este hallazgo, junto con la persistencia de los s&#237;ntomas, la paciente fue remitida a consulta de cardiolog&#237;a. Se realiz&#243; ecocardiograma transtor&#225;cico, que mostr&#243; una masa intraperic&#225;rdica en la regi&#243;n posteroinferior que aplanaba la pared posterior del ventr&#237;culo izquierdo, sin datos de afecci&#243;n hemodin&#225;mica (fig. 1). Para intentar una mayor definici&#243;n de esta masa se solicit&#243; resonancia magn&#233;tica, estudio que no se pudo concluir por falta de colaboraci&#243;n de la paciente. Ante esta limitaci&#243;n, se realiz&#243; tomograf&#237;a computarizada (TC), que mostr&#243; una masa de densidad grasa en el interior del saco peric&#225;rdico en contacto con la cara posterior del ventr&#237;culo izquierdo y que impronta en &#233;ste. Se deriv&#243; a cirug&#237;a a la paciente, que fue sometida a resecci&#243;n de un tumor intramioc&#225;rdico del ventr&#237;culo izquierdo de 7 x 3,8 cm (fig. 2), con aspecto macrosc&#243;pico homog&#233;neo y amarillento, que microsc&#243;picamente se corresponde con un lipoma. En revisiones posteriores la paciente se encuentra asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13133313:25v62n03-13133313fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13133313:25v62n03-13133313fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma transtor&#225;cico que muestra una masa que hace impronta en la pared posterior del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13133313:25v62n03-13133313fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13133313:25v62n03-13133313fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Imagen intraoperatoria del lipoma en la regi&#243;n posteroinferior del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Los lipomas cardiacos son poco frecuentes<span class="elsevierStyleSup">2</span> y aparecen a cualquier edad y con la misma frecuencia en ambos sexos. La mayor&#237;a son subendoc&#225;rdicos o epic&#225;rdicos, y s&#243;lo un 25% son intramioc&#225;rdicos. Su localizaci&#243;n m&#225;s frecuente es el ventr&#237;culo izquierdo. Son masas encapsuladas o rodeadas por miocardio. Suelen cursar de forma silente y s&#243;lo son encontrados casualmente<span class="elsevierStyleSup">3</span> en autopsias o en radiograf&#237;a de t&#243;rax, aunque pueden producir arritmias, trastornos de conducci&#243;n o interferencias mec&#225;nicas. Aunque en nuestro caso no pudo llevarse a cabo, la mejor t&#233;cnica para su diagn&#243;stico y caracterizaci&#243;n es la resonancia magn&#233;tica, que aporta informaci&#243;n tridimensional precisa acerca del tama&#241;o, la localizaci&#243;n y la delimitaci&#243;n, y orienta adem&#225;s acerca de la composici&#243;n de la masa. La resecci&#243;n quir&#250;rgica es el tratamiento de elecci&#243;n y en muchos casos conduce a la curaci&#243;n completa.</p>		</div>&#13;
	