<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La perforaci&#243;n y/o rotura de la arteria coronaria durante el intervencionismo percut&#225;neo es una complicaci&#243;n muy temida, pese a su relativamente baja incidencia (un 0,2-0,8% del total de las intervenciones<span class="elsevierStyleSup">1</span>). Ello se debe a que su mortalidad es elevada, y los pacientes que la padecen tienen peor pron&#243;stico a corto y medio plazo que el total de la poblaci&#243;n sometida a procedimientos de revascularizaci&#243;n. Entre los factores predictores de su aparici&#243;n propuestos, se encuentran los cl&#237;nicos (edad avanzada, sexo femenino, insuficiencia renal), los angiogr&#225;ficos (calcificaci&#243;n y tortuosidad de las arterias coronarias, lesiones de tipo C) y los relacionados con la t&#233;cnica (utilizaci&#243;n de gu&#237;as hidr&#243;filas, dispositivos de aterectom&#237;a, optimizaci&#243;n del resultado de la ACTP mediante ecograf&#237;a intracoronaria, posdilataci&#243;n del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> a presiones elevadas). Hay unanimidad en que en el manejo inicial debe procederse, en primer lugar, a inflar con el bal&#243;n de angioplastia proximal o a nivel de la perforaci&#243;n con el fin de sellar la fuga y realizar pericardiocentesis en caso de que haya taponamiento cardiaco, pudi&#233;ndose administrar protamina intravenosa para contrarrestar la heparina no fraccionada (en caso de que se hubiera utilizado). El abordaje a partir de aqu&#237; no se encuentra claramente establecido, y se puede optar por un manejo conservador si con las medidas anteriormente expuestas se soluciona el problema; en caso contrario, los pacientes pueden requerir intervenci&#243;n quir&#250;rgica urgente, que presenta el peor pron&#243;stico. Las alternativas no quir&#250;rgicas incluyen la utilizaci&#243;n de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> convencional o cubierto (fundamentalmente de PTFE) y la embolizaci&#243;n de diferentes materiales: <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> coils</span></span> met&#225;licos, sangre coagulada del propio paciente, trombina o part&#237;culas de polivinilalcohol (PVA).</p><p class="elsevierStylePara"> Presentamos el caso de un paciente var&#243;n de 65 a&#241;os que present&#243; un SCASEST y fue remitido para la realizaci&#243;n de cateterismo. La coronariograf&#237;a evidenci&#243; oclusi&#243;n completa de edad indeterminada en el segmento mediodistal de la arteria coronaria derecha (ACD) de buen calibre, sin visualizarse vaso distal (ausencia de circulaci&#243;n colateral) y sin dominancia izquierda. Ante la ausencia de otras lesiones coronarias, se decidi&#243; realizar intervencionismo, en el que se avanz&#243; gu&#237;a hidr&#243;fila a trav&#233;s de la oclusi&#243;n completa, aloj&#225;ndose en una rama de la ACD que discurr&#237;a paralela al vaso principal (considerada err&#243;neamente el vaso distal de la ACD). Se procedi&#243; a realizar dilataciones con bal&#243;n de 2,5 x 20 mm a nivel de la ACD media y distal a ella. En el inflado distal se evidenci&#243; una &#171;muesca&#187; en el bal&#243;n, que fue interpretada como una gran placa a ese nivel, por lo que se aument&#243; la presi&#243;n hasta su desaparici&#243;n (12 AT). Esto caus&#243; la perforaci&#243;n de la rama y el paso de contraste a la cavidad peric&#225;rdica (fig. 1). Sin retirar la gu&#237;a, se procedi&#243; a inflado prolongado con bal&#243;n proximal a la rotura, junto con la administraci&#243;n de protamina intravenosa, a pesar de lo cual persisti&#243; el paso de contraste a la cavidad peric&#225;rdica en las sucesivas inyecciones. No se realiz&#243; pericardiocentesis porque no hab&#237;a datos de taponamiento cardiaco. Dado que las medidas conservadoras no consiguieron sellar la rotura, se decidi&#243;, como alternativa a la cirug&#237;a urgente, realizar embolizaci&#243;n distal con part&#237;culas de polivinil-alcohol (Contour&#174;-PVA Embolization Particles, Target Therapeutics, Boston Scientific). Se avanz&#243; un microcat&#233;ter hasta la rama y se inyectaron las part&#237;culas a trav&#233;s de &#233;l mientras se manten&#237;a inflado el bal&#243;n de angioplastia en el segmento medio de la ACD para evitar el reflujo del material. Con ello se consigui&#243; sellar complemente la perforaci&#243;n (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13133312:25v62n03-13133312fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13133312:25v62n03-13133312fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: oclusi&#243;n completa de edad indeterminada de coronaria derecha medio-distal. B: progresi&#243;n de la gu&#237;a hidr&#243;fila y dilataci&#243;n con bal&#243;n de 2,5 &#215; 20 mm en la rama coronaria derecha paralela al segmento distal del vaso principal (que no se visualiz&#243; por la ausencia de circulaci&#243;n colateral); se aprecia una muesca en la parte central del bal&#243;n, que desapareci&#243; al incrementar la presi&#243;n hasta 12 AT. C: se produce la perforaci&#243;n de la rama, con formaci&#243;n de hematoma periadventicial que aumenta de tama&#241;o progresivamente. D: Finalmente, rotura del vaso con paso de contraste a la cavidad peric&#225;rdica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13133312:25v62n03-13133312fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13133312:25v62n03-13133312fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: inyecci&#243;n de part&#237;culas de polivinilalcohol a trav&#233;s del microcat&#233;ter distal a la oclusi&#243;n completa de la coronaria derecha (cabeza de flecha). B: sellado de la rotura que se comprueba ante la ausencia de paso de contraste al pericardio.</p><p class="elsevierStylePara">El paciente evolucion&#243; de forma favorable y se le dio el alta a los 4 d&#237;as con derrame peric&#225;rdico ligero en el ecocardiograma de control.</p><p class="elsevierStylePara">Las part&#237;culas de PVA se han utilizado durante a&#241;os en radiolog&#237;a intervencionista para todo tipo de embolizaciones vasculares. Se trata de part&#237;culas inertes de material pl&#225;stico, biocompatibles y de superficie amorfa, que se preparan en suspensi&#243;n con suero salino y contraste yodado, tienen diferentes tama&#241;os (45-1.180  &#956;m) y al alcanzar las arterias de menor calibre las ocluyen<span class="elsevierStyleSup">2</span>. Su utilizaci&#243;n en la perforaci&#243;n coronaria es anecd&#243;tica (s&#243;lo tenemos conocimiento de 2 casos previos publicados<span class="elsevierStyleSup">3</span>), pero parece segura y puede resultar &#250;til en casos como el presentado, en el que se evit&#243; la necesidad de una reparaci&#243;n quir&#250;rgica urgente.</p>		</div>&#13;
	