<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El coriocarcinoma es un tumor maligno derivado de las c&#233;lulas germinales, que se caracteriza por la proliferaci&#243;n de c&#233;lulas sincitiales y citotrofobl&#225;sticas, y por la secreci&#243;n de gonadotropina cori&#243;nica humana beta (&#223;-HCG). Puede tener una localizaci&#243;n gonadal (asociada a la gestaci&#243;n) o, con menos frecuencia, extragonadal. Afecta a personas j&#243;venes de ambos sexos, con predominio en mujeres.</p><p class="elsevierStylePara elsevierViewall">Una variedad de este tumor es el coriocarcinoma primario de pulm&#243;n, que es extremadamente infrecuente. En la literatura m&#233;dica consultada hemos encontrado 28 casos, de los que 16 correspond&#237;an a mujeres y 12 a varones. Presentamos el caso de una mujer con este diagn&#243;stico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Paciente de 31 a&#241;os sin antecedentes de inter&#233;s, remitida al neum&#243;logo con motivo de un cuadro de tos y dolor de caracter&#237;sticas pleur&#237;ticas en la regi&#243;n subescapular derecha, junto con emisi&#243;n de esputos hemoptoicos en 2 ocasiones. No refer&#237;a m&#225;s s&#237;ntomas ni s&#237;ndrome consuntivo. La exploraci&#243;n f&#237;sica fue normal. En la radiograf&#237;a simple de t&#243;rax se evidenciaron un n&#243;dulo y un infiltrado en el l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), motivo de su estudio. En la tomograf&#237;a axial computarizada (TAC) se apreciaban 3 lesiones pulmonares en el l&#243;bulo superior derecho, la mayor de ellas de 2&#215;2<span class="elsevierStyleHsp" style=""></span>cm, localizada en segmento anterior, y otras 2 de 1&#215;1, y 1,8&#215;2<span class="elsevierStyleHsp" style=""></span>cm, junto con una adenopat&#237;a hiliar homolateral de 1,5<span class="elsevierStyleHsp" style=""></span>cm. Los an&#225;lisis realizados (hemograma, coagulaci&#243;n, bioqu&#237;mica y orina) fueron normales, y la baciloscopia, el cultivo y la citolog&#237;a de esputo, negativos, al igual que el Mantoux, la serolog&#237;a de bacterias at&#237;picas y la del virus de la inmunodeficiencia humana. Se determinaron los marcadores ant&#237;geno carcinoembrionario, alfafetoprote&#237;na, enolasa neuroespec&#237;fica, CA 125, CA 19/9 y CA 15/3, que fueron normales, y los anticuerpos antinucleares, antimitocondriales y anticitopl&#225;smicos antineutr&#243;filo (antiproteinasa-3 y mieloperoxidasa), que resultaron negativos. La broncoscopia no evidenci&#243; lesiones y tanto las citolog&#237;as como los cultivos del aspirado bronquial fueron negativos. La punci&#243;n aspirativa con aguja fina no fue diagn&#243;stica, encontrando material necr&#243;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900057X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWERm+ycNp+tLt/eLP7+2GnJnLBckt5G5HjqLzkEgImPW6+UM0fIeH+pPtM8aGVR2jnnp1EcOh2/X4xBOgFxulr78RDyyy1QRJ1IErWPLjMogT9edj/o8r9YVn3iNniNHhneIZsk78DSneYSBl/o6F8hx7AhxxJNU6hVWjvvkLPCC4XWHWceOZDJXDu9UeyElpe6UsF04G1sASlbNvQnYYQg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a simple del t&#243;rax.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900057X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a simple del t&#243;rax." title="Radiograf&#237;a simple del t&#243;rax." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a simple del t&#243;rax.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento antituberculoso de forma emp&#237;rica y se solicit&#243; una tomograf&#237;a por emisi&#243;n de positrones (PET)-TAC (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>), que mostr&#243; captaci&#243;n en los n&#243;dulos pulmonares y en la adenopat&#237;a hiliar, sin hallazgos en el resto del organismo. Se evidenci&#243; el crecimiento de las lesiones con respecto a la TAC previa, por lo que se decidi&#243; la exploraci&#243;n quir&#250;rgica ante la ausencia de un diagn&#243;stico. El estudio de la funci&#243;n respiratoria permit&#237;a la intervenci&#243;n. Se realiz&#243; toracotom&#237;a posterolateral derecha con biopsia de un n&#243;dulo. El informe intraoperatorio fue de tumoraci&#243;n maligna, por lo que se practic&#243; una lobectom&#237;a superior derecha, al estar todas las lesiones en el mismo l&#243;bulo, junto con una linfadenectom&#237;a hiliomediast&#237;nica. El anatomopat&#243;logo encontr&#243; proliferaci&#243;n de c&#233;lulas de aspecto citotrofobl&#225;stico con intensas atipias, rodeadas por c&#233;lulas sincitio-trofobl&#225;sticas y acompa&#241;adas de zonas necr&#243;ticas. Por t&#233;cnicas inmunohistoqu&#237;micas se detect&#243; positividad para &#223;-HCG. Todos estos datos condujeron al diagn&#243;stico de coriocarcinoma. Los ganglios no presentaban alteraciones histol&#243;gicas. Interrogada la paciente por sus antecedentes ginecol&#243;gicos, refiri&#243; un embarazo y parto normales, y un aborto espont&#225;neo. La medici&#243;n de &#223;-HCG en el postoperatorio inmediato fue de 643 (normal&lt;5).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900057X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWERm+ycNp+tLt/eLP7+2GnJnLBckt5G5HjqLzkEgImPW6+UM0fIeH+pPtM8aGVR2jnnp1EcOh2/X4xBOgFxulr78RDyyy1QRJ1IErWPLjMogT9edj/o8r9YVn3iNniNHhneIZsk78DSneYSBl/o6F8hx7AhxxJNU6hVWjvvkLPCC4XWHWceOZDJXDu9UeyElpe6UsF04G1sASlbNvQnYYQg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a por emisi&#243;n de positrones-tomograf&#237;a computarizada que muestran las lesiones pulmonares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900057X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a por emisi&#243;n de positrones-tomograf&#237;a computarizada que muestran las lesiones pulmonares." title="Tomograf&#237;a por emisi&#243;n de positrones-tomograf&#237;a computarizada que muestran las lesiones pulmonares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a por emisi&#243;n de positrones-tomograf&#237;a computarizada que muestran las lesiones pulmonares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La evoluci&#243;n cl&#237;nica tras la cirug&#237;a fue satisfactoria, por lo que se dio el alta a la paciente y se la remiti&#243; al Servicio de Ginecolog&#237;a para descartar enfermedad ginecol&#243;gica y al Servicio de Oncolog&#237;a M&#233;dica para tratamiento adyuvante. Se descart&#243; que presentara alguna enfermedad ginecol&#243;gica y se le administraron ciclos de quimioterapia con esquema EMA-CO modificado (etop&#243;sido, vincristina y ciclofosfamida) hasta un mes despu&#233;s de la normalizaci&#243;n de los valores de &#223;-HCG, lo que ocurri&#243; a los 2 meses de la cirug&#237;a. Sigui&#243; revisiones peri&#243;dicas mediante anamnesis, exploraci&#243;n f&#237;sica, estudios de imagen (radiograf&#237;a simple, TAC, PET-TAC) y determinaciones de &#223;-HCG. En la actualidad la paciente est&#225; asintom&#225;tica, con buen estado general y sin evidencia de enfermedad, a los 42 meses del inicio del tratamiento.</p><p class="elsevierStylePara elsevierViewall">Hemos considerado este caso como primario pulmonar por la ausencia de enfermedad en otros &#243;rganos, as&#237; como por la normalizaci&#243;n de las concentraciones de &#223;-HCG tras el tratamiento.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El coriocarcinoma extragenital primitivo es muy raro y cuando aparece suele hacerlo en estructuras de la l&#237;nea media, principalmente retroperitoneo, mediastino o cavidad craneal, aunque se han descrito otras localizaciones. Dentro de ellas, el pulm&#243;n es una de las m&#225;s infrecuentes<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;3</span></a>. En una publicaci&#243;n de Umemori et al<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> se revisan los 25 casos descritos hasta ese momento de coriocarcinoma primitivo pulmonar y se aporta un caso nuevo. Hemos encontrado otros 2, descritos por Parikh et al<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a> y Shintaku et al<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a> en 2005 y 2006, respectivamente. Hay un discreto predominio del sexo femenino, ya que se hab&#237;an descrito 16 casos en mujeres y 12 casos en varones, y nuestro caso tambi&#233;n es una mujer. El pulm&#243;n afectado con mayor frecuencia es el derecho.</p><p class="elsevierStylePara elsevierViewall">El origen de este tipo de tumor no est&#225; claro, aunque existen diversas teor&#237;as. En autopsias realizadas a mujeres fallecidas tras un parto o un aborto se han encontrado c&#233;lulas trofobl&#225;sticas en las arterias pulmonares, lo que apuntar&#237;a a que el coriocarcinoma pulmonar en mujeres podr&#237;a deberse a la embolizaci&#243;n pulmonar durante el parto o el aborto de estas c&#233;lulas, que posteriormente se malignizar&#237;an<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. En algunas ocasiones el tumor aparece incluso a&#241;os despu&#233;s. Sin embargo, se han descrito casos en mujeres que no han estado embarazadas, as&#237; como en varones, por lo que es de suponer que debe de haber alg&#250;n otro posible origen, probablemente un tumor gonadal que habr&#237;a regresado de forma espont&#225;nea y previamente hubiese metastatizado en el pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,3,6</span></a>, aunque en este caso la calificaci&#243;n del tumor pulmonar como &#8220;primitivo&#8221; ser&#237;a dudosa. Otra posibilidad ser&#237;a la migraci&#243;n incompleta de c&#233;lulas germinales durante la fase de desarrollo embrionario; estas c&#233;lulas quedar&#237;an retenidas en otros &#243;rganos y podr&#237;an dar lugar a este tipo de tumores<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,3,6</span></a>. Tambi&#233;n podr&#237;an originarse a partir de teratomas<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,7</span></a>. Finalmente, podr&#237;a tratarse de un carcinoma primitivo de pulm&#243;n cuyas c&#233;lulas se diferenciasen a trofoblastos; apoya esta posibilidad el hecho de que algunos tumores pulmonares son productores de &#223;-HCG, al igual que el coriocarcinoma<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2,8</span></a>. Se han encontrado casos de coexistencia de coriocarcinoma con otros tumores como el adenocarcinoma de pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8,9</span></a> y tumores digestivos, sobre todo g&#225;stricos<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">El s&#237;ntoma m&#225;s com&#250;nmente descrito es la hemoptisis, acompa&#241;ada o no de tos, dolor tor&#225;cico, disnea progresiva y otros como ginecomastia o atrofia testicular en varones, as&#237; como s&#237;ndrome constitucional. El diagn&#243;stico preoperatorio suele ser extraordinariamente dif&#237;cil. En la radiograf&#237;a de t&#243;rax pueden observarse im&#225;genes nodulares, infiltrados difusos o micronodulares, e incluso derrame pleural. Con la TAC se puede identificar mejor la lesi&#243;n pulmonar y valorar la presencia de adenopat&#237;as. Se realizar&#225; tambi&#233;n una fibrobroncoscopia, que puede resultar negativa. La punci&#243;n percut&#225;nea con aguja fina a menudo indica la presencia de c&#233;lulas que se interpretan como escamosas. El diagn&#243;stico definitivo es histol&#243;gico, tras realizar una biopsia pulmonar, aunque en no pocas ocasiones se llega al diagn&#243;stico tras el an&#225;lisis de la pieza quir&#250;rgica de resecci&#243;n tras haber considerado que se trataba de otro tumor de estirpe histol&#243;gica m&#225;s habitual. En ocasiones se llega al diagn&#243;stico en la autopsia.</p><p class="elsevierStylePara elsevierViewall">El tratamiento es superponible al del carcinoma pulmonar no microc&#237;tico. La cirug&#237;a es de elecci&#243;n cuando no hay enfermedad avanzada localmente o a distancia ni criterios de inoperabilidad<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,6</span></a>. No se han conseguido supervivencias largas en pacientes tratados s&#243;lo con cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, por lo que se indica la administraci&#243;n de quimioterapia tanto si ha habido una intervenci&#243;n previa como si no<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,6</span></a>, y parece &#250;til un esquema con bleomicina, etop&#243;sido y cisplatino<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7,8</span></a>, o bien un esquema EMA-CO (etop&#243;sido, metotrexato, actinomicina D, ciclofosfamida y vincristina), que fue el administrado a nuestra paciente (modificado). Al tratarse de un proceso tan poco frecuente, no hay un esquema de quimioterapia estandarizado<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>. Se trata de un tumor poco radiosensible<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,8</span></a>, posiblemente por su escasa diferenciaci&#243;n<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara elsevierViewall">La producci&#243;n de &#223;-HCG resulta &#250;til para el diagn&#243;stico, seguimiento y pron&#243;stico de este tumor. Tsai et al<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a> describen el caso de un paciente en el que se sospechaba la existencia de un coriocarcinoma pulmonar primitivo y en el que la determinaci&#243;n de &#223;-HCG en orina ayud&#243; a diagnosticarlo. En nuestro caso no la determinamos antes de la cirug&#237;a porque no se hab&#237;a logrado llegar al diagn&#243;stico hasta ese momento y no sospechamos la presencia de un coriocarcinoma. Consideramos que desde un punto de vista pr&#225;ctico tal vez no sea un examen que deba realizarse de forma sistem&#225;tica, dado que se trata de una enfermedad extraordinariamente rara y su comportamiento cl&#237;nico y radiol&#243;gico en principio son superponibles al de cualquier otro tumor primitivo pulmonar. La normalizaci&#243;n de las concentraciones de &#223;-HCG tras el tratamiento indica buena respuesta, y su aumento, la posibilidad de recidiva de la enfermedad<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. Para el seguimiento y la detecci&#243;n de recidivas deben realizarse determinaciones de &#223;-HCG y controles radiol&#243;gicos peri&#243;dicos<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. No hemos encontrado en la literatura m&#233;dica ninguna cita referente al uso del PET-TAC como t&#233;cnica diagn&#243;stica, aunque parece &#250;til como estudio de extensi&#243;n, y tal vez en un futuro pueda emplearse en el seguimiento de estos pacientes.</p><p class="elsevierStylePara elsevierViewall">A diferencia del coriocarcinoma gonadal gestacional, el primario de pulm&#243;n tiene peor pron&#243;stico<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> por su r&#225;pida progresi&#243;n y por la diseminaci&#243;n al pulm&#243;n, cerebro y ri&#241;&#243;n principalmente<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. La evoluci&#243;n suele ser fatal y el pron&#243;stico infausto a pesar del tratamiento<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,3,8</span></a>, con supervivencias inferiores al a&#241;o en la mayor&#237;a de los casos. Seg&#250;n Umemori et al<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, la supervivencia media es de 5 meses y la supervivencia al a&#241;o, de un 34,6% (9 pacientes). Los 2 casos descritos con posterioridad<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,5</span></a> tambi&#233;n tuvieron una evoluci&#243;n fatal.</p></span></span>		</div>&#13;
	