<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Es de todos conocida la relaci&#243;n entre el h&#225;bito tab&#225;quico y la enfermedad pulmonar obstructiva cr&#243;nica (EPOC), pero la idea de que el consumo de derivados cann&#225;bicos es inocuo, ha hecho que haya fumadores habituales y que, por consiguiente, aparezcan enfermedades asociadas a su consumo con el devenir del tiempo.</p><p class="elsevierStylePara">Se expone el caso de una mujer de 30 a&#241;os, fumadora habitual de marihuana (34 cigarrillos/a&#241;o) y de tabaco (17 paquetes/a&#241;o), al&#233;rgica a la penicilina y sin otros antecedentes de inter&#233;s, que consult&#243; por disnea de esfuerzo. La exploraci&#243;n f&#237;sica era normal. En la radiograf&#237;a de t&#243;rax se observaban ampollas de diferentes tama&#241;os en ambos campos pulmonares. La tomograf&#237;a computarizada (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>A y B) mostr&#243; ampollas enfisematosas en el &#225;pex pulmonar bilateral, as&#237; como cambios significativos de enfisema centrolobular y panlobular con m&#250;ltiples formaciones de aspecto seudoqu&#237;stico en ambos pulmones, que med&#237;an desde pocos mil&#237;metros hasta 2cm de di&#225;metro. La anal&#237;tica general fue normal. La concentraci&#243;n de alfa-1-antitripsina era de 167mg/dl y en el test del sudor se obtuvieron valores de 40mmol/l. Los resultados de la espirometr&#237;a forzada fueron los siguientes: capacidad vital forzada (FVC) de 5,08l (108%), volumen espiratorio forzado en el primer segundo (FEV  1 ) de 3,53l (95%) y FEV  1 /FVC de 0,69. La prueba broncodilatadora fue negativa. Se determinaron los vol&#250;menes pulmonares &#191;capacidad pulmonar total de 6,80l (113%), capacidad funcional residual de 3,79l (124%) y volumen residual 1,68l (97%)&#191; y la difusi&#243;n pulmonar &#191;capacidad de difusi&#243;n de mon&#243;xido de carbono del 79% y relaci&#243;n capacidad de difusi&#243;n de mon&#243;xido de carbono/volumen alveolar del 110%&#191;.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001136:6v45n07-13139504fig1.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001136:6v45n07-13139504fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. (A y B). Imagen de tomograf&#237;a computarizada (TC) en la que se observan ampollas enfisematosas bilaterales y cambios significativos de enfisema centrolobular y panlobular con m&#250;ltiples formaciones de aspecto pseudoqu&#237;stico en ambos pulmones que miden desde pocos mil&#237;metros hasta 2cm de di&#225;metro.</p><p class="elsevierStylePara">Existe una asociaci&#243;n bien establecida entre el consumo de marihuana y la EPOC<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La administraci&#243;n de marihuana a corto plazo provoca broncodilataci&#243;n<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> y a largo plazo se asocia a obstrucci&#243;n del flujo a&#233;reo, tos cr&#243;nica, bronquitis y disminuci&#243;n de la tolerancia al ejercicio<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Los fumadores habituales de 3 o 4 cigarrillos/d&#237;a de marihuana presentan anormalidades histol&#243;gicas equivalentes a las que aparecen en fumadores de aproximadamente 20 cigarrillos de tabaco al d&#237;a<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Esto se debe en parte a que la marihuana y el tabaco se fuman de forma diferente. Los fumadores de marihuana inhalan m&#225;s profundamente y retienen durante m&#225;s tiempo el humo, lo que equivale a 4 veces el volumen del fumador de cigarrillo<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Los valores de carboxihemoglobina y de alquitr&#225;n son entre 3 y 5 veces mayores en un cigarrillo de marihuana que en uno de tabaco. Una revisi&#243;n reciente<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a> ha mostrado que el hecho de fumar marihuana se asocia a cambios premalignos en el pulm&#243;n. El benzopireno, un hidrocarburo polic&#237;clico arom&#225;tico que se encuentra tanto en el tabaco como en la marihuana, est&#225; implicado en mutaciones relacionadas con el c&#225;ncer de pulm&#243;n.</p><p class="elsevierStylePara">Por otra parte, los efectos de la marihuana y el tabaco parecen ser aditivos, por lo que ser&#237;a recomendable, adem&#225;s del consejo contra el consumo de tabaco, sensibilizar a los pacientes, y a los j&#243;venes en particular, de los efectos nocivos de la marihuana.</p>		</div>&#13;
	