<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sr. Director:</span></span><p class="elsevierStylePara">La melanoptisis es una complicaci&#243;n infrecuente que puede presentarse en la neumoconiosis de los mineros de carb&#243;n, de forma &#250;nica o parox&#237;stica<span class="elsevierStyleSup">1</span>, de peque&#241;as cantidades hasta masiva, y que puede producir una grave insuficiencia respiratoria aguda y la muerte del paciente<span class="elsevierStyleSup">2</span>. En la literatura m&#233;dica s&#243;lo se ha publicado un caso asociado a complicaci&#243;n de fibrobroncoscopia<span class="elsevierStyleSup">3</span>. Describimos a continuaci&#243;n el primer caso descrito en lengua espa&#241;ola.</p><p class="elsevierStylePara">Var&#243;n de 77 a&#241;os remitido por radiograf&#237;a de t&#243;rax patol&#243;gica en el contexto de cl&#237;nica urinaria. Era fumador activo de 52 paquetes/a&#241;o, hab&#237;a trabajado durante 45 a&#241;os en la industria de la metalurgia del hierro y el acero en Rusia y estaba diagnosticado de silicosis desde 1970 (no aportaba informes cl&#237;nicos ni radiol&#243;gicos). En la exploraci&#243;n f&#237;sica presentaba presi&#243;n arterial de 170/80 mmHg, 15 respiraciones/min, temperatura axilar de 39 &#176;C y frecuencia card&#237;aca de 100 lat/min. En la auscultaci&#243;n pulmonar se apreciaban disminuci&#243;n del murmullo vesicular y de las vibraciones vocales en ambos hemit&#243;rax, con roncus modificables con la tos. Presentaba globo vesical con micci&#243;n por rebosamiento. En la anal&#237;tica destacaba: 13.200/&#956;l leucocitos (un 85% neutr&#243;filos), urea de 52 mg/dl, alanina-aminotransferasa de 49 U/l, prote&#237;na C reactiva de 11,15 mg/dl y velocidad de sedimentaci&#243;n globular de 43 mm. Los datos de la gasometr&#237;a arterial (con fracci&#243;n inspiratoria de ox&#237;geno de 0,21) fueron los siguientes: pH de 7,45, 34 mmHg de presi&#243;n arterial de anh&#237;drido carb&#243;nico, 83 mmHg de presi&#243;n arterial de ox&#237;geno y 24 mmol/l de bicarbonato. En la radiograf&#237;a de t&#243;rax se apreciaban p&#233;rdida de volumen del hemit&#243;rax derecho, patr&#243;n intersticio-nodular en los campos superiores y medios, &#225;reas de enfisema, signos de atrapamiento a&#233;reo, masa de 5&#215;4,5 cm parahiliar derecha y otra de caracter&#237;sticas similares en el v&#233;rtice izquierdo (fig. 1a). La tomograf&#237;a computarizada de t&#243;rax mostr&#243; adem&#225;s adenopat&#237;as hiliares y subcarinales de 1 cm o m&#225;s y calcificadas retrocava precarinales. Las pruebas de funci&#243;n respiratoria mostraron: capacidad vital forzada (FVC) de 4.270 ml (101%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2.580 ml (88%), FEV<span class="elsevierStyleInf">1</span>/FVC de 60 (85%); capacidad de difusi&#243;n de mon&#243;xido de carbono (DLCO) del 76% y DLCO/volumen alveolar del 73%. La fibrobroncoscopia revel&#243; patr&#243;n antrac&#243;tico en ambos bronquios de los l&#243;bulos superiores e intermediario, distorsi&#243;n del &#225;rbol bronquial, lesiones cicatriciales y mucosa irregular en la carina de divisi&#243;n del bronquio del l&#243;bulo medio. La microbiolog&#237;a y anatom&#237;a patol&#243;gica del broncoaspirado y cepillado bronquiales fueron negativas. Se realiz&#243; una segunda fibrobroncoscopia bajo control radiol&#243;gico para descartar la presencia de neoplasia. Tras efectuar una biopsia transbronquial (BTB) en el segmentario posterior del l&#243;bulo superior derecho, el paciente present&#243; emisi&#243;n de material de color negro, fluido y denso, de m&#225;s de 100 ml, indicativo de melanoptisis, que precis&#243; aspiraci&#243;n y lavado repetido hasta su cese (fig. 1b). La BTB mostr&#243; n&#243;dulo silic&#243;tico y macr&#243;fagos con pigmento antrac&#243;tico. La melanoptisis cedi&#243; de forma espont&#225;nea en las 24 h siguientes (total de 200 ml) sin evidencia de cavitaci&#243;n en la radiolog&#237;a realizada tras la fibrobroncoscopia. Ocho meses despu&#233;s no hab&#237;a presentado nuevos episodios de melanoptisis ni cambios en el control radiol&#243;gico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900115X:6v45n06-13139169fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900115X:6v45n06-13139169fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. a) Radiograf&#237;a de t&#243;rax; b) tomograf&#237;a computarizada de t&#243;rax.</p><br /><br /><p class="elsevierStylePara">La melanoptisis (t&#233;rmino derivado del griego <span class="elsevierStyleItalic"> melas</span>, que significa &#8220;negro&#8221;, y <span class="elsevierStyleItalic">ptysma</span>, que significa &#8220;escupir&#8221;; en lat&#237;n, <span class="elsevierStyleItalic">phtisis atra</span>)<span class="elsevierStyleSup">4</span> consiste en la expulsi&#243;n o expectoraci&#243;n de esputo negro constituido por grandes cantidades de polvo de carb&#243;n, junto con cristales de colesterol, fibras de col&#225;geno, secreciones bronquiales y ocasionalmente sangre<span class="elsevierStyleSup">1</span>. Este s&#237;ntoma puede aparecer tanto en la neumoconiosis simple como en la complicada, con mayor frecuencia cuando se cavitan los conglomerados en la fibrosis masiva progresiva, y se atribuye a la rotura o desprendimiento del contenido de una lesi&#243;n hacia la v&#237;a &#225;rea<span class="elsevierStyleSup">1</span>. Tambi&#233;n se ha observado alguna vez en otras entidades<span class="elsevierStyleSup">5</span> y s&#243;lo en una ocasi&#243;n como complicaci&#243;n de la fibrobroncoscopia<span class="elsevierStyleSup">3</span>, empleada con frecuencia en el diagn&#243;stico diferencial del carcinoma broncog&#233;nico o la tuberculosis de estos pacientes. Estos conglomerados (con part&#237;culas de carb&#243;n en el interior, que son las que ti&#241;en las paredes bronquiales del color azabache caracter&#237;stico<span class="elsevierStyleSup">6</span>) pueden cavitarse por necrosis isqu&#233;mica, colagenosis (s&#237;ndrome de Caplan), infecciones (anaerobios, micobacterias) o neoplasias, y excepcionalmente se ha descrito tras BTB, como en nuestro caso<span class="elsevierStyleSup">3</span>. En la melanoptisis se han definido 2 signos radiol&#243;gicos: el signo del reloj de arena (vaciamiento de una cavidad apical, con patr&#243;n alveolar por diseminaci&#243;n bronc&#243;gena de material antrac&#243;tico en la base homolateral, por mecanismos de aclaramiento insuficiente) y el signo del sem&#225;foro (alternancia radiol&#243;gica de vaciamiento y llenado de las masas fibr&#243;ticas apicales de uno y otro lado)<span class="elsevierStyleSup">6</span>. La aspiraci&#243;n de material antrac&#243;tico en ocasiones puede producir grave insuficiencia respiratoria aguda y muerte, por inundaci&#243;n del &#225;rbol bronquial<span class="elsevierStyleSup">2,6</span>, lo cual obliga a adoptar en los casos de melanoptisis un control estricto<span class="elsevierStyleSup">2</span>, junto con medidas que faciliten el vaciado (broncodilatadores, humidificaci&#243;n, fisioterapia dirigida)<span class="elsevierStyleSup">1</span>. La fibrobroncoscopia permite excluir y confirmar el diagn&#243;stico (visualizaci&#243;n del contenido endobronquial caracter&#237;stico), adem&#225;s de aspirar la posible acumulaci&#243;n u obstrucci&#243;n endobronquial por material antrac&#243;tico si disminuye el volumen expectorado sin claro vaciado radiol&#243;gico del conglomerado<span class="elsevierStyleSup">1</span>. Si es preciso realizar una BTB en la vecindad de la masa, hay que extremar el cuidado para que no se produzca melanoptisis, como en nuestro caso<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Autor para correspondencia.<br /> Eusebi Chiner<br /> Direcci&#243;n: chiner_eus@gva.es</p>		</div>&#13;
	