<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">El t&#233;rmino neumonitis por hipersensibilidad (NH) hace referencia a un grupo heterog&#233;neo de enfermedades pulmonares que se caracterizan por una reacci&#243;n inmunitaria anormal a ant&#237;genos que contienen una amplia variedad de polvos org&#225;nicos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La lista de enfermedades y ant&#237;genos involucrados en la g&#233;nesis de las NH sigue creciendo desde la primera descripci&#243;n del pulm&#243;n de granjero en 1932, siendo unas de las m&#225;s frecuentes el propio pulm&#243;n del granjero, el pulm&#243;n del cuidador de aves, la espartosis y la suberosis<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En el caso concreto de la suberosis, se han descrito como agentes etiol&#243;gicos de la enfermedad las prote&#237;nas propias del corcho y hongos tales como <span class="elsevierStyleItalic">Aspergillus fumigatus</span> y <span class="elsevierStyleItalic">Penicillium frequentans</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Presentamos el caso de un var&#243;n de 44 a&#241;os, trabajador de la industria del corcho, con suberosis, en el que se demostr&#243; que el agente causal era <span class="elsevierStyleItalic">Mucor</span> sp. Adem&#225;s, la presentaci&#243;n cl&#237;nica fue en forma de obstrucci&#243;n bronquial, hecho relativamente poco frecuente en las NH.</p><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara">Var&#243;n de 44 a&#241;os de edad, exfumador desde hac&#237;a m&#225;s de 15 a&#241;os, con una exposici&#243;n de 5 paquetes-a&#241;o, sin antecedentes patol&#243;gicos de inter&#233;s. Trabajaba en la industria del corcho desde hac&#237;a 15 a&#241;os, en la manufacturaci&#243;n y manipulaci&#243;n de la materia prima. Desde hac&#237;a 3 a&#241;os presentaba un cuadro progresivo de tos seca, disnea de esfuerzo y sibilantes, s&#237;ntomas que relacionaba con la exposici&#243;n laboral y que mejoraban los fines de semana y en per&#237;odo vacacional. Ocasionalmente presentaba tambi&#233;n s&#237;ntomas de rinitis y conjuntivitis. La auscultaci&#243;n respiratoria mostraba la presencia de sibilantes en ambos campos pulmonares; el resto de la exploraci&#243;n era f&#237;sica normal. La anal&#237;tica de sangre mostr&#243; 11.200 leucocitos (un 78% neutr&#243;filos, un 13% linfocitos, un 1,3% eosin&#243;filos y un 6,6% monocitos), un hemat&#243;crito del 50%, inmunoglobulina E total de 40U/l e inmunoglobulina E espec&#237;fica frente a neumoal&#233;rgenos habituales negativa. La inmunoglobulina G espec&#237;fica para <span class="elsevierStyleItalic">Mucor mucedo</span>, <span class="elsevierStyleItalic">A. fumigatus</span>, <span class="elsevierStyleItalic">P. frequentans</span> y prote&#237;nas de corcho fue negativa. Una radiograf&#237;a de t&#243;rax y una tomograf&#237;a axial computarizada (TAC) de t&#243;rax fueron normales. Las pruebas de funci&#243;n pulmonar evidenciaron un trastorno ventilatorio obstructivo moderado-grave, con una capacidad vital forzada de 3,32l (72%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2,07l (55%) y FEV<span class="elsevierStyleInf">1</span>% del 62%. La capacidad pulmonar total fue de 6,11l (97%) y el volumen residual de 2,74l (149%). El test de transferencia de mon&#243;xido de carbono mostr&#243; un descenso moderado de la capacidad de difusi&#243;n (DLCO), cuyo valor fue de 4,96mmol/min/kPa (48%), y una DLCO/volumen alveolar de 0,97mmol/min/kPa/l (51%). La prueba broncodilatadora fue negativa. El cultivo del esputo del paciente y el de la muestra de corcho con el que trabajaba fueron positivos para <span class="elsevierStyleItalic">Mucor</span> sp. Una prueba de punci&#243;n frente a <span class="elsevierStyleItalic">M. mucedo</span>, <span class="elsevierStyleItalic">P. frequentans</span>, <span class="elsevierStyleItalic">A. fumigatus</span> y prote&#237;nas del corcho fue negativa, pero la intradermorreacci&#243;n a una concentraci&#243;n de 1/10 de <span class="elsevierStyleItalic">M. mucedo</span>, <span class="elsevierStyleItalic">A. fumigatus</span> y prote&#237;nas del corcho mostr&#243; una induraci&#243;n de 14&#215;16; 11&#215;14, y 9&#215;11, respectivamente, a los 15min de la inyecci&#243;n. Ante la sospecha de NH se practic&#243; una fibrobroncoscopia, cuyo broncoaspirado result&#243; negativo para c&#233;lulas malignas. El lavado broncoalveolar mostr&#243; un recuento celular con un 42% de macr&#243;fagos, un 32% de linfocitos y un 26% de polimorfonucleares. Se realiz&#243; una biopsia transbronquial que objetiv&#243; una moderada neumonitis intersticial cr&#243;nica de tipo linfoc&#237;tico, con granulomas no necrosantes (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>). Se efectu&#243; una prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) frente a <span class="elsevierStyleItalic">M. mucedo</span> que result&#243; positiva (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>). Con el diagn&#243;stico de suberosis, se apart&#243; al paciente del &#225;mbito laboral, con lo que experiment&#243; una mejor&#237;a cl&#237;nica progresiva. Tras 6 meses sin trabajar, se evidenci&#243; una mejor&#237;a en las pruebas de funci&#243;n pulmonar, con una capacidad vital forzada de 4,20l (91%), FEV<span class="elsevierStyleInf">1</span> de 2,60l (73%) y FEV<span class="elsevierStyleInf">1</span>% del 61%, as&#237; como test de transferencia de mon&#243;xido de carbono con una DLCO del 62% y una relaci&#243;n DLCO/volumen alveolar del 60% con respecto al valor te&#243;rico.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609000970:6v45n08-13140041fig1.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609000970:6v45n08-13140041fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Biopsia transbronquial. Se observan engrosamiento de septos, moderado infiltrado linfocitario y un granuloma laxo (flecha).</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609000970:6v45n08-13140041fig2.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609000970:6v45n08-13140041fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Prueba de provocaci&#243;n bronquial espec&#237;fica frente a <span class="elsevierStyleItalic">Mucor mucedo</span> a una concentraci&#243;n de 1/10. La prueba se consider&#243; positiva al constatarse un descenso del 18% en la capacidad vital forzada (FVC) y del 24% en la transferencia de mon&#243;xido de carbono (TLCO), y un aumento de temperatura de 1&#176;C.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">El presente caso demuestra que <span class="elsevierStyleItalic">Mucor</span> sp. puede ser causa de NH. &#201;ste es un agente que tan s&#243;lo se hab&#237;a implicado anteriormente en un caso de NH por inhalaci&#243;n de vapores de <span class="elsevierStyleItalic">jacuzzi</span> junto con otros agentes tales como <span class="elsevierStyleItalic">Bacillus subtilis</span> y <span class="elsevierStyleItalic">Saccharomyces cerevisiae</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. En el caso concreto de la suberosis, los agentes causales hasta ahora demostrados han sido las prote&#237;nas del corcho, <span class="elsevierStyleItalic">P. frecuentans</span> y <span class="elsevierStyleItalic">A. fumigatus</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Si bien nuestro grupo ya hab&#237;a se&#241;alado que, adem&#225;s del corcho, <span class="elsevierStyleItalic">Mucor</span> sp. y <span class="elsevierStyleItalic">Rhizopus</span> sp. podr&#237;an estar tambi&#233;n implicados en la g&#233;nesis de esta enfermedad<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, nunca hasta ahora se hab&#237;a demostrado su causalidad. Aunque la intradermorreacci&#243;n fue positiva tanto a <span class="elsevierStyleItalic">M. mucedo</span> y <span class="elsevierStyleItalic">A. fumigatus</span> como a prote&#237;nas de corcho, se sospech&#243; que <span class="elsevierStyleItalic">Mucor</span> sp. pod&#237;a ser el agente etiol&#243;gico en este caso, al ser el &#250;nico hongo que se aisl&#243; en el cultivo del corcho con el que trabajaba el paciente y al aislarse tambi&#233;n en el cultivo del esputo. Sin duda, la positividad de la PPBE a este agente nos permite afirmar con seguridad su implicaci&#243;n en la g&#233;nesis de esta enfermedad, aunque no podemos descartar la implicaci&#243;n de los otros 2 agentes, al no haber realizado una PPBE para los mismos.</p><p class="elsevierStylePara">Otra particularidad de este caso es la forma de presentaci&#243;n cl&#237;nica. En efecto, el cuadro cl&#237;nico de comienzo podr&#237;a simular un asma bronquial o una enfermedad pulmonar obstructiva cr&#243;nica, ya que se inici&#243; con tos seca, sibilantes y disnea de esfuerzo en relaci&#243;n con el trabajo. Adem&#225;s, un estudio de funci&#243;n pulmonar demostr&#243; una obstrucci&#243;n moderada-grave. Sin embargo, llamaban la atenci&#243;n la negatividad de la prueba broncodilatadora y el acusado descenso de la DLCO, que no se correg&#237;a con el volumen alveolar, as&#237; como una radiograf&#237;a y una TAC tor&#225;cicas estrictamente normales. Aunque la presentaci&#243;n cl&#237;nica en forma de obstrucci&#243;n bronquial es excepcional en las NH, hay evidencias de que tal forma de inicio no es infrecuente<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a><span class="elsevierStyleSup">,</span><a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>. Efectivamente, en una serie reciente de 86 pacientes con NH del cuidador de aves, se objetiv&#243; que, a pesar de que la restricci&#243;n en las pruebas de funci&#243;n pulmonar es el patr&#243;n ventilatorio m&#225;s frecuente, hasta en un 13% de los casos hay obstrucci&#243;n bronquial y puede llegar a desarrollarse enfisema en las formas m&#225;s avanzadas de la enfermedad<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>, tal como han evidenciado tambi&#233;n otros autores en el caso del pulm&#243;n del granjero<a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>.</p><p class="elsevierStylePara">El descenso de la DLCO con una TAC tor&#225;cica normal es lo que indujo a pensar que el paciente pod&#237;a estar afectado de una NH. Este diagn&#243;stico se confirm&#243; mediante el resultado del lavado broncoalveolar y la biopsia transbronquial. Si bien el descenso en el test de transferencia de mon&#243;xido de carbono es t&#237;pico en las NH y adem&#225;s puede considerarse un importante factor de predicci&#243;n de la evoluci&#243;n de la enfermedad<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>, no ocurre lo mismo con la TAC tor&#225;cica. En este sentido, la forma de presentaci&#243;n radiol&#243;gica m&#225;s frecuente en las NH son las opacidades en vidrio deslustrado y los micron&#243;dulos en las formas subagudas de la enfermedad, as&#237; como la aparici&#243;n de zonas de atrapamiento a&#233;reo en estudios espiratorios<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib10" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">10</span></a>. El aumento de densidad lineal (84%), las &#225;reas de panalizaci&#243;n (16%) y las bronquiectasias por tracci&#243;n (53%) son hallazgos m&#225;s o menos caracter&#237;sticos en las formas cr&#243;nicas de la enfermedad<a href="#bib11" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">11</span></a><span class="elsevierStyleSup">,</span><a href="#bib12" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">12</span></a>. El hallazgo de una TAC tor&#225;cica dentro de la normalidad puede observarse hasta en un 16% de los casos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">En conclusi&#243;n, podemos afirmar que <span class="elsevierStyleItalic">Mucor</span> sp. es un agente que puede estar implicado en algunos casos de suberosis y que debe tenerse en cuenta al evaluar las distintas NH. Adem&#225;s, es importante destacar que, aunque no es caracter&#237;stico, puede diagnosticarse una NH sin que haya alteraci&#243;n en los estudios radiol&#243;gicos y a pesar de que el patr&#243;n ventilatorio y los s&#237;ntomas del paciente sean de car&#225;cter obstructivo.</p>		</div>&#13;
	