<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sr. Director:</span></span><p class="elsevierStylePara">El diagn&#243;stico de neumomediastino espont&#225;neo (NME) en pacientes con c&#225;ncer de pulm&#243;n es excepcional, &#218;nicamente aparecen 7 casos recogidos en MEDLINE en los &#250;ltimos 20 a&#241;os (estrategia de b&#250;squeda: &#8220;<span class="elsevierStyleItalic">Mediastinal emphysema</span>&#8221; [MeSH] AND &#8220;<span class="elsevierStyleItalic">Lung neoplasms</span>&#8221; [MeSH]).</p><p class="elsevierStylePara">Presentamos un caso de NME en un var&#243;n de 80 a&#241;os con un carcinoma pulmonar de c&#233;lulas grandes. Se le hab&#237;a diagnosticado el tumor pulmonar 18 meses antes, se encontraba en estadio IV (m&#250;ltiples met&#225;stasis &#243;seas vertebrales) y, por decisi&#243;n propia, no hab&#237;a recibido ni quimioterapia ni radioterapia. Hab&#237;a sido fumador de m&#225;s de 60 paquetes-a&#241;o y carec&#237;a de otros antecedentes de inter&#233;s. No estaba diagnosticado de enfermedad pulmonar obstructiva cr&#243;nica (EPOC). En la evoluci&#243;n del proceso oncol&#243;gico, su estado funcional hab&#237;a estado conservado hasta que ingres&#243; por disnea intensa, dolor tor&#225;cico y deterioro del estado general, La anamnesis dirigida para antecedentes de ca&#237;das, otros traumatismos o alguna exploraci&#243;n m&#233;dica invasiva en los d&#237;as o semanas previos fue negativa. En la exploraci&#243;n f&#237;sica destacaban taquipnea de 36 respiraciones/min y aumento de volumen de la parte alta del t&#243;rax y del lado derecho del cuello, con crepitaci&#243;n a la palpaci&#243;n. La auscultaci&#243;n card&#237;aca era normal y no se apreciaba el signo de Hamman. La auscultaci&#243;n pulmonar era igualmente normal, En la radiograf&#237;a de t&#243;rax se apreciaron neumomediastino y enfisema subcut&#225;neo. Se administr&#243; tratamiento sintom&#225;tico y el paciente falleci&#243; a las 72 h del ingreso.</p><p class="elsevierStylePara">El NME supone alrededor del 1% de los casos de neumomediastino y generalmente es un proceso benigno caracter&#237;stico de personas j&#243;venes, con mayor frecuencia, varones<span class="elsevierStyleSup">1</span>. Entre los factores que pueden desencadenarlo destacan la tos y la presencia de neumopat&#237;as de base, como EPOC o asma<span class="elsevierStyleSup">1</span>. Aunque las neoplasias pulmonares son muy prevalentes y muchos pacientes con c&#225;ncer de pulm&#243;n presentan estos factores que predisponen al desarrollo de NME, en MEDLINE s&#243;lo se recogen 7 casos de NME en pacientes con c&#225;ncer de pulm&#243;n<span class="elsevierStyleSup">2,3</span>. El neumot&#243;rax espont&#225;neo asociado a c&#225;ncer de pulm&#243;n tiene unos mecanismo fisiopatol&#243;gicos comunes con el neumomediastino (tales como obstrucci&#243;n bronquial neopl&#225;sica o isquemia tumoral), pero, aun siendo un proceso infrecuente, se diagnostica con mucha mayor frecuencia, muy probablemente porque el NME se sospecha menos y es m&#225;s dif&#237;cil de diagnosticar, al ser menos evidente radiol&#243;gicamente: en pacientes con neumomediastino, s&#243;lo un 50% de las radiograf&#237;as de t&#243;rax en proyecci&#243;n posteroanterior, que es la m&#225;s habitual, demuestra la presencia de una l&#237;nea radiol&#250;cida que separa las estructuras mediast&#237;nicas, que es el hallazgo diagn&#243;stico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">A la vista de la tabla 1, donde se exponen las caracter&#237;sticas de los 7 pacientes con tumor pulmonar y NME recogidos en MEDLINE en los &#250;ltimos 20 a&#241;os, creemos que es importante incluir el neumomediastino en el diagn&#243;stico diferencial de los pacientes con c&#225;ncer de pulm&#243;n cuando presenten cl&#237;nica indicativa, especialmente si han recibido tratamiento oncol&#243;gico con quimio o radioterapia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Tabla 1. Principales caracter&#237;sticas de los pacientes con tumor pulmonar y neumomediastino espont&#225;neo</span><br /></p><table><tr><td></td><td><span class="elsevierStyleBold">Antecedentes</span></td><td><span class="elsevierStyleBold">Histolog&#237;a</span></td><td><span class="elsevierStyleBold">Cl&#237;nica</span></td><td><span class="elsevierStyleBold">Diagn&#243;stico</span></td><td><span class="elsevierStyleBold">NT</span></td><td><span class="elsevierStyleBold">ES</span></td><td><span class="elsevierStyleBold">TOP</span></td><td><span class="elsevierStyleBold">Evoluci&#243;n</span></td><td><span class="elsevierStyleBold">Otros factores</span></td></tr><tr><td>Craig et al, 1995</td><td>49 a&#241;os, var&#243;n. Asma, no fumador</td><td>Carcinoma indiferenciado no microc&#237;tico en carina</td><td>S&#237;</td><td>RT</td><td>No</td><td>S&#237;</td><td>No</td><td>No consta</td><td>Acceso de tos</td></tr><tr><td>S&#237;kdar et al, 1998</td><td>50 a&#241;os, var&#243;n</td><td>Met&#225;stasis de teratoma maligno</td><td>S&#237;</td><td>RT</td><td>No</td><td>S&#237;</td><td>S&#237;</td><td>Fallecido (4 semanas)</td><td>Toxicidad pulmonar por bleomicina</td></tr><tr><td>Dixit et al, 2002</td><td>54 a&#241;os, var&#243;n. Fumador</td><td>Carcinoma de c&#233;lulas grandes cavitado</td><td>S&#237;</td><td>RT</td><td>S&#237;</td><td>S&#237;</td><td>S&#237;</td><td>Fallecido (48 h)</td><td>F&#237;stula broncopleural</td></tr><tr><td>Park et al, 2003</td><td>75 a&#241;os, var&#243;n</td><td>Met&#225;stasis qu&#237;sticas de angiosarcoma</td><td>No</td><td>RT y TC de t&#243;rax</td><td>S&#237;</td><td>S&#237;</td><td>No</td><td>No acept&#243; tratamiento y se dio alta</td><td>Rotura de quistes en el intersticio pulmonar</td></tr><tr><td>Radvan et al, 2005</td><td>82 a&#241;os, mujer</td><td>Adenocarcinoma</td><td>No</td><td>RT y TC de t&#243;rax</td><td>No</td><td>S&#237;</td><td>S&#237;</td><td>Viva al a&#241;o</td><td>Ablaci&#243;n del n&#243;dulo pulmonar con radiofrecuencia 7 d&#237;as antes</td></tr><tr><td>Lieber et al<span class="elsevierStyleSup">2</span>, 2005</td><td>59 a&#241;os, var&#243;n. Exfumador de 10 paquetes-a&#241;o</td><td>Carcinoma microc&#237;tico</td><td>S&#237;</td><td>TC de t&#243;rax</td><td>S&#237;</td><td>S&#237;</td><td>S&#237;</td><td>Fallecido (9 d&#237;as)</td><td>Tratamiento con tubo de drenaje previo</td></tr><tr><td>Khan<span class="elsevierStyleSup">3</span>, 2006</td><td>88 a&#241;os, var&#243;n. EPOC. 20 paquetes-a&#241;o</td><td>Carcinoma no microc&#237;tico</td><td>No</td><td>TC de t&#243;rax</td><td>No</td><td>No</td><td>S&#237;</td><td>Recuperaci&#243;n</td><td>Neumonitis r&#225;dica</td></tr><tr><td>Barquero y Redondo</td><td>80 a&#241;os, var&#243;n. Exfumador de 60 paquetes-a&#241;o</td><td>Carcinoma de c&#233;lulas grandes</td><td>S&#237;</td><td>RT</td><td>No</td><td>S&#237;</td><td>No</td><td>Fallecido (72 h)</td><td>&#8211;</td></tr></table><br /> EPOC: enfermedad pulmonar obstructiva cr&#243;nica; ES: enfisema subcut&#225;neo; NT: neumot&#243;rax; RT: radiograf&#237;a de t&#243;rax; TC: tomograf&#237;a computarizada; TOP: tratamiento oncol&#243;gico previo. <br /><br /><br /><br /><p class="elsevierStylePara">Autor para correspondencia.<br /> Jos&#233; Barquero-Romero<br /> Direcci&#243;n: pepebarquero@yahoo.es</p>		</div>&#13;
	