<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La enfermedad del injerto contra hu&#233;sped (EICH) cr&#243;nica es una complicaci&#243;n tard&#237;a grave del trasplante alog&#233;nico de m&#233;dula &#243;sea (TAMO), que ocurre en un 60&#191;80%<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> de los pacientes trasplantados. La bronquiolitis obliterante (BO) es una manifestaci&#243;n pulmonar de la EICH, siendo muy infrecuente la aparici&#243;n de s&#237;ndrome de fuga a&#233;rea<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> (SFA). Presentamos el caso de una paciente con SFA como primera manifestaci&#243;n de una neumopat&#237;a asociada a EICH.</p><p class="elsevierStylePara">Paciente de 30 a&#241;os que ingres&#243; en nuestra unidad por disnea, enfisema subcut&#225;neo y neumomediastino. A la paciente se le hab&#237;a diagnosticado 2 a&#241;os antes un s&#237;ndrome mielodispl&#225;sico tipo AREB1 y hemoglobinuria parox&#237;stica nocturna, tratada al principio mediante implante de c&#233;lulas madre procedente de cord&#243;n umbilical, que fracas&#243;, y un segundo TAMO, con recuperaci&#243;n completa y sin efectos secundarios. Un a&#241;o despu&#233;s, recay&#243; y evolucion&#243; a leucemia aguda mielobl&#225;stica, por lo que necesit&#243; un nuevo trasplante de c&#233;lulas madre de sangre de cord&#243;n. El tratamiento inmunodepresor cr&#243;nico se efectu&#243; con ciclosporina y prednisona.</p><p class="elsevierStylePara">Durante el ingreso present&#243; un cuadro de enfisema subcut&#225;neo y neumomediastino espont&#225;neo de predominio cervical y hemit&#243;rax superior, sin signos de ocupaci&#243;n pleuropulmonar ni alteraciones mediast&#237;nicas visibles en la radiograf&#237;a de t&#243;rax. La tomograf&#237;a computarizada de alta resoluci&#243;n mostr&#243; importante enfisema subcut&#225;neo y neumomediastino sin neumot&#243;rax ni lesiones traqueobronquiales, as&#237; como m&#250;ltiples bronquiectasias con notable engrosamiento de las paredes bronquiales y patr&#243;n alveolointersticial con presencia de n&#243;dulos centrolobulillares en brotes de &#225;rbol (<span class="elsevierStyleItalic">tree-in-bud</span>), sugestivo de afectaci&#243;n pulmonar por EICH (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>). Se realizaron fibrobroncoscopia flexible y biopsia transbronquial, que no mostraron alteraciones. En el aspirado bronquial se aisl&#243; <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span>, que fue tratada. La paciente present&#243; mejor&#237;a cl&#237;nica evidente y resoluci&#243;n tanto del enfisema subcut&#225;neo como del neumomediastino.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001124:6v45n07-13139502fig1.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001124:6v45n07-13139502fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada que muestra importante enfisema subcut&#225;neo y neumomediastino sin neumot&#243;rax asociado, as&#237; como m&#250;ltiples bronquiectasias con marcado engrosamiento de las paredes bronquiales y patr&#243;n alveolointersticial en vidrio deslustrado y parcheado.</p><p class="elsevierStylePara">Al mes del alta se realiz&#243; una espirometr&#237;a forzada que mostr&#243; un deterioro respecto a las pruebas previas: capacidad vital forzada del 72% (previa: 102%); volumen espiratorio forzado en el primer segundo (FEV  1 ) del 41% (previo: 107%); FEV  1 /capacidad vital forzada del 54% (previo: 89%); flujo m&#225;ximo mesoespiratorio del 12% (previo: 121%); volumen residual del 178% (previo: 75%), y capacidad de difusi&#243;n del mon&#243;xido de carbono del 48% (previa: 70%). Esta alteraci&#243;n obstructiva grave con atrapamiento a&#233;reo de r&#225;pida instauraci&#243;n en una paciente con los antecedentes descritos es indicativa del diagn&#243;stico de BO por EICH seg&#250;n criterios internacionales.</p><p class="elsevierStylePara">El enfisema subcut&#225;neo y neumomediastino espont&#225;neo se han relacionado con el asma, la adicci&#243;n a drogas por v&#237;a inhalada, neumot&#243;rax oculto y maniobras de Valsalva forzadas<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. El TAMO supone un riesgo para los receptores debido a reacciones inmunitarias cruzadas originadas por el injerto y con car&#225;cter sist&#233;mico. La EICH aparece en patr&#243;n bimodal, en fases tempranas y tard&#237;as<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. La BO relacionada con la EICH es infrecuente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> y el diagn&#243;stico es cl&#237;nico, seg&#250;n los siguientes criterios: <span class="elsevierStyleItalic">a)</span> obstrucci&#243;n cr&#243;nica del flujo a&#233;reo inexplicable, (FEV  1 &lt;80% en ausencia de infecci&#243;n respiratoria); <span class="elsevierStyleItalic">b)</span> curvas flujo-volumen indicativas de enfermedad de peque&#241;as v&#237;as, y <span class="elsevierStyleItalic">c)</span> volumen residual mayor del 115% del previsto<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Tanto las im&#225;genes radiol&#243;gicas como la biopsia pulmonar son inespec&#237;ficas. El tratamiento se realiza con corticoides y la evoluci&#243;n generalmente es desfavorable. La mortalidad global es del 50&#191;55%.</p><p class="elsevierStylePara">La incidencia real del SFA es desconocida. Se ha descrito como la presencia de gas extraalveolar e incluye neumot&#243;rax, neumomediastino, neumopericardio, enfisema subcut&#225;neo y enfisema intersticial. La patogenia suele ser la rotura alveolar que provoca enfisema intersticial y que posteriormente diseca a trav&#233;s de las estructuras hiliares broncovasculares hacia el mediastino (efecto Macklin<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>). La ruptura sucede tanto en presencia de una presi&#243;n intraalveolar aumentada (obstrucci&#243;n bronquial con tos o v&#243;mitos) como por un da&#241;o en las paredes alveolares (causas infecciosas, como la aspergilosis invasiva, o no infecciosas, como el enfisema pulmonar o BO). La aparici&#243;n de este SFA se relaciona con un mal pron&#243;stico vital por la BO y una asociaci&#243;n con aspergilosis invasiva, lo que aconseja una actitud quir&#250;rgica expectante y generalmente el tratamiento conservador suele ser suficiente.</p>		</div>&#13;
	