<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La morfea en <span class="elsevierStyleItalic">coup de sabre</span> es un tipo de esclerodermia localizada, que se caracteriza por parches de piel escler&#243;tica localizados sobre todo en la cara o el cuero cabelludo, que se acompa&#241;an de marcadas anormalidades de los tejidos derivados del mes&#233;nquima subyacente. Desde siempre se ha distinguido de la esclerodermia difusa por su nulo componente sist&#233;mico. A continuaci&#243;n presentamos el caso de un paciente con afectaci&#243;n d&#233;rmica por morfea en <span class="elsevierStyleItalic">coup de sabre</span> y afectaci&#243;n pulmonar intersticial unilateral secundaria en la misma localizaci&#243;n que la afectaci&#243;n d&#233;rmica.</p><p class="elsevierStylePara">Paciente var&#243;n de 35 a&#241;os de edad, que 5 a&#241;os atr&#225;s hab&#237;a ingresado para estudio de hemiatrofia corporal y trastorno cut&#225;neo izquierdo. En ese momento s&#243;lo refer&#237;a debilidad muscular del lado izquierdo y se encontraba asintom&#225;tico desde el punto de vista respiratorio. Durante la exploraci&#243;n f&#237;sica se observ&#243; leve atrofia de la musculatura de la hemicara y hemilengua izquierdas, as&#237; como p&#233;rdida del vello en el hemit&#243;rax izquierdo y telangiectasias, lesi&#243;n lineal frontal izquierda que parec&#237;a afectar la piel y el tejido subcut&#225;neo, adem&#225;s de importante atrofia muscular de predominio en la zona distal inferior izquierda. En las pruebas anal&#237;ticas efectuadas s&#243;lo destacaron unos t&#237;tulos de anticuerpos antinucleares de 1/320, C<span class="elsevierStyleInf">3</span> de 90mg/dl y C<span class="elsevierStyleInf">4</span> de 15mg/dl; los anticuerpos contra ant&#237;genos nucleares extra&#237;bles, anti-Ro, anti-La, anti-Sm, ScL-70, anti-Jo1, anti-PM1, citopl&#225;smicos antineutr&#243;filos, antimitocondriales y anticentr&#243;mero fueron negativos, y la funci&#243;n renal y hep&#225;tica, normal. El resto de pruebas complementarias efectuadas (radiograf&#237;a de t&#243;rax y pruebas de funci&#243;n respiratoria) mostraron normalidad. Con todos estos datos, se lleg&#243; al diagn&#243;stico de esclerosis localizada tipo morfea en <span class="elsevierStyleItalic">coup de sabre</span>. Un a&#241;o y medio m&#225;s tarde, se envi&#243; al paciente al Servicio de Neumolog&#237;a por disnea de esfuerzo y anormalidades en la radiograf&#237;a de t&#243;rax, consistentes en p&#233;rdida de volumen en el hemit&#243;rax izquierdo con afectaci&#243;n intersticial homolateral reticular de tractos gruesos. Se le efectu&#243; una tomograf&#237;a computarizada de alta resoluci&#243;n, donde se confirm&#243; la existencia de un infiltrado intersticial en el hemit&#243;rax izquierdo (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>a); el resto del par&#233;nquima era normal. Se le realizaron pruebas de funci&#243;n respiratoria, que demostraron una restricci&#243;n leve-moderada, con una capacidad vital forzada (FVC) de 3.030ml (68%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2.550ml (67%), FEV<span class="elsevierStyleInf">1</span>/FVC del 83% y capacidad pulmonar total de 4.190ml (66%). En la prueba de la marcha de 6min recorri&#243; una distancia de 542m y alcanz&#243; una saturaci&#243;n de ox&#237;geno m&#237;nima del 95%. Al cabo de un a&#241;o, el paciente manifest&#243; mayor grado de disnea. La radiograf&#237;a de t&#243;rax evidenci&#243; mayor p&#233;rdida de volumen en el hemit&#243;rax izquierdo, y la tomograf&#237;a computarizada de alta resoluci&#243;n, una progresi&#243;n importante del patr&#243;n intersticial (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>b), que se corrobor&#243; en las pruebas de funci&#243;n respiratoria, donde la FVC fue de 2.430ml (55%), el FEV<span class="elsevierStyleInf">1</span> de 1.800ml (48%), FEV<span class="elsevierStyleInf">1</span>/FVC del 74% y capacidad pulmonar total de 3.010ml (48%). En la prueba de la marcha de 6min recorri&#243; 500m y alcanz&#243; una saturaci&#243;n de ox&#237;geno m&#237;nima del 87%. Tras haber comprobado la progresi&#243;n de la enfermedad pulmonar se decidi&#243; aumentar la dosis de esteroides y comenzar con azatioprina, tras lo cual se observ&#243; la estabilizaci&#243;n de la afectaci&#243;n pulmonar.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001094:6v45n08-13140043fig1.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001094:6v45n08-13140043fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. a: leve afectaci&#243;n intersticial en el hemit&#243;rax izquierdo. b: progresi&#243;n de la enfermedad al cabo de un a&#241;o.</p><p class="elsevierStylePara">La esclerodermia es una enfermedad del tejido conectivo de etiolog&#237;a desconocida, que se divide en esclerodermia sist&#233;mica (ES) y esclerodermia localizada (EL) seg&#250;n haya o no afectaci&#243;n de &#243;rganos internos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. A su vez, en la EL se distinguen 4 variantes: esclerodermia lineal, morfea localizada, morfea generalizada y morfea en <span class="elsevierStyleItalic">coup de sabre</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Esta &#250;ltima se caracteriza por la presencia de lesiones escler&#243;ticas lineales que afectan a un lado del cuerpo, en ocasiones la cara y el cuero cabelludo, y que implican la piel y los tejidos subyacentes. Aunque la distinci&#243;n entre la ES y la EL se limita a la presencia o no de afectaci&#243;n de &#243;rganos internos, en algunos casos ha podido demostrarse la afectaci&#243;n de &#243;rganos en la EL<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, si bien los pacientes estaban asintom&#225;ticos y la afectaci&#243;n era muy leve. Sin embargo, en el caso aqu&#237; presentado hab&#237;a una afectaci&#243;n importante y progresiva en el tiempo. En la literatura m&#233;dica se describe alg&#250;n caso de afectaci&#243;n extrapulmonar por EL<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a> debido a la afectaci&#243;n de m&#250;sculos y tejido celular subcut&#225;neo de la pared tor&#225;cica. No obstante, tras una revisi&#243;n de la bibliograf&#237;a &#233;ste es el primer caso, que sepamos, de afectaci&#243;n pulmonar intersticial de EL en su variante <span class="elsevierStyleItalic">coup de sabre</span>.</p><p class="elsevierStylePara">Este caso nos obliga a realizar pruebas complementarias seriadas a pacientes con EL (en sus diversas variantes), con el fin de observar si hay afectaci&#243;n de &#243;rganos internos, ya que, a pesar de la normalidad en la primera revisi&#243;n, la evoluci&#243;n demostr&#243; la afectaci&#243;n posterior del pulm&#243;n. Por lo tanto, debemos anticiparnos y ser m&#225;s agresivos en el tratamiento, para evitar complicaciones como las acaecidas en el presente caso.</p>		</div>&#13;
	