<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Paciente trasplantada renal en Junio 2007 .Serolog&#237;a IgG CMV del donante positiva,la de la receptora negativa. Inmunusupresi&#243;n con esteroides , micofenolato ( 1g/dia) y tacrolimus (0,1 mg/12 h).Rechazo agudo el dia 11 postrasplante,(<span class="elsevierStyleItalic">borderline</span>), tratado con esteroides con buena respuesta. Al alta buena funci&#243;n renal, Cr 0,9 mg/dl, en tratamiento profil&#225;ctico con valganciclovir , que se mantiene 6 meses debiendo ajustar las dosis repetidamente por leucopenia. La carga viral del CMV durante el tratamiento fu&#233; siempre negativa. A los 10 dias de suspender el tratamiento, se presenta con diarrea, dolor abdominal, fiebre, leucopenia y plaquetopenia y deterioro de la funci&#243;n renal Hemo y urocultivo negativos, PCR CMV positiva (101.000 copias/ml), Se inicia tratamiento con valganciclovir y, reduce la dosis de MMF. La paciente queda afebril, la carga viral CMV inicia descenso.Dada de alta con funci&#243;n renal estable (1mg/dl), sin leucopenia,en tratamiento con valganciclovir .Pocos d&#237;as despu&#233;s comienza de nuevo con febr&#237;cula y molestias abdominales manteniendo carga viral CMV baja (4900 cop/ml).Recibe tratamiento con ganciclovir intravenoso durante 20 d&#237;as hasta que se negativiza la carga viral del CMV en sangre. Alta con leucocitos normales, asintom&#225;tica., continuando tratamiento con valganciclovir.</p><p class="elsevierStylePara">A los tres d&#237;as del alta reaparece fiebre, epigastralgia y leucopenia ,PCR-CMV en sangre negativa.Estudio de despistaje de s&#237;ndrome febril negativo salvo discreta hepatoesplenomegalia.. La endoscopia digestiva alta, muestra una mucosa normal, tomando no obstante muestras de biopsia. La PCR cualitativa del tejido g&#225;strico fu&#233; positiva para CMV y VHS 6, reiniciando ganciclovir intravenoso. Persisten las molestias digestivas inespec&#237;ficas, leucopenia y anemia precisando tratamiento con factor estimulante de colonias, transfusi&#243;n de concentrado de hemat&#237;es, y febr&#237;cula diaria. La PCR CMV plasm&#225;tica permanece negativa. Ante la sospecha de enfermedad por CMV resistente a ganciclovir, se realiza estudio de resitencia en la muestra de tejido g&#225;strico, encontrando una mutaci&#243;n L 595F en UL97 El gen UL97 regula la fosforilaci&#243;n del Ganciclovir, provocando la aparici&#243;n de resistencia al ganciclovir,Una vez confirmada la resistencia al tratamiento, iniciamos tratamiento con foscarnet intravenoso e inmunoglobulina espec&#237;fica anti CMV 200 mg /kg cada 3 semanas quedando asintom&#225;tica tras diez dias de tratamientoy normalizando el recuento leucocitario. Las complicaciones con este tratamiento fueron un fracaso renal agudo transitorio a las dos semanas, hipomagnesemia e hipokaliemia. Mantuvimos el tratamiento durante un mes, seguido de valganciclovir y manteniendo foscarnet cada 48 horas hasta que se comprobaron niveles terap&#233;uticos de valganclovir. Desde entonces la paciente permanece asintom&#225;tica y con excelente funci&#243;n renal, seis meses despu&#233;s del episodio.</p><p class="elsevierStylePara">La dificultad del diagnostico radic&#243; en la negatividad de la carga viral plasm&#225;tica del CMV, pudiendo diagnosticar la enfermedad y resitencia s&#243;lo mediante el an&#225;lisis del tejido g&#225;strico. La resistencia al tratamiento probablemente est&#233; favorecida por dosis inadecuadas de valganciclovir, lo que pone de manifiesto la importancia de monitorizar niveles de valganciclovir para asegurar un tratamiento adecuado, evitando as&#237; el desarrollo de resistencias al tratamiento.</p>		</div>&#13;
	