<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n:</span></p><p class="elsevierStylePara">La incidencia de tuberculosis (TB) en la poblaci&#243;n en terapia renal sustitutiva (TRS) es de seis a diecis&#233;is veces mayor que en la poblaci&#243;n general, relacion&#225;ndose entre otros factores, con la alteraci&#243;n de la inmunidad celular mediada por linfocitos T, la malnutrici&#243;n y la comorbilidad asociada<span class="elsevierStyleSup">3</span>, sin embargo, pocos casos de peritonitis tuberculosa han sido descritos en di&#225;lisis peritoneal.</p><p class="elsevierStylePara">Diferentes estudios han comunicado un predominio de la localizaci&#243;n extrapulmonar de la TB en pacientes en TRS, presentandose principalmente en los primeros 36 meses del inicio de di&#225;lisis, con mayor incidencia en di&#225;lisis peritoneal frente a pacientes en hemodi&#225;lisis<span class="elsevierStyleSup">11</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico:</span></p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de una mujer de 50 a&#241;os en di&#225;lisis peritoneal domiciliaria autom&#225;tica desde 2002 por insuficiencia renal cr&#243;nica 2&#170; a glomerulonefritis hipocomplement&#233;mica. Destacaban entre sus antecedentes, hipotirodismo a tratamiento cr&#243;nico, osteodistrofia renal tratada con quelantes de f&#243;sforo vitamina d y suplementos de calcio y un &#250;nico episodio de peritonitis en junio de 2006 por enterococo faecalis con buena evoluci&#243;n.</p><p class="elsevierStylePara">En agosto de 2007 present&#243; cuadro de hipercalcemia leve (10,5 mg/dl )que se acompa&#241;&#243; de nauseas y v&#243;mitos, sin p&#233;rdida de peso asociada, precisando descenso progresivo de los suplementos de calcio y posteriormente la disminuci&#243;n del mismo en el l&#237;quido de di&#225;lisis.</p><p class="elsevierStylePara">Tres meses m&#225;s tarde (noviembre 2007) presenta cuadro de peritonitis, con cultivo negativo, inici&#225;ndose tratamiento antibi&#243;tico seg&#250;n protocolo , el l&#237;quido peritoneal permaneci&#243; turbio durante una semana , posteriormente, la evoluci&#243;n fue favorable completando el tratamiento con cefotaxima y tobramicina durante dos semanas mas.</p><p class="elsevierStylePara">La paciente continu&#243; con di&#225;lisis peritoneal, persistiendo nauseas ocasionales y destacando &#250;nicamente en la anal&#237;tica un calcio corregido de 10,3 mg/dl.</p><p class="elsevierStylePara">En diciembre de 2007 acude nuevamente por peritonitis que precisa de ingreso a los 3 d&#237;as de inicio de tratamiento antibi&#243;tico intraperitoneal (Vancomicina, Tobramicina y Ampicilina), por mala evoluci&#243;n cl&#237;nica y persistencia de liquido turbio con cultivo negativo .</p><p class="elsevierStylePara">Al ingreso, la paciente estaba afebril, en la exploraci&#243;n f&#237;sica destacaba &#250;nicamente dolor abdominal difuso con peritonismo, fundamentalmente en fosa iliaca izquierda. En el estudio anal&#237;tico se objetiv&#243; calcio corregido elevado, hipoalbuminemia severa y ADA de 49. (tabla 1)</p><p class="elsevierStylePara">La prueba de Mantoux, los hemocultivos, el cultivo de liquido peritoneal y BAAR en liquido peritoneal fueron negativos.</p><p class="elsevierStylePara">A pesar de tratamiento antibi&#243;tico, la paciente continuaba con importante sintomatolog&#237;a cl&#237;nica, realiz&#225;ndose TAC abdominal donde se apreci&#243; hidroneumoperitoneo de escasa cuant&#237;a e im&#225;genes qu&#237;sticas en ambos ovarios, de mayor tama&#241;o en el lado izquierdo. (imagen 1 ).</p><p class="elsevierStylePara">Ante la sospecha de peritonitis secundaria a patolog&#237;a ginecol&#243;gica se realiz&#243; consulta al servicio de ginecolog&#237;a interpret&#225;ndose las im&#225;genes anexiales como quistes funcionales sin otra patolog&#237;a asociada.</p><p class="elsevierStylePara">Dada la mala evoluci&#243;n cl&#237;nica, con importante dolor abdominal, la persistencia de l&#237;quido turbio con cultivo negativo y la alta sospecha de peritonitis secundaria , se realiza laparoscopia urgente donde se objetiv&#243; abundante fibrina , adherencia entre asas intestinales y bloque adherido a pelvis que no se consigue movilizar . Se visualizaron abundantes n&#243;dulos blanquecinos por todo el peritoneo por lo que se decidi&#243; realizar laparotom&#237;a exploradora donde se evidenci&#243; una trompa izquierda muy edematosa por lo que se consulta urgente a ginecolog&#237;a.</p><p class="elsevierStylePara">Los hallazgos ginecol&#243;gicos fueron: ovario izquierdo qu&#237;stico y torsionado con trompa izquierda eritematosa. Se realiz&#243; anexectomia izquierda.</p><p class="elsevierStylePara">La paciente present&#243; buena evoluci&#243;n cl&#237;nica. Preciso 48 horas de ingreso en la unidad de reanimaci&#243;n por inestabilidad hemodin&#225;mica, se inici&#243; tratamiento antibi&#243;tico de amplio espectro (imipenem y fluconazol) con asociaci&#243;n de tuberculost&#225;ticos(Isoniaciada, Rifampicina y Piracinamida)&#160;dada la alta sospecha de peritonitis tuberculosa.</p><p class="elsevierStylePara">El diagn&#243;stico de confirmaci&#243;n se obtuvo mediante cultivo y biopsia de n&#243;dulos peritoneales , trompa y ovario izquierdo, donde se evidenciaron granulomas epitelioides y tinciones de BAAR positivas, posteriormente se confirm&#243; la presencia de Mycobacterium tuberculosis en dichas muestras.</p><p class="elsevierStylePara">La paciente precis&#243; de soporte nutricional ( via parenteral) y hemodi&#225;lisis diaria durante 1 mes. A los 15 dias de la retirada del cateter peritoneal la ecograf&#237;a mostraba liquido libre con septos internos, que se normaliz&#243; al mes y medio del inicio de tratamiento tuberculost&#225;tico.</p><p class="elsevierStylePara">Actualmente la paciente ha iniciado di&#225;lisis diaria domiciliaria permaneciendo asintom&#225;tica desde el alta hospitalaria.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Existe una alta prevalencia de infecci&#243;n tuberculosa en pacientes en di&#225;lisis peritoneal, especialmente en di&#225;lisis peritoneal continua ambulatoria<span class="elsevierStyleSup">1</span>, sobre todo en aquellos que se encuentran en zonas end&#233;micas como es Galicia<span class="elsevierStyleSup">2</span>, siendo la localizaci&#243;n extrapulmonar la forma mas frecuente de manifestaci&#243;n (mas de 50% de los casos)<span class="elsevierStyleSup">3</span></p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica de la peritonitis tuberculosa es indistinguible de la peritonitis bacteriana (tabla 2), salvo que se presenta con un inicio m&#225;s insidioso, y con predominio de linfocitos en liquido peritoneal en menos de un 19% de los casos a diferencia de lo que ocurre en pacientes no ur&#233;micos<span class="elsevierStyleSup">4</span></p><p class="elsevierStylePara">En algunos casos de tuberculosis, al igual que en otras enfermedades granulomatosas, como la sarcoidosis, se puede observar hipercalcemia previa a la presentaci&#243;n de la peritonitis tuberculosa (hasta 6 &#8211; 8 meses antes), que se explica por la conversi&#243;n que realizan los macr&#243;fagos de la 25(OH)D3 en calcitriol<span class="elsevierStyleSup">6</span>. Estos macr&#243;fagos son resistentes al mecanismo de retroalimentaci&#243;n que en condiciones normales regula la producci&#243;n de calcitriol<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La poca utilidad del test de ppd (por anergia cutanea en pacientes en TRS<span class="elsevierStyleSup">3</span> y la dificultad para confirmar el diagn&#243;stico mediante demostraci&#243;n de micobacterias en el cultivo de l&#237;quido peritoneal, limitada entre otros motivos por el lento crecimiento de los cultivos (hasta 4 - 6 semanas) y el elevado porcentaje de falsos negativos, hace que en ocasiones el diagnostico sea tard&#237;o. Es importante un alto grado de sospecha cl&#237;nica en aquellos pacientes con peritonitis recurrentes, con cultivos bacterianos negativos y cl&#237;nica persistente a pesar de tratamiento antibi&#243;tico.</p><p class="elsevierStylePara">Un alto porcentaje de casos son diagnosticados mediante t&#233;cnicas invasivas ,como en el caso descrito, precisando de biopsia peritoneal mediante laparoscopia o laparotom&#237;a, donde se objetivan a nivel macrosc&#243;pico la presencia de n&#243;dulos blanquecinos diseminados en peritoneo.</p><p class="elsevierStylePara">El tratamiento de la peritonitis tuberculosa en pacientes en di&#225;lisis peritoneal se basa en la experiencia del tratamiento realizado en las tuberculosis de localizaci&#243;n extrapulmonar, en pacientes con insuficiencia renal terminal. Se recomienda evitar el uso de etambutol, en estos pacientes, por el riesgo de neuritis &#243;ptica .</p><p class="elsevierStylePara">En insuficiencia renal terminal ,seg&#250;n las recomendaciones internacionales de 2005, el tratamiento se iniciar&#225; con 4 tuberculostaticos durante 3 meses para posteriormente cumplimentar los 9 meses restantes de tratamiento con isoniacida y rifampicina<span class="elsevierStyleSup">8</span></p><p class="elsevierStylePara">La retirada protocolizada del cateter peritoneal es un tema controvertido, se ha descrito fracaso de ultrafiltraci&#243;n tard&#237;o en un gran porcentaje de pacientes , no obstante, existen casos descritos que permanecen con &#233;xito en di&#225;lisis peritoneal, en estos , el ca125 en efluente peritoneal seria un marcador de evoluci&#243;n de la enfermedad<span class="elsevierStyleSup">9,10</span></p><p class="elsevierStylePara">La mortalidad por tuberculosis en pacientes en tratamiento renal sustitutivo var&#237;a entre un 0,5 a 1%, elev&#225;ndose estas cifras hasta el 15 % cuando la causa de la misma es una peritonitis tuberculosa generalmente debido a un retraso en el diagnostico<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	