<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La enfermedad de Kikuchi-Fujimoto o linfadenitis histioc&#237;tica necrosante es una enfermedad infrecuente que generalmente se asocia a linfadenopat&#237;as cervicales y fiebre. Presentamos un caso de dicha enfermedad en una localizaci&#243;n at&#237;pica, como es el mediastino anterior, asociada a n&#243;dulos pulmonares m&#250;ltiples.</p><p class="elsevierStylePara">Mujer de 27 a&#241;os de edad, a quien se valor&#243; en el Servicio de Medicina Interna por fiebre diaria de 3 meses de evoluci&#243;n, de predominio vespertino, sudaci&#243;n nocturna y lesiones maculopapulares no pruriginosas. La exploraci&#243;n f&#237;sica era normal, sin que se apreciaran adenopat&#237;as cervicales ni supraclaviculares. La anal&#237;tica no presentaba alteraciones. Se realiz&#243; aglutinaci&#243;n t&#237;fica y de <span class="elsevierStyleItalic">Brucella</span>, que fueron negativas, al igual que los anticuerpos contra el virus de Epstein-Barr, las pruebas reum&#225;ticas e inmunol&#243;gicas y el Mantoux. En la tomograf&#237;a computarizada toracoabdominal se objetivaron n&#243;dulos subpleurales de distribuci&#243;n perif&#233;rica y peque&#241;o tama&#241;o, el mayor de 9mm de di&#225;metro, en el pulm&#243;n derecho, discretas adenopat&#237;as paratraqueales e hiliares bilaterales, y una adenopat&#237;a subcarinal (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>). La fibrobroncoscopia fue normal. Se efectuaron biopsias transbronquiales, bronquiales, lavado broncoalveolar para citolog&#237;a y microbiolog&#237;a, sin hallazgos concluyentes. Se decidi&#243; efectuar una mediastinoscopia, en la que se observ&#243; un conglomerado ganglionar en la regi&#243;n 4R, del que se tomaron biopsias para microbiolog&#237;a y anatom&#237;a patol&#243;gica. La microbiolog&#237;a fue negativa y el informe de anatom&#237;a patol&#243;gica se&#241;al&#243; linfadenitis reactiva con necrosis aneutrof&#237;lica, indicativa de enfermedad de Kikuchi. Al mes de la cirug&#237;a la paciente se encontraba afebril y asintom&#225;tica.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001082:6v45n07-13139501fig1.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001082:6v45n07-13139501fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tomograf&#237;a axial computarizada.</p><p class="elsevierStylePara">La enfermedad de Kikuchi-Fujimoto, linfadenitis necrosante aneutrof&#237;lica o linfadenitis histioc&#237;tica necrosante es una enfermedad autolimitada de curso benigno. Afecta con mayor frecuencia a mujeres j&#243;venes, generalmente menores de 30 a&#241;os, de origen asi&#225;tico. Aunque la etiolog&#237;a es desconocida, se ha relacionado con virus como el parvovirus B19, virus de la inmunodeficiencia humana, de Epstein-Barr, citomegalovirus y herpes tipo 6. Otros microorganismos relacionados son <span class="elsevierStyleItalic">Toxoplasma</span>, <span class="elsevierStyleItalic">Yersinia</span> y <span class="elsevierStyleItalic">Brucella</span>. Algunos autores se&#241;alan como causa de la enfermedad una respuesta inmunol&#243;gica exagerada a distintos agentes<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Su forma m&#225;s frecuente de presentaci&#243;n son las adenopat&#237;as cervicales, que se observan en un 70&#191;90% de los casos, generalmente unilaterales. Otra localizaci&#243;n menos habitual es la gl&#225;ndula par&#243;tida. La fiebre es otro de los s&#237;ntomas m&#225;s frecuentes, present&#225;ndose en un 30&#191;50% de los casos. Otros s&#237;ntomas que pueden acompa&#241;ar a esta enfermedad son la fatiga, la sudaci&#243;n nocturna (como nuestra paciente), la p&#233;rdida de peso, las alteraciones gastrointestinales o diversas alteraciones cut&#225;neas como exantemas<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">El diagn&#243;stico de esta enfermedad es complejo, ya que no hay datos de laboratorio ni pruebas de imagen concluyentes, aunque sirven para excluir otras enfermedades. El diagn&#243;stico s&#243;lo puede realizarse mediante biopsia de las adenopat&#237;as, pues la aspiraci&#243;n con aguja fina no aporta informaci&#243;n suficiente<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Desde el punto de vista anatomopatol&#243;gico hay 3 fases de la enfermedad: la proliferativa, donde se observa un aumento de c&#233;lulas mononucleares; la necrosante, donde adem&#225;s de la necrosis hay un predominio de histiocitos, y por &#250;ltimo, la fase xantomatosa. Esto obliga a hacer un diagn&#243;stico diferencial con enfermedades como el lupus eritematoso sist&#233;mico, linfomas, enfermedad de Hodgkin, tuberculosis, etc.<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">La enfermedad suele tener un curso benigno y autolimitado, aunque se han descrito algunos casos de recidiva. Lo que s&#237; parece claro es que hay una asociaci&#243;n entre el lupus y la enfermedad de Kikuchi-Fujimoto, por lo que se recomienda realizar un seguimiento estrecho de estos pacientes<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p>		</div>&#13;
	