<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El dermatofibroma es una lesi&#243;n cut&#225;nea que afecta principalmente al sexo femenino. Por lo general se localiza en las extremidades inferiores. Se manifiesta normalmente como una p&#225;pula &#250;nica de crecimiento lento. Existen otras variantes cl&#237;nicas, como formas gigantescas, atr&#243;ficas y polipoideas. Su comportamiento es por lo com&#250;n benigno, aunque no es extra&#241;o que recidive localmente, a pesar de una ex&#233;resis del tumor con bordes sanos. Sin embargo, es excepcional que presente met&#225;stasis a distancia, habi&#233;ndose descrito 12 casos en el mundo en la literatura m&#233;dica inglesa<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;8</span></a>. Desde el punto de vista histopatol&#243;gico, a&#250;n no est&#225; clara la naturaleza biol&#243;gica de esta lesi&#243;n. Algunos autores defienden la naturaleza reactiva del tumor, que consideran una proliferaci&#243;n fibrohistiocitaria d&#233;rmica rodeada de fibras de col&#225;geno y elementos inflamatorios. Para otros, representa una neoplasia benigna, ante la existencia de lesiones con alta celularidad, pleomorfismo nuclear y hasta un &#237;ndice mit&#243;tico elevado<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>.</p><p class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 37 a&#241;os intervenida de una recidiva, en el hombro derecho, de un dermatofibroma. En la radiograf&#237;a de t&#243;rax se objetiv&#243; la presencia de sendos n&#243;dulos de 3&#215;4<span class="elsevierStyleHsp" style=""></span>cm en ambos l&#243;bulos superiores. La resecci&#243;n at&#237;pica de estos n&#243;dulos, por toracotom&#237;a bilateral secuencial, confirm&#243; que se trataba de met&#225;stasis de un dermatofibroma. Adem&#225;s, se evidenci&#243; en la cirug&#237;a una siembra micronodular con las mismas caracter&#237;sticas histol&#243;gicas que las lesiones de mayor tama&#241;o.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Paciente de 37 a&#241;os, remitida desde el Hospital de Fuerteventura ante el hallazgo de 2 n&#243;dulos pulmonares detectados en el estudio preoperatorio de una lesi&#243;n cut&#225;nea en el hombro derecho. Trabajaba como agente de seguros. Como &#250;nico antecedente de inter&#233;s presentaba la extirpaci&#243;n quir&#250;rgica de una lesi&#243;n cut&#225;nea, en la regi&#243;n deltoidea derecha, en 2002. Macrosc&#243;picamente esta tumoraci&#243;n se describ&#237;a en los informes anatomopatol&#243;gicos como una neoformaci&#243;n elevada, lobulada, con 2 n&#243;dulos principales adosados de 3&#215;3&#215;2 y 2,5&#215;1,8&#215;1,5<span class="elsevierStyleHsp" style=""></span>cm. Ocupaba parte del tejido d&#233;rmico sin afectar a simple vista el tejido adiposo subcut&#225;neo.</p><p class="elsevierStylePara elsevierViewall">En el informe del estudio histopatol&#243;gico se hac&#237;a constar la existencia de una proliferaci&#243;n fibrohistiocitaria rodeada de fibras de col&#225;geno. Se trataba de una neoformaci&#243;n altamente celular, con un &#237;ndice mit&#243;tico elevado y pleomorfismo nuclear. Desde el punto de vista inmunohistoqu&#237;mico, las c&#233;lulas eran negativas a CD34 (marcador del dermatofibrosarcoma) y a la prote&#237;na S-100. El diagn&#243;stico patol&#243;gico fue de dermatofibroma. Se informaba de que los bordes quir&#250;rgicos se hallaban libres de tumor.</p><p class="elsevierStylePara elsevierViewall">Seis a&#241;os despu&#233;s, sobre la cicatriz de la cirug&#237;a anterior aparec&#237;a una nueva lesi&#243;n nodular de 2,5<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, pigmentada y de consistencia el&#225;stica (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). La biopsia confirm&#243; que se trataba de nuevo de un dermatofibroma. En el estudio preoperatorio para la ex&#233;resis de esta tumoraci&#243;n, se objetiv&#243; en la radiograf&#237;a de t&#243;rax la existencia de sendos n&#243;dulos pulmonares en ambos l&#243;bulos superiores. Se realiz&#243; una tomograf&#237;a computarizada (TAC) de t&#243;rax que mostr&#243; la existencia de un n&#243;dulo de 2,5<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior derecho y otro de 2,6<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior izquierdo. Adem&#225;s, se informaba de la presencia de nodulillos milim&#233;tricos en ambos l&#243;bulos superiores.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001549:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWP/MZkgkXTTtlbO2ZdfCT6FP4tPh7m3W4FNvFEhD5UNpfpQDlwKwZz+pzl+n60NGcN5hZ+JoyUp2gXjAYDHFFqoYuCQx1jot7EO57PP1ogUWB+gNc8qGfhYwnJTSpyCqtJsFJMgm0miIZfWNbFhA4exgdYlUlqyycPP88zKZhvE87qDTcLRvESN+xmcbTKm2Y1I4q53JVowkSoJTIY881SE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Dermatofibroma recidivado sobre cicatriz de lesi&#243;n previa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001549:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Dermatofibroma recidivado sobre cicatriz de lesi&#243;n previa." title="Dermatofibroma recidivado sobre cicatriz de lesi&#243;n previa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Dermatofibroma recidivado sobre cicatriz de lesi&#243;n previa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">En la anal&#237;tica b&#225;sica los resultados fueron los siguientes: 7.300 leucocitos/ml (neutr&#243;filos: 76%; linfocitos: 16,4%; monocitos: 6%); hemoglobina, 14,4<span class="elsevierStyleHsp" style=""></span>g/dl, y 304.000 plaquetas. Las pruebas de coagulaci&#243;n, velocidad de sedimentaci&#243;n y bioqu&#237;mica b&#225;sica fueron normales. Los marcadores tumorales presentaron tambi&#233;n valores dentro de la normalidad (ant&#237;geno carcinoembrionario: 0,9<span class="elsevierStyleHsp" style=""></span>ng/ml; alfafetoprote&#237;na: 4,5<span class="elsevierStyleHsp" style=""></span>ng/ml).</p><p class="elsevierStylePara elsevierViewall">Se realiz&#243; una fibrobroncoscopia sin hallazgos endosc&#243;picos relevantes. La anatom&#237;a patol&#243;gica del broncoaspirado, cepillado y biopsia transbronquiales, realizados en el segmento apicoposterior del l&#243;bulo superior izquierdo, no mostr&#243; c&#233;lulas malignas. Los resultados del estudio microbiol&#243;gico del broncoaspirado fueron negativos, hall&#225;ndose s&#243;lo g&#233;rmenes habituales.</p><p class="elsevierStylePara elsevierViewall">Los valores de las pruebas de funci&#243;n respiratoria fueron: volumen espiratorio forzado en el primer segundo de 3.020<span class="elsevierStyleHsp" style=""></span>ml (88%) y capacidad vital forzada de 3.470<span class="elsevierStyleHsp" style=""></span>ml (88%).</p><p class="elsevierStylePara elsevierViewall">Presentado el caso en el comit&#233; de tumores pulmonares, se decidi&#243; completar el estudio preoperatorio de la paciente con una tomograf&#237;a por emisi&#243;n de positrones-TAC (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). En el informe de esta prueba se hac&#237;a constar la existencia, en el deltoides del hombro derecho, de una lesi&#243;n ovalada de 2,6<span class="elsevierStyleHsp" style=""></span>cm, subcut&#225;nea y con hipermetabolismo patol&#243;gico (valor normalizado de captaci&#243;n &#8212;SUV&#8212; m&#225;ximo: 2); en los pulmones, un n&#243;dulo de 2,6<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior derecho, con hipermetabolismo patol&#243;gico (SUV m&#225;ximo: 11,3), y en el l&#243;bulo superior izquierdo, un n&#243;dulo de 3<span class="elsevierStyleHsp" style=""></span>cm con captaci&#243;n patol&#243;gica (SUV m&#225;ximo: 7,4). Se refer&#237;a asimismo la presencia de n&#243;dulos milim&#233;tricos en todos los l&#243;bulos, sin captaci&#243;n probablemente por su peque&#241;o tama&#241;o.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001549:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWP/MZkgkXTTtlbO2ZdfCT6FP4tPh7m3W4FNvFEhD5UNpfpQDlwKwZz+pzl+n60NGcN5hZ+JoyUp2gXjAYDHFFqoYuCQx1jot7EO57PP1ogUWB+gNc8qGfhYwnJTSpyCqtJsFJMgm0miIZfWNbFhA4exgdYlUlqyycPP88zKZhvE87qDTcLRvESN+xmcbTKm2Y1I4q53JVowkSoJTIY881SE=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a por emisi&#243;n de positrones: captaci&#243;n patol&#243;gica de las lesiones de los v&#233;rtices pulmonares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001549:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a por emisi&#243;n de positrones: captaci&#243;n patol&#243;gica de las lesiones de los v&#233;rtices pulmonares." title="Tomograf&#237;a por emisi&#243;n de positrones: captaci&#243;n patol&#243;gica de las lesiones de los v&#233;rtices pulmonares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a por emisi&#243;n de positrones: captaci&#243;n patol&#243;gica de las lesiones de los v&#233;rtices pulmonares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Con estos datos, se planific&#243; la intervenci&#243;n quir&#250;rgica en 2 tiempos. En una primera intervenci&#243;n se realiz&#243; la resecci&#243;n de la lesi&#243;n cut&#225;nea, con cobertura del defecto con injerto de piel total, tomada de la regi&#243;n abdominal. Adem&#225;s, se practic&#243; una toracotom&#237;a lateral derecha, en la cual se hall&#243; un n&#243;dulo qu&#237;stico de 2,5<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior derecho, junto a n&#243;dulos milim&#233;tricos repartidos por todo el pulm&#243;n. Se procedi&#243; a realizar una resecci&#243;n at&#237;pica del n&#243;dulo pulmonar y biopsia de los micron&#243;dulos. La anatom&#237;a patol&#243;gica de la lesi&#243;n cut&#225;nea, el n&#243;dulo pulmonar y los micron&#243;dulos fue similar, describi&#233;ndose que se trataba de un dermatofibroma metastatizante con caracter&#237;sticas similares a la lesi&#243;n resecada 6 a&#241;os antes. Llegados a este punto, se plante&#243; la conveniencia de intervenir el hemit&#243;rax izquierdo. Se trataba de una tumoraci&#243;n metastatizante sobre la que no hay experiencia suficiente para ajustarse a unas pautas de actuaci&#243;n claras. Por alg&#250;n motivo desconocido, el comportamiento biol&#243;gico de las lesiones de los v&#233;rtices pulmonares era distinto del resto. Estas met&#225;stasis crec&#237;an m&#225;s r&#225;pido y ten&#237;an un comportamiento m&#225;s agresivo. Es por ello que, un mes despu&#233;s, se practic&#243; una resecci&#243;n at&#237;pica del n&#243;dulo pulmonar del v&#233;rtice izquierdo. Se confirm&#243; que hab&#237;a tambi&#233;n decenas de micron&#243;dulos repartidos por todo el pulm&#243;n. Ambos postoperatorios discurrieron sin complicaciones. Nueve meses despu&#233;s, la paciente continuaba asintom&#225;tica y en la TAC de t&#243;rax de control los micron&#243;dulos no hab&#237;an variado de tama&#241;o y eran pr&#225;cticamente imperceptibles. No se a&#241;adi&#243; tratamiento adyuvante alguno y la calidad de vida de la paciente era excelente.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los 12 casos de dermatofibroma descritos con posterior aparici&#243;n de met&#225;stasis pulmonares presentan algunas similitudes cl&#237;nicas: la tumoraci&#243;n cut&#225;nea inicial aparece en personas j&#243;venes y hay un largo per&#237;odo de latencia antes de que se reconozcan las lesiones pulmonares.</p><p class="elsevierStylePara elsevierViewall">La posibilidad de una naturaleza reactiva o neopl&#225;sica del dermatofibroma genera controversia a&#250;n hoy. La diferenciaci&#243;n en t&#233;rminos cl&#237;nicos es dificultosa. Las lesiones que no involucionan de forma espont&#225;nea pueden asignarse f&#225;cilmente al grupo neopl&#225;sico y viceversa. Sin embargo, esta visi&#243;n simplista es insuficiente. Los casos altamente colag&#233;nicos, al igual que los netamente inflamatorios, podr&#237;an considerarse reactivos. Este subgrupo se caracteriza por ser lesiones con baja celularidad, predominio de la matriz extracelular y proliferaci&#243;n fibrohistiocitaria. Por su parte, el grupo neopl&#225;sico se caracteriza por una proliferaci&#243;n celular exuberante, pleomorfismo nuclear e &#237;ndice mit&#243;tico elevado. &#201;stas eran las caracter&#237;sticas patol&#243;gicas que present&#243; la lesi&#243;n inicial de nuestra paciente y que se repitieron en la recidiva. Gillou et al<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a> describieron algunas caracter&#237;sticas histol&#243;gicas del dermatofibroma que deber&#237;an considerarse factores de riesgo para la aparici&#243;n de met&#225;stasis: tama&#241;o grande de la lesi&#243;n, alta celularidad, marcado pleomorfismo, &#237;ndice mit&#243;tico elevado, necrosis tumoral y recurrencia local. Como el nuestro, la mayor&#237;a de los casos descritos de met&#225;stasis pulmonares de dermatofibroma presentaron estos factores de riesgo.</p><p class="elsevierStylePara elsevierViewall">Las met&#225;stasis pulmonares de este tumor se han descrito por regla general como lesiones qu&#237;sticas. En el diagn&#243;stico diferencial de las lesiones pulmonares metast&#225;sicas hay que considerar en primer lugar las met&#225;stasis del leiomioma benigno uterino y del sarcoma uterino<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10,11</span></a>. Estos tumores afectan tambi&#233;n a mujeres de edad media y producen n&#243;dulos qu&#237;sticos en el pulm&#243;n cuando metastatizan. Adem&#225;s, suelen tener un contenido achocolatado-hemorr&#225;gico similar al endometrio del ovario.</p><p class="elsevierStylePara elsevierViewall">En cuanto al empleo de quimioterapia adyuvante tras la cirug&#237;a, los resultados han sido malos hasta el momento. Se ha empleado ifosfamida seguida de adriamicina en monoterapia o doxorubicina<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. En ning&#250;n caso se logr&#243; detener la progresi&#243;n de la enfermedad. Sin embargo, creemos que la escasez de casos tratados no permite sacar conclusiones a este respecto.</p><p class="elsevierStylePara elsevierViewall">Finalmente, parece que algunas caracter&#237;sticas histol&#243;gicas del dermatofibroma pueden aumentar el riesgo de posteriores met&#225;stasis. Estos casos probablemente deber&#237;an ser objeto de un seguimiento m&#225;s estrecho con radiograf&#237;a seriada de t&#243;rax.</p></span></span>		</div>&#13;
	