<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director,</p><p class="elsevierStylePara">Recientemente se ha publicado una serie de pacientes con afectaci&#243;n renal secundaria a gammapat&#237;as monoclonales sin criterios de malignidad. Presentamos el caso de una paciente con una glomerulonefritis membrano-proliferativa de etiolog&#237;a no filiada y en cuyo estudio se detect&#243; una gammapat&#237;a monoclonal de significado incierto.</p><p class="elsevierStylePara">Mujer de 60 a&#241;os con antecedentes de hipertensi&#243;n arterial, talasemia beta heterocigota y psoriasis plantar en tratamiento t&#243;pico. Consulta por edemas en miembros inferiores de una semana de evoluci&#243;n. En la anal&#237;tica se objetiva un deterioro agudo de la funci&#243;n renal: Cr: 1,9 mg/dl., urea 85 mg/dl . El hemograma mostraba anemia con el resto de la hematimetria y la coagulaci&#243;n normlaes. Asociaba proteinuria en rango nefr&#243;tico con alb&#250;mina y proteinas totales en sangre normales. El sedimento urinario ten&#237;a 35 hemat&#237;es/campo. El estudio inmunol&#243;gico mostraba hipocomplementemia con disminuci&#243;n de los niveles de C3,C4 y CH50. Se realizaron dos determinaciones de crioglobulinas que fueron negativas. El estudio electrofor&#233;tico en sangre fue normal, mientras que en orina presentaba una banda Bence Jones Lambda (200 mg/24h). En la biopsia de m&#233;dula &#243;sea el porcentaje de c&#233;lulas plasm&#225;ticas fue del 2% . La serolog&#237;a para VHB y VHC no mostr&#243; infecci&#243;n activa.</p><p class="elsevierStylePara">En la biopsia renal todos los glom&#233;rulos presentaban un aspecto histol&#243;gico similar con proliferaci&#243;n difusa de la matriz y la celularidad mesangial adoptando un patr&#243;n lobulado. El intersticio ten&#237;a leve infiltrado linfocitario inespec&#237;fico sin fibrosis. El componente vascular y tubular no presentaba lesiones. La inmunoflorescencia mostraba dep&#243;sitos granulares de IgG y C3.. (Figura 1)</p><p class="elsevierStylePara">Se trata de una paciente con una gammapat&#237;a monoclonal de significado incierto y una glomerulonefritis memebrano-proliferativa en la que no se ha podido documentar ning&#250;n factor etiol&#243;gico.. La afectaci&#243;n glomerular en la gammapat&#237;as monoclonales aparece mayormente en las formas malignas y principalmente asociada al dep&#243;sito de cadenas ligeras.<span class="elsevierStyleSup">1</span> Resulta m&#225;s infrecuente la presencia de afectaci&#243;n renal en los pacientes con gammapat&#237;as monoclonales benignas, sin embargo, la benignidad no excluye que pueda existir una afectaci&#243;n renal secundaria <span class="elsevierStyleSup">2,3</span>.. Recientemente se ha publicado una serie de diez pacientes con afectaci&#243;n glomerular asociada a gammapat&#237;as monoclonales benignas, si bien son escasos los casos publicados en la literatura <span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En 2004 Samuh et cols publicaron una serie de diez pacientes con glomerulenefritis proliferativas no filiadas asociadas a dep&#243;sito de inmunoglobulinas monoclonales (IgG)<span class="elsevierStyleSup"> 5</span>. La mitad de los pacientes presentaban bandas monoclonales en la electroforesis en sangre y orina, sin cumplir ninguno de ellos criterios de mieloma en la biopsia de m&#233;dula.. Cuatro de los pacientes presentaban hipocomplementemia y las determinaciones de crioglobulinas fueron negativas en todos ellos. Samuh et cols concluyen que el dep&#243;sito de inmunoglobulinas monoclonales puede causar una glomerulonefritis proliferativa que simula una afectaci&#243;n glomerular por inmuno-complejos. Aportamos un nuevo caso de afectaci&#243;n renal en gammapat&#237;as monoclonales de significado incierto que pensamos podr&#237;a tratarse de un caso similar a los publicados en la serie de Samuh et cols.</p>		</div>&#13;
	