<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. director: La sobredosis accidental o suicida por salicilatos provoca alteraciones metab&#243;licas y fallas org&#225;nicas que pueden ser fatales.<span class="elsevierStyleSup">1,2</span> La hemodi&#225;lisis debe ser usada en forma oportuna en estos casos.<span class="elsevierStyleSup">3, 4 </span>Presentamos un caso en que esta terapia fue usada en una sobredosis de acido acetilsalic&#237;lico (AAS) potencialmente letal.</p><p class="elsevierStylePara">Describimos el caso de una paciente de sexo femenino de 24 a&#241;os, sin antecedentes m&#243;rbidos, que se presenta al servicio de urgencia 18 horas despu&#233;s de haber ingerido con fines suicidas 50 comprimidos de AAS de 500 mg., 25 gramos en total o 400 mg. por kilo de peso. A su ingreso, presenta letargia, confusi&#243;n, v&#243;mitos, hipoacusia y tinitus. Signos vitales normales y sin otros hallazgos en el examen f&#237;sico. Ex&#225;menes al ingreso incluyeron: Gasometr&#237;a arterial: pH: 7.42, PO2 115 mmHg, PCO2 14 mmHg, HCO3 9.2 mmol/L. Creatininemia: 0.89 mg/dL, kalemia: 2.1 mEq/L, natremia: 138 mEq/L. El anion gap era de 18. No hab&#237;a alteraciones en pruebas de funci&#243;n hep&#225;tica ni en enzimas cardiacas. Se realiza un lavado g&#225;strico, se administra soluci&#243;n fisiol&#243;gica y de bicarbonato de sodio. Se traslada a la Unidad de Cuidado Intermedio y se recibe salicilemia de 682 mg/L. Se realiza hemodi&#225;lisis por 4 horas, con filtro de polisulfona, y ba&#241;o con bicarbonato de 39 mEq/L, potasio de 3.5 mEq/L y sodio de 140 mEq/L. El balance h&#237;drico durante la di&#225;lisis fue positivo en 2500 cc. Evoluciona estable, con progresiva mejor&#237;a de estado de conciencia, y correcci&#243;n paulatina de alteraciones &#225;cido-base. Salicilemia tomada 12 y 20 horas despu&#233;s de la di&#225;lisis fue de 99 mg/L y 1 mg/L respectivamente.</p><p class="elsevierStylePara">El AAS se absorbe en est&#243;mago e intestino delgado como &#225;cido salic&#237;lico. Se conjuga en el h&#237;gado y se excreta en la bilis y orina. Niveles terap&#233;uticos son 100 a 300 mg/L. La triada cl&#225;sica de intoxicaci&#243;n por salicilato es hiperventilaci&#243;n, irritaci&#243;n g&#225;strica y tinitus.<span class="elsevierStyleSup">1 </span>Puede haber compromiso hep&#225;tico, renal, sistema nervioso central y cardiovascular. El salicilato, por sobre los niveles terap&#233;uticos, produce una estimulaci&#243;n del centro respiratorio y alcalosis respiratoria.<span class="elsevierStyleSup">5</span></p><p class="elsevierStylePara">Los niveles t&#243;xicos producen tambi&#233;n un desacoplamiento en la fosforilaci&#243;n oxidativa y acumulaci&#243;n de &#225;cido l&#225;ctico, con la consecuente acidosis metab&#243;lica.<span class="elsevierStyleSup">6</span> Este trastorno &#225;cido base mixto, con un anion gap aumentado, debe hacer sospechar una intoxicaci&#243;n por AAS en un paciente en que se desconoce el antecedente de ingesta. El tratamiento de la intoxicaci&#243;n por AAS incluye las medidas de soporte vital, el lavado g&#225;strico, el uso de carb&#243;n activado y alcalinizaci&#243;n de la orina para favorecer la excreci&#243;n de la droga.<span class="elsevierStyleSup">3</span> El salicilato tiene un volumen de distribuci&#243;n de 150 ml/Kg, una uni&#243;n a prote&#237;nas entre 50 a 80% (lo que disminuye cuando los niveles son elevados), y un peso molecular de 138.<span class="elsevierStyleSup">3</span> Estas propiedades favorecen su eliminaci&#243;n con hemodi&#225;lisis, que es el tratamiento indicado en casos graves.</p>		</div>&#13;
	