<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 57 a&#241;os sometida 14 meses antes a doble recambio valvular mitral y a&#243;rtico con pr&#243;tesis mec&#225;nicas bidisco. Dada de alta tras un postoperatorio t&#243;rpido, hab&#237;a permanecido asintom&#225;tica durante m&#225;s de 1 a&#241;o hasta comenzar recientemente con disnea y congesti&#243;n sist&#233;mica progresivas. No refer&#237;a fiebre ni cl&#237;nica infecciosa. La radiograf&#237;a de t&#243;rax mostraba patr&#243;n de edema alveolointersticial bilateral y la anal&#237;tica y la hemostasia eran normales, con INR = 0,99. Llamativamente, el tratamiento anticoagulante hab&#237;a sido interrumpido 4 meses antes por un episodio de hemoptisis leve.</p><p class="elsevierStylePara">La paciente ingres&#243; en la unidad coronaria y se inici&#243; tratamiento convencional de insuficiencia cardiaca junto con heparina s&#243;dica intravenosa. El estudio ecocardiogr&#225;fico urgente (fig. 1) revel&#243; falta de apertura completa de uno de los discos de la pr&#243;tesis mitral y apertura reducida del otro que resultaban en un una &#225;rea eficaz total de 0,8 cm<span class="elsevierStyleSup">2</span> y un gradiente medio de 24 mmHg. Hab&#237;a ocupaci&#243;n tromb&#243;tica de la orejuela izquierda y ecocontraste espont&#225;neo en la aur&#237;cula izquierda, aunque no se apreciaba material tromb&#243;tico en la pr&#243;tesis mitral. La pr&#243;tesis mec&#225;nica a&#243;rtica se comportaba adecuadamente y la funci&#243;n sist&#243;lica ventricular izquierda era normal.</p><p class="elsevierStylePara">Aun sin objetivarse trombo en la pr&#243;tesis mitral, los antecedentes de interrupci&#243;n de la anticoagulaci&#243;n, el trombo en la orejuela izquierda y el ecocontraste hicieron plantear como diagn&#243;stico m&#225;s probable el de trombosis de la pr&#243;tesis. Considerando el postoperatorio previo complicado, se opt&#243; por iniciar tratamiento fibrinol&#237;tico con rt-PA (bolo intravenoso de 10 mg seguido de otros 90 mg en perfusi&#243;n continua durante 90 min) que obtuvo un resultado favorable pero insuficiente, con mejor&#237;a de la apertura del disco parcialmente inmovilizado y persistencia del otro disco cerrado y fijo (&#225;rea eficaz, 1,36 cm<span class="elsevierStyleSup">2</span>; gradiente medio, 8,5 mmHg) (fig. 1). Cl&#237;nicamente la paciente tambi&#233;n mejor&#243;.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135072:25v62n04-13135072fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135072:25v62n04-13135072fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Estudios de ecocardiograf&#237;a transesof&#225;gica realizados en el momento del ingreso (A) y despu&#233;s de la primera (B) y la segunda (C) dosis del fibrinol&#237;tico. En cada uno de estos momentos se recoge una imagen en modo bidimensional durante la di&#225;stole del plano valvular mitral ocupado por la pr&#243;tesis, otra imagen similar a la anterior pero en modo Doppler-color y un registro en modo Doppler pulsado del flujo de entrada al ventr&#237;culo izquierdo, as&#237; como los c&#225;lculos de estimaci&#243;n del &#225;rea valvular eficaz.</p><p class="elsevierStylePara">A las 48 h, y alentados por la buena respuesta inicial, se administr&#243; nueva dosis de rt-PA en id&#233;ntica pauta. Horas m&#225;s tarde el ecocardiograma transesof&#225;gico revel&#243; ya una movilidad normal de ambos discos (&#225;rea eficaz, 2,5 cm<span class="elsevierStyleSup">2</span>; gradiente medio, 3,8 mmHg) (fig. 1).</p><p class="elsevierStylePara">No hubo complicaciones posteriores. A los 4 d&#237;as fue dada de alta tras alcanzar anticoagulaci&#243;n oral adecuada y sin signos de insuficiencia cardiaca.</p><p class="elsevierStylePara">La trombosis valvular prot&#233;sica sigue siendo una complicaci&#243;n grave en los pacientes con pr&#243;tesis mec&#225;nicas, con una incidencia de un 0,2-6% al a&#241;o en las posiciones mitral y a&#243;rtica y de hasta el 20% en la tric&#250;spide, y generalmente est&#225; relacionada con insuficiente anticoagulaci&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tratamiento cl&#225;sico quir&#250;rgico mediante trombectom&#237;a o nuevo recambio valvular presenta una letalidad perioperatoria elevada de hasta el 69%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Por este motivo han surgido alternativas terap&#233;uticas, entre las que destaca la administraci&#243;n intravenosa de fibrinol&#237;ticos como estreptocinasa, urocinasa o rt-PA, con resultados hasta ahora alentadores: eficacia pr&#243;xima al 85% y un &#237;ndice de complicaciones relativamente bajo. Estas complicaciones son fundamentalmente las embolias perif&#233;ricas (que aparecen en un 5-12%) o cerebrales (5-10%), las hemorragias mayores (5%) y la recurrencia (11%). El riesgo de muerte se estima en un 6%<span class="elsevierStyleSup">2,3</span>. Los factores asociados a un mayor riesgo de complicaciones son la administraci&#243;n del fibrinol&#237;tico en pauta r&#225;pida, la presencia de embolias previas y el tama&#241;o del trombo (&gt; 0,8-1 cm<span class="elsevierStyleSup">2</span>), que se asocia tambi&#233;n a mayor riesgo de fracaso terap&#233;utico y, seg&#250;n algunos autores, podr&#237;a considerarse incluso como contraindicaci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En nuestro caso se nos plantearon varias cues-tiones. La primera era si realmente correspond&#237;a a una trombosis prot&#233;sica o no. A este respecto cabe se&#241;alar que no visualizar trombo en la pr&#243;tesis en el ecocardiograma transesof&#225;gico no excluye el diagn&#243;stico y que el antecedente de anticoagulaci&#243;n interrumpida ha de considerarse <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">per se</span></span> un criterio diagn&#243;stico trascendente.</p><p class="elsevierStylePara">La decisi&#243;n de optar por tratamiento fibrinol&#237;tico se vio muy influida por el complicado postoperatorio previo. La segunda administraci&#243;n del fibrinol&#237;tico se bas&#243; en la respuesta favorable a la primera dosis y los ya bastantes estudios que muestran beneficio en la repetici&#243;n de la dosis ante una respuesta inicial incompleta, si bien alguno de ellos indica que una falta total de respuesta en primera instancia se relaciona con alta probabilidad de fracaso tambi&#233;n en posteriores administraciones<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	