<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El hemangioendotelioma epitelioide (HEE) es una enfermedad infrecuente, descrita en 1982 por Weiss y Enzinger<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Es una neoplasia de origen endotelial y car&#225;cter multic&#233;ntrico, con afectaci&#243;n preferente del pulm&#243;n, h&#237;gado y partes blandas. Su forma de presentaci&#243;n m&#225;s frecuente es como n&#243;dulos pulmonares &#250;nicos o m&#250;ltiples bilaterales, de crecimiento muy lento, que se detectan de forma casual en mujeres menores de 40 a&#241;os. En un primer momento su presentaci&#243;n radiol&#243;gica har&#225; sospechar procesos granulomatosos o enfermedades metast&#225;sicas. Los primeros casos se interpretaron como una variante del carcinoma bronquioalveolar, denominada tumor bronquioalveolar intravascular. Otros posibles diagn&#243;sticos diferenciales son el angiosarcoma, el sarcoma de Kaposi, el liposarcoma, el sarcoma epitelioide y la hiperplasia angiolinfoide.</p><p class="elsevierStylePara elsevierViewall">Su confirmaci&#243;n diagn&#243;stica fue motivo de debate durante a&#241;os, hasta que mediante t&#233;cnicas de microscopia electr&#243;nica e inmunohistoqu&#237;mica se logr&#243; identificar cuerpos de Weibel-Palade en el citoplasma de sus c&#233;lulas, con una imagen caracter&#237;stica que se origina en un vaso de mediano tama&#241;o o una vena grande, con disposici&#243;n en nidos o cordones. La mayor&#237;a de estos tumores presentan escasa actividad mit&#243;tica; se expanden hacia la pared de forma centr&#237;fuga, destruyen parcialmente la t&#250;nica el&#225;stica y muscular y llenan la luz del vaso de un material amorfo eosin&#243;filo. La positividad para los marcadores tumorales espec&#237;ficos factor VIII, <span class="elsevierStyleItalic">Ulex europaeus</span> y CD34 ha facilitado sobremanera el diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. El HEE es un tumor de crecimiento lento y bajo potencial metast&#225;sico a pesar de su origen intravascular, y permanece estable durante a&#241;os. La enfermedad metast&#225;sica aparecer&#225; en un bajo porcentaje de pacientes en enfermedad primitiva de pulm&#243;n (15%), y en un porcentaje algo m&#225;s elevado en primitivos hep&#225;ticos (25&#8211;35%)<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">A continuaci&#243;n presentamos el caso de una paciente en la que se hallaron, sin ninguna cl&#237;nica asociada ni evidencia de tumor primario, m&#250;ltiples n&#243;dulos pulmonares bilaterales en una radiograf&#237;a convencional realizada en el curso del estudio preoperatorio para una cirug&#237;a de prolapso uterino.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Paciente de 73 a&#241;os que fue derivada a nuestras consultas para estudio de n&#243;dulos pulmonares m&#250;ltiples descubiertos en una radiograf&#237;a de t&#243;rax. Entre sus antecedentes no figuraba ninguna enfermedad pulmonar ni tumoral conocida. Se encontraba asintom&#225;tica y en la exploraci&#243;n no se evidenci&#243; ninguna alteraci&#243;n. La anal&#237;tica completa, con biomarcadores CYFRA, tiroglobulina, ant&#237;geno carcinoembrionario, CA 125, CA 15/3, CA 19/9 y alfafetoprote&#237;na, fue normal. En la tomograf&#237;a axial computarizada (TC) de t&#243;rax, abdomen y pelvis se observaron n&#243;dulos pulmonares m&#250;ltiples de 0,5 a 1<span class="elsevierStyleHsp" style=""></span>cm en ambos hemit&#243;rax (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), sin evidenciarse proceso tumoral primario. Se realizaron una endoscopia digestiva alta, una colonoscopia y una mamograf&#237;a, que resultaron normales. En la tomograf&#237;a por emisi&#243;n de positrones (PET) se apreciaron n&#243;dulos pulmonares bilaterales con bajo &#237;ndice gluc&#237;dico, sin que se observara captaci&#243;n en otras zonas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001446:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWIp6xOh8pEGodOx52NSTNuZo8btDTcREH7h1ry1jOzfWKjxIZQ4J4rmCXpgtl+FEKCkjjeUBmLd5nv9hEiE91LOLnpdZIz9CFds77wFKTXFCkSZbIiixqBizFghGEB7Y3sr0iYKZ58l/NIEuwYxRJwlxPII9KxLBtE9fQIzhbtQDewwCFHM3T5NKQtW4zQNz0QcFshRqte+RWQOJxPROImc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En la tomograf&#237;a computarizada se aprecian n&#243;dulos pulmonares m&#250;ltiples. En la imagen se se&#241;alan los n&#243;dulos resecados.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001446:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="En la tomograf&#237;a computarizada se aprecian n&#243;dulos pulmonares m&#250;ltiples. En la imagen se se&#241;alan los n&#243;dulos resecados." title="En la tomograf&#237;a computarizada se aprecian n&#243;dulos pulmonares m&#250;ltiples. En la imagen se se&#241;alan los n&#243;dulos resecados." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">En la tomograf&#237;a computarizada se aprecian n&#243;dulos pulmonares m&#250;ltiples. En la imagen se se&#241;alan los n&#243;dulos resecados.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Dos meses despu&#233;s, una nueva TC no evidenci&#243; cambios significativos en cuanto al tama&#241;o y n&#250;mero de los n&#243;dulos, lo que indicaba que se trataba de una enfermedad de baja agresividad. Se decidi&#243; el abordaje de las lesiones pulmonares mediante videotoracoscopia est&#225;ndar con 3 puertas de entrada, y se resecaron 2 n&#243;dulos del l&#243;bulo pulmonar inferior derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) y un tercero del l&#243;bulo medio.</p><p class="elsevierStylePara elsevierViewall">El examen anatomopatol&#243;gico determin&#243; que los n&#243;dulos correspond&#237;an a una neoplasia de estirpe vascular constituida por c&#233;lulas endoteliales epitelioides, que se dispon&#237;an en peque&#241;os nidos dentro de una matriz hialina y mixoide (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) y que con t&#233;cnicas de inmunohistoqu&#237;mica expresaban los marcadores CD31, CD34 y factor 8. Se lleg&#243;, pues, al diagn&#243;stico final de HEE pulmonar. Como la TC realizada 6 meses despu&#233;s del diagn&#243;stico no revel&#243; cambios significativos en el tama&#241;o de los n&#243;dulos, se decidi&#243; adoptar una actitud conservadora.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001446:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWIp6xOh8pEGodOx52NSTNuZo8btDTcREH7h1ry1jOzfWKjxIZQ4J4rmCXpgtl+FEKCkjjeUBmLd5nv9hEiE91LOLnpdZIz9CFds77wFKTXFCkSZbIiixqBizFghGEB7Y3sr0iYKZ58l/NIEuwYxRJwlxPII9KxLBtE9fQIzhbtQDewwCFHM3T5NKQtW4zQNz0QcFshRqte+RWQOJxPROImc=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En la anatom&#237;a patol&#243;gica se aprecian c&#233;lulas neopl&#225;sicas de estirpe vascular que se disponen en nidos dentro de una matriz hialina.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001446:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="En la anatom&#237;a patol&#243;gica se aprecian c&#233;lulas neopl&#225;sicas de estirpe vascular que se disponen en nidos dentro de una matriz hialina." title="En la anatom&#237;a patol&#243;gica se aprecian c&#233;lulas neopl&#225;sicas de estirpe vascular que se disponen en nidos dentro de una matriz hialina." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">En la anatom&#237;a patol&#243;gica se aprecian c&#233;lulas neopl&#225;sicas de estirpe vascular que se disponen en nidos dentro de una matriz hialina.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El HEE pulmonar es un tumor de origen endotelial que durante a&#241;os ha dado lugar a confusi&#243;n en su denominaci&#243;n y al que se ha adjudicado una naturaleza granulomatosa, inflamatoria o tumoral tanto benigna como maligna.</p><p class="elsevierStylePara elsevierViewall">En el caso de nuestra paciente, en la que tras m&#250;ltiples estudios no se demostr&#243; la existencia de un tumor primario y en cuyas im&#225;genes radiol&#243;gicas apenas se observaron modificaciones en los controles posteriores, el diagn&#243;stico diferencial incluir&#237;a desde una afectaci&#243;n neopl&#225;sica como el linfoma o el mieloma m&#250;ltiple, un carcinoma bronquioalveolar, un sarcoma epitelioide, un angiosarcoma o una enfermedad metast&#225;sica, etc., hasta infartos pulmonares, infecciones oportunistas como las provocadas por <span class="elsevierStyleItalic">Nocardia</span>, <span class="elsevierStyleItalic">Histoplasma</span> o micobacterias, o incluso granulomatosis y n&#243;dulos reumatoideos. Se decidi&#243;, por lo tanto, realizar una biopsia por toracoscopia de los n&#243;dulos pulmonares y se lleg&#243; al diagn&#243;stico definitivo con su comprobaci&#243;n anatomopatol&#243;gica.</p><p class="elsevierStylePara elsevierViewall">El tratamiento de esta enfermedad es un tema de debate en la actualidad. La escisi&#243;n local completa del tumor ser&#237;a el m&#233;todo de elecci&#243;n, siempre que fuera posible por su disposici&#243;n y localizaci&#243;n. Sin embargo, en los casos en que la cirug&#237;a no es posible, apenas hay en la literatura m&#233;dica referencias de un tratamiento quimioter&#225;pico efectivo. Algunos investigadores han utilizado el esquema de quimioterapia recomendado para sarcomas de partes blandas (MAID, que se compone de mesna, adriamicina, isofosfamida y dacarbicina; el primero es un medicamento renoprotector y el &#250;ltimo se ha retirado del r&#233;gimen por aumentar la toxicidad), sin obtener una respuesta satisfactoria del tumor.</p><p class="elsevierStylePara elsevierViewall">En nuestro caso, debido a la falta de s&#237;ntomas de la paciente, al curso lento de la enfermedad y a su car&#225;cter multic&#233;ntrico, que imped&#237;a la cirug&#237;a resectiva, se decidi&#243; el seguimiento cl&#237;nico y se realiz&#243; un nuevo control radiol&#243;gico 6 meses despu&#233;s, en el que no se observaron cambios respecto al estudio previo.</p><p class="elsevierStylePara elsevierViewall">El pron&#243;stico de estas neoplasias es impredecible. Suelen tener un curso lento e insidioso, con escasa actividad metast&#225;sica<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, aunque con el tiempo es posible observar la aparici&#243;n de nuevos n&#243;dulos de car&#225;cter multic&#233;ntrico.</p><p class="elsevierStylePara elsevierViewall">Los HEE de origen pulmonar suelen presentar una supervivencia larga, de hasta 15 a&#241;os. Sin embargo, algunos tienen un car&#225;cter m&#225;s agresivo, con infiltraci&#243;n pleural o mediast&#237;nica, y se acompa&#241;an de s&#237;ntomas iniciales como disnea, tos, dolor tor&#225;cico y hemoptisis que dar&#225;n lugar a una muerte precoz por hipertensi&#243;n pulmonar, hemorragia alveolar, hemoptisis e insuficiencia respiratoria<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Entre estos tumores de mal pron&#243;stico se incluye el HEE de origen pleural, menos frecuente y m&#225;s caracter&#237;stico en varones de 55&#8211;70 a&#241;os, a diferencia del pulmonar, con importantes s&#237;ntomas desde el inicio y una alta mortalidad<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">El HEE se considerar&#225;, por lo tanto, un tumor de malignidad intermedia y pron&#243;stico incierto. Puede tener un curso silente y asintom&#225;tico durante a&#241;os y una supervivencia prolongada o, por el contrario, comenzar con un compromiso vascular, que ir&#225; destruyendo lenta e inexorablemente el pulm&#243;n hasta llevar al paciente a la muerte por insuficiencia respiratoria o hemoptisis masiva en un breve per&#237;odo de tiempo. Algunos autores relacionan un peor pron&#243;stico con la aparici&#243;n, desde el momento del diagn&#243;stico, de s&#237;ntomas respiratorios, hemoptisis e im&#225;genes radiol&#243;gicas de infiltraci&#243;n intersticial<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a> y derrame pleural hemorr&#225;gico, as&#237; como una extensa diseminaci&#243;n intravascular y endobronquial<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. En cambio otros afirman que no hay criterios morfol&#243;gicos que permitan definir el potencial de malignidad de esta enfermedad<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. Actualmente se contin&#250;an estudiando los factores histol&#243;gicos y radiol&#243;gicos que puedan predecir un mejor o peor pron&#243;stico de esta enfermedad.</p></span></span>		</div>&#13;
	