<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold"><span class="elsevierStyleBold">Sr Editor:</span></span><p class="elsevierStylePara"> Presentamos un nuevo caso de trombosis en aorta tor&#225;cica descendente sobre aorta aparentemente normal, que se suma a los que hemos referido anteriormente<span class="elsevierStyleSup">1</span>. Se trata de una mujer de 50 a&#241;os sin otros antecedentes m&#233;dicos o quir&#250;rgicos de inter&#233;s, que acudi&#243; a urgencias por dolor costal izquierdo. La radiograf&#237;a de t&#243;rax revel&#243; derrame pleural. Se realiz&#243; una tomograf&#237;a computarizada (TC), con la que se detect&#243; una masa en aorta tor&#225;cica descendente de 6 cm de longitud y anchura superior al 50% del calibre de la aorta, indicio de trombo o tumor. Se llev&#243; a cabo un ecocardiograma transesof&#225;gico (ETE), en el que no se detectaron anomal&#237;as de la pared a&#243;rtica. La masa se anclaba distalmente al origen de la arteria subclavia con un ancho ped&#237;culo de implantaci&#243;n, y el resto flotaba libremente en la aorta descendente (fig. 1). Finalmente se realiz&#243; una resonancia magn&#233;tica (RM) con inyecci&#243;n de contraste, que puso de manifiesto realce tard&#237;o heterog&#233;neo de la masa (fig. 2). El an&#225;lisis del l&#237;quido pleural dio como resultado un exudado, y mediante anatom&#237;a patol&#243;gica se descart&#243; la presencia de c&#233;lulas malignas. La paciente fue intervenida quir&#250;rgicamente por persistencia de la masa a pesar de tratamiento con heparina intravenosa. Se realiz&#243; aortotom&#237;a y trombectom&#237;a. No se encontraron alteraciones significativas en la pared a&#243;rtica y el diagn&#243;stico anatomopatol&#243;gico de la pieza fue trombo. La paciente ha sido dada de alta con tratamiento anticoagulante a la espera del resultado de un estudio completo de trombofilia, y se encuentra bien.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135987:25v62n05-13135987fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135987:25v62n05-13135987fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Im&#225;genes de ecocardiograf&#237;a transesof&#225;gica. A: plano a 0&#176; de la base de implantaci&#243;n del trombo sobre la pared a&#243;rtica, que presenta ecogenicidad levemente incrementada. B: plano a 90&#176; que demuestra el trombo, m&#243;vil en el interior de la aorta descendente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135987:25v62n05-13135987fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135987:25v62n05-13135987fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Im&#225;genes de resonancia magn&#233;tica. A: imagen cine en eje corto, donde el trombo muestra baja intensidad de se&#241;al (flecha). B: reconstrucci&#243;n de m&#225;xima intensidad de proyecci&#243;n tras administraci&#243;n de contraste. N&#243;tese el hiperrealce heterog&#233;neo en el interior del trombo (flecha).</p><p class="elsevierStylePara"> Conocemos la evoluci&#243;n a largo plazo de nuestros otros 2 pacientes<span class="elsevierStyleSup">1</span>. La mujer que precis&#243; cirug&#237;a permanece asintom&#225;tica en tratamiento anticoagulante. Esta paciente tiene adem&#225;s una leucocitosis de significado incierto, con estudio gen&#233;tico normal. El paciente en el que se logr&#243; la disoluci&#243;n del trombo con heparina intravenosa falleci&#243; 9 meses despu&#233;s a causa de un infarto agudo de miocardio por obstrucci&#243;n de la arteria descendente anterior, seg&#250;n resultado de necropsia. Este paciente hab&#237;a tenido un curso t&#243;rpido, determinado por una ile&#237;tis inespec&#237;fica que requiri&#243; resecci&#243;n quir&#250;rgica pocos meses despu&#233;s de su enfermedad a&#243;rtica. Todos los estudios de malignidad y autoinmunidad en &#233;l hab&#237;an sido negativos.</p><p class="elsevierStylePara">Este caso abre nuevos interrogantes acerca de esta afecci&#243;n sumamente infrecuente, de la que se han publicado poco m&#225;s de 100 ejemplos. Los trombos flotantes en la aorta tor&#225;cica suelen detectarse en pacientes ancianos con ateromatosis difusa, en los que el trombo se ancla a una placa ulcerada. Sin embargo, tambi&#233;n se han descrito en un subgrupo de poblaci&#243;n m&#225;s joven, como nuestros pacientes, en la sexta d&#233;cada de la vida. En ocasiones es posible identificar un traumatismo tor&#225;cico cerrado remoto o un procedimiento previo de manipulaci&#243;n endovascular. Sin embargo, en muchos otros casos no se encuentra ninguna causa subyacente, y tanto la histolog&#237;a como los estudios de coagulabilidad son normales. Es posible que existan otros factores sist&#233;micos que induzcan un estado procoagulante<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Las t&#233;cnicas para el diagn&#243;stico por imagen incluyen ETE, TC y RM. La RM es especialmente &#250;til para el diagn&#243;stico y la caracterizaci&#243;n de masas intracardiacas e intravasculares. En el diagn&#243;stico diferencial por RM entre trombo y tumor, la captaci&#243;n de contraste es m&#225;s sugerente de tumor. Sin embargo, los trombos cr&#243;nicos, organizados, pueden adquirir neovascularizaci&#243;n y, por lo tanto, mostrar realce tras la administraci&#243;n de contraste<span class="elsevierStyleSup">3,4</span> como en el caso de nuestra paciente.</p><p class="elsevierStylePara">No existen en la literatura series de casos que reflejen la evoluci&#243;n a largo plazo de los pacientes con trombos flotantes intraa&#243;rticos sin enfermedad a&#243;rtica subyacente. Las caracter&#237;sticas de nuestros pacientes indican que el pron&#243;stico a largo plazo no estar&#225; determinado &#250;nicamente por el aspecto a&#243;rtico y la prevenci&#243;n de recurrencias. Probablemente sea tanto o m&#225;s importante la causa subyacente, que se manifiesta de una manera potencialmente tan grave en pacientes j&#243;venes y sin otras comorbilidades.</p>		</div>&#13;
	