<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 25 a&#241;os que acude al servicio de urgencias por episodio de dolor centrotor&#225;cico opresivo, desencadenado con esfuerzo de moderada intensidad, no irradiado, de 30 min de duraci&#243;n y cortejo vegetativo asociado. Entre sus antecedentes destacan historia de palpitaciones y dolor tor&#225;cico inespec&#237;fico en relaci&#243;n con esfuerzos de gran intensidad, comunicaci&#243;n interventricular perimembranosa restrictiva y antecedentes familiares de cardiopat&#237;a isqu&#233;mica. Aunque el ECG y la radiograf&#237;a de t&#243;rax no muestran alteraciones relevantes, en el an&#225;lisis se objetiva elevaci&#243;n discreta de marcadores de da&#241;o mioc&#225;rdico, y en el ecocardiograma transtor&#225;cico se evidencia una ligera hipocinesia en la cara inferior. Ante los hallazgos descritos, se realiza una coronariograf&#237;a para descartar enfermedad coronaria. Por el estudio hemodin&#225;mico, aunque descarta lesiones angiogr&#225;ficas significativas, se sospecha un origen an&#243;malo de la arteria coronaria derecha (CD) en el seno de Valsalva izquierdo (fig. 1), sin conseguir definir su trayecto. Con la necesidad de establecer con exactitud el recorrido de la CD y descartar la presencia de un trayecto interarterial (por sus implicaciones terap&#233;uticas), se decide realizar una tomograf&#237;a computarizada (TC) multicorte coronaria. En dicho estudio se documenta el nacimiento de la CD en el seno de Valsalva derecho (fig. 2), desplazado hacia medial, y se descarta la posibilidad de dicho trayecto (fig. 3). Despu&#233;s se realiza ecocardiograma de ejercicio, que resulta negativo para isquemia a cargas altas y demuestra una excelente capacidad funcional, por lo que la paciente es dada de alta. En la actualidad, la TC multicorte coronaria aporta gran informaci&#243;n para el diagn&#243;stico de variantes anat&#243;micas o anomal&#237;as en el origen de las arterias coronarias. Los pacientes con cardiopat&#237;as cong&#233;nitas (en los que hay una mayor prevalencia de anomal&#237;as coronarias) y datos de isquemia mioc&#225;rdica se benefician especialmente de esta t&#233;cnica de imagen, ya que define con precisi&#243;n la anatom&#237;a del &#225;rbol coronario.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135067:25v62n04-13135067fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135067:25v62n04-13135067fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135067:25v62n04-13135067fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135067:25v62n04-13135067fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135067:25v62n04-13135067fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135067:25v62n04-13135067fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	