<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La trombosis valvular prot&#233;sica es una complicaci&#243;n fundamentalmente relacionada con pr&#243;tesis mec&#225;nicas y en la mayor&#237;a de los casos se debe a una anticoagulaci&#243;n no &#243;ptima. Por otro lado, el uso de pr&#243;tesis mec&#225;nica en posici&#243;n tricusp&#237;dea est&#225; limitada por la alta tasa de trombosis valvular prot&#233;sica debido al flujo m&#225;s lento en las cavidades cardiacas derechas. Cl&#225;sicamente, se considera que la fibrinolisis es el tratamiento de elecci&#243;n en estos casos.</p><p class="elsevierStylePara"> Presentamos el caso de una trombosis valvular prot&#233;sica tricusp&#237;dea que inicialmente fue tratada con fibrinolisis y despu&#233;s con trombectom&#237;a quir&#250;rgica, por no objetivarse mejor&#237;a de los par&#225;metros cl&#237;nicos y ecocardiogr&#225;ficos.</p><p class="elsevierStylePara">Se trata de una mujer de 56 a&#241;os con enfermedad de Ebstein sometida al implante de pr&#243;tesis mec&#225;nica St. Jude N.<span class="elsevierStyleSup">o</span> 31, que al und&#233;cimo d&#237;a del postoperatorio presenta varios pres&#237;ncopes en reposo sin evidencia de anomal&#237;as electrocardiogr&#225;ficas. En las 48 h previas hab&#237;an aparecido edemas en las extremidades inferiores, con f&#243;vea e ingurgitaci&#243;n yugular. Los tonos prot&#233;sicos a la auscultaci&#243;n estaban ausentes. La paciente estaba anticoagulada con acenocumarol y presentaba un INR de 2,4.</p><p class="elsevierStylePara">El ecocardiograma transtor&#225;cico mostr&#243; abundante ecocontraste espont&#225;neo en la aur&#237;cula derecha y el hemidisco medial inm&#243;vil. Por Doppler, el flujo de llenado tricusp&#237;deo presentaba un gradiente medio de 21 mmHg y una velocidad de 2,5 m/s obtenidos en ritmo sinusal. Se complet&#243; el estudio con ecocardiograma transesof&#225;gico, que confirm&#243; estos hallazgos y adem&#225;s evidenci&#243; un trombo de 12 x 13 mm sobre el hemidisco lateral (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136005:25v62n05-13136005fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136005:25v62n05-13136005fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma transesof&#225;gico que muestra un trombo en el hemidisco lateral de la pr&#243;tesis valvular tric&#250;spidea (plano de cuatro c&#225;maras modificado a 120&#176; y con rotaci&#243;n m&#225;xima hacia la derecha).</p><p class="elsevierStylePara">Se realiz&#243; fibrinolisis con rt-PA (10 mg en bolos seguido de perfusi&#243;n de 90 mg) y perfusi&#243;n de heparina s&#243;dica. A las 24 h, la paciente present&#243; hipotensi&#243;n mantenida (90/40 mmHg) y requiri&#243; oxigenoterapia de alto flujo para mantener la saturaci&#243;n. La tomograf&#237;a computarizada helicoidal descart&#243; tromboembolia pulmonar.</p><p class="elsevierStylePara">Se realiz&#243; un nuevo control ecocardiogr&#225;fico, que no mostr&#243; variaci&#243;n respecto al estudio previo, por lo que se decidi&#243; intervenci&#243;n quir&#250;rgica. Durante la cirug&#237;a, en la inspecci&#243;n de la pr&#243;tesis, se objetiv&#243; un trombo que rodeaba todo el anillo prot&#233;sico e imped&#237;a el movimiento de uno de los hemidiscos, que se extrajo en su conjunto (fig. 2). Se comprob&#243; el correcto funcionamiento de la pr&#243;tesis y la ausencia de otros trombos, por lo que no se recambi&#243; la pr&#243;tesis. Las ecocardiograf&#237;as de control seriadas mostraron gradientes prot&#233;sicos medios de 3-4 mmHg y buena apertura de la pr&#243;tesis. Al alta, la paciente recibi&#243; tratamiento con acenocumarol y 100 mg de &#225;cido acetilsalic&#237;lico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136005:25v62n05-13136005fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136005:25v62n05-13136005fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Trombo organizado que reproduce la forma del anillo prot&#233;sico.</p><p class="elsevierStylePara">La trombosis valvular prot&#233;sica tricusp&#237;dea muestra una incidencia bastante alta respecto a las acontecidas sobre pr&#243;tesis en posiciones mitral y/o a&#243;rtica, con incidencia anual publicada de hasta un 20-30% de los pacientes<span class="elsevierStyleSup">1</span>. Esta mayor presentaci&#243;n de trombosis valvulares prot&#233;sicas tricusp&#237;deas puede estar justificada por el flujo m&#225;s lento en las cavidades derechas<span class="elsevierStyleSup">1</span>. De todas maneras, el factor etiol&#243;gico m&#225;s importante es el mantenimiento de una anticoagulaci&#243;n inadecuada<span class="elsevierStyleSup">1</span>. Por eso la mayor&#237;a de los autores aconsejan a&#241;adir dosis bajas de &#225;cido acetilsalic&#237;lico al tratamiento anticoagulante<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La trombosis valvular prot&#233;sica tricusp&#237;dea generalmente se presenta de forma insidiosa, con signos de insuficiencia cardiaca derecha, soplo diast&#243;lico y/o ausencia de clics prot&#233;sicos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El m&#233;todo diagn&#243;stico de elecci&#243;n ante la sospecha de trombosis valvular prot&#233;sica es el ecocardiograma, sobre todo por v&#237;a transesof&#225;gica, que adem&#225;s permite establecer el diagn&#243;stico diferencial con otros procesos y, por lo tanto, orientar el manejo terap&#233;utico<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La fibrinolisis se ha descrito como el tratamiento de elecci&#243;n en la trombosis valvular prot&#233;sica tricusp&#237;dea, con tasas de &#233;xito de hasta el 80%. Aunque existen varias pautas con distintos agentes fibrinol&#237;ticos y con distintas dosis, se ha demostrado la efectividad y la seguridad de la rt-PA, que aporta la ventaja de tener menos efectos delet&#233;reos sist&#233;micos, por lo que es mejor en caso de que haya que recurrir a la cirug&#237;a por fracaso de la trombolisis<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Tanto el recambio prot&#233;sico como la trombectom&#237;a presentan un alto riesgo quir&#250;rgico, que puede alcanzar un 38-40% seg&#250;n las series. Por ello, el tratamiento quir&#250;rgico es la siguiente opci&#243;n cuando la fibrinolisis no es eficaz<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	