<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 41 a&#241;os, empresario, que acudi&#243; al servicio de urgencias por dolor tor&#225;cico de caracter&#237;sticas anginosas, prolongado (1 h) y desencadenado en reposo. Entre sus antecedentes personales presentaba tabaquismo y dislipemia. Negaba consumo de t&#243;xicos. Se realiz&#243; electrocardiograma, que mostr&#243; elevaci&#243;n del segmento ST en II, III y avF, as&#237; como descenso en V1 y V2 (fig. 1). A los 5 min de estancia en urgencias, tuvo un episodio de fibrilaci&#243;n ventricular que precis&#243; desfibrilaci&#243;n el&#233;ctrica. A los pocos minutos el paciente se encontraba taquic&#225;rdico, hipertenso y sudoroso. Se administr&#243; en 1 min 1 mg de propranolol intravenoso, y a continuaci&#243;n el paciente aquej&#243; nuevo episodio de dolor tor&#225;cico con mayor elevaci&#243;n del segmento ST en II, III y avF, as&#237; como descenso en V1 y V2 (fig. 2). Se realiz&#243; coronariograf&#237;a urgente, y mostr&#243; una lesi&#243;n obstructiva del 60% en la arteria circunfleja media. Despu&#233;s se traslad&#243; a la unidad coronaria y, como protocolo de la unidad se solicit&#243; an&#225;lisis para t&#243;xicos en orina, que resultaron positivos a coca&#237;na (&gt; 5.000 ng/ml). Con este resultado positivo, se interrog&#243; nuevamente al paciente sobre el consumo de coca&#237;na, y admiti&#243; haberla tomado 4 h antes de acudir al servicio de urgencias. El paciente permaneci&#243; asintom&#225;tico durante el resto de su ingreso hospitalario, y al quinto d&#237;a del ingreso se le dio el alta domiciliaria en tratamiento con aspirina y estatinas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135074:25v62n04-13135074fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135074:25v62n04-13135074fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Trazado electrocardiogr&#225;fico con elevaci&#243;n del segmento ST en II, III y avF, as&#237; como descenso en V1 y V2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135074:25v62n04-13135074fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135074:25v62n04-13135074fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Trazado electrocardiogr&#225;fico tras administrar el propranolol intravenoso.</p><p class="elsevierStylePara">Con este caso hemos podido comprobar los efectos directos de la administraci&#243;n intravenosa de un f&#225;rmaco bloqueador de los receptores betaadren&#233;rgicos a un paciente que acude al servicio de urgencias por un s&#237;ndrome coronario agudo con elevaci&#243;n persistente del ST, 4 h despu&#233;s de haber consumido coca&#237;na. Recientemente, Dattilo et al<span class="elsevierStyleSup">1</span> han publicado un estudio retrospectivo donde se recomienda el uso de f&#225;rmacos bloqueadores de los receptores betaadren&#233;rgicos tras infarto agudo de miocardio y consumo de coca&#237;na. En ese trabajo se se&#241;ala que estos f&#225;rmacos podr&#237;an tener un efecto protector del m&#250;sculo cardiaco m&#225;s importante que su capacidad para inducir espasmo coronario. Por otro lado, en las gu&#237;as europeas pr&#225;cticamente no se hace referencia espec&#237;fica al problema, pero actualmente la gu&#237;a de la American Heart Association<span class="elsevierStyleSup">2</span> recomienda no utilizar estos f&#225;rmacos en pacientes con infarto agudo de miocardio precipitado por coca&#237;na, por el riesgo de exacerbar el espasmo coronario.</p><p class="elsevierStylePara">Todo esto pone de relieve la actual falta de consenso en torno al manejo de estos pacientes, y consideramos que, dado el creciente n&#250;mero de casos similares en nuestros servicios de urgencias, consecuencia directa del incremento del consumo de coca&#237;na al que asistimos actualmente en nuestro pa&#237;s, esta cuesti&#243;n y el abordaje de este tipo de pacientes deber&#237;an revisarse de manera m&#225;s exhaustiva<span class="elsevierStyleSup">3,4</span>. Ciertamente, es de vital importancia enfatizar que en pacientes con s&#237;ndrome coronario agudo, y en especial en los menores de 45 a&#241;os sin otros factores de riesgo a&#241;adidos, se realice una buena anamnesis dirigida o se soliciten sistem&#225;ticamente determinaciones de t&#243;xicos en orina a su llegada al servicio de urgencias, con el fin de identificar a los pacientes consumidores de coca&#237;na para tratarlos de manera m&#225;s adecuada y evitar as&#237; los efectos indeseables de los f&#225;rmacos bloqueadores de los receptores beta-adren&#233;rgicos, que habitualmente utilizar&#237;amos si no sospech&#225;semos el uso de este t&#243;xico.</p>		</div>&#13;
	