<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 59 a&#241;os con dolor precordial intenso de 1 h de duraci&#243;n, presi&#243;n arterial en 136/84 mmHg y frecuencia cardiaca en 72 lat/min. El ECG (fig. 1A) muestra fase de preinfarto con isquemia de grado 3 (T picuda, ST elevado y desaparici&#243;n de la onda S) por oclusi&#243;n de la arteria coronaria derecha (TII &gt; TI) distal a la primera marginal aguda derecha (ST deprimido en V1-V3). El bloqueo de segundo grado tipo Mobitz 2 indica que la parte inferior del nodo auriculoventricular (NAV) est&#225; involucrada en el proceso isqu&#233;mico (fig. 1A). Se inicia tratamiento con aspirina y nitroglicerina. Durante el traslado al hospital de referencia, se registran diversas arritmias (fig. 2) en pocos minutos: inicialmente, ritmo sinusal a 75 lat/min con PR de 0,34 s; poco despu&#233;s se observa trazado t&#237;pico de Wenckebach de latidos alternos con frecuencia auricular de 110 lat/min y frecuencia ventricular variable (40-55 lat/min). La primera onda P conduce con un intervalo PR de 440 ms. La segunda onda P queda bloqueada y la tercera conduce con PR de 240 ms. La cuarta y la quinta quedan bloqueadas y la sexta conduce con un PR de 240 ms. La s&#233;ptima P queda bloqueada y la octava conduce con PR de 440 ms. Las dos siguientes no conducen (novena y d&#233;cima) y la und&#233;cima conduce con PR de 240 ms. La cadencia contin&#250;a, con PR m&#225;s corto despu&#233;s de dos ondas P bloqueadas. Este fen&#243;meno fue descrito en el infarto inferior agudo como un bloqueo transversal<span class="elsevierStyleSup">1</span> del NAV. En la parte superior del NAV se conduce como un bloqueo de Wenckebach t&#237;pico, pero la parte inferior lo hace con bloqueo auriculoventricular 2:1. Este bloqueo aparece con una frecuencia de 110/min. La aceleraci&#243;n de la frecuencia cardiaca probablemente se deba a la administraci&#243;n endovenosa de nitroglicerina y el comienzo del aclaramiento de la adenosina, que hasta el momento actuaba deprimiendo el automatismo sinusal y la conducci&#243;n auriculoventricular<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135075:25v62n04-13135075fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135075:25v62n04-13135075fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: electrocardiograma en fase aguda con isquemia de grado 3 y bloqueo tipo Mobitz 2, observable en V4R. B: grados de isquemia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135075:25v62n04-13135075fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135075:25v62n04-13135075fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. En pocos minutos se pasa de un ritmo sinusal a 75 lat/min (A) a una taquicardia ventricular polim&#243;rfica que precis&#243; de desfibrilaci&#243;n inmediata (D). En B se puede observar el fen&#243;meno de Wenckbach de latidos alternos.</p><p class="elsevierStylePara">En el siguiente trazado se observa un fen&#243;meno sorprendente. El segmento ST se hace isoel&#233;ctrico y se observa una frecuencia auricular de 150 latidos sinusales/min que se conducen 1:1 con PR normal. Este comportamiento parad&#243;jico de la conducci&#243;n auriculoventricular es muy l&#243;gico en la etapa de reperfusi&#243;n. En este trazado el ST desciende, lo que indica que se entra en fase de reperfusi&#243;n avanzada, con desaparici&#243;n de la isquemia que afectaba al NAV y, por ende, con aclaramiento de la adenosina.</p><p class="elsevierStylePara">Unos minutos m&#225;s tarde la paciente present&#243; parada cardiorrespiratoria, debida a dos episodios consecutivos de taquicardia ventricular polim&#243;rfica, que oblig&#243; a cardiovertir a la paciente. Este fen&#243;meno ocurre frecuentemente durante la etapa de la reperfusi&#243;n en pacientes con isquemia de grado3<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Este caso es un claro ejemplo de la valiosa informaci&#243;n que nos proporciona el ECG sobre diversos aspectos, como el mecanismo fisiopatol&#243;gico de la isquemia aguda y su fase evolutiva, las alteraciones anat&#243;micas en el miocardio isqu&#233;mico, la intensidad de la isquemia y la anatom&#237;a coronaria en la isquemia aguda.</p><p class="elsevierStylePara">Desde el punto de vista fisiopatol&#243;gico la informaci&#243;n que podemos obtener del ECG durante un episodio isqu&#233;mico agudo es la siguiente:</p><p class="elsevierStylePara">- Aumento de la demanda de energ&#237;a en un cuadro de enfermedad coronaria cr&#243;nica. Se manifiesta desde el punto de vista electrocardiogr&#225;fico con taquicardia sinusal y depresi&#243;n m&#225;xima del ST-T en V4-V5<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">- Oclusi&#243;n brusca total o subtotal de una arteria epic&#225;rdica, con la consecuente reducci&#243;n de flujo mioc&#225;rdico. Se producen cambios en el segmento ST-T, pero habitualmente con frecuencias ventriculares &lt; 90 lat/min<span class="elsevierStyleSup">5</span>. La reducci&#243;n de la frecuencia cardiaca en este caso se debe a uno de los fen&#243;menos biol&#243;gicos m&#225;s importantes que suceden en la isquemia aguda, como es la actividad de la adenosina en los nodos sinusal y auriculoventricular<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En este caso, la adenosina act&#250;a como un poderoso antiadren&#233;rgico selectivo deprimiendo el automatismo sinusal y la conducci&#243;n auriculoventricular<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Tambi&#233;n la disminuye la contracci&#243;n del &#225;rea isqu&#233;mica dilatando las arteriolas epic&#225;rdicas comprometidas con esa &#225;rea, sustrayendo flujo sangu&#237;neo desde el &#225;rea sana (robo de flujo positivo). De esta manera el da&#241;o cardiaco se minimiza.</p><p class="elsevierStylePara">El segundo dato de importancia cr&#237;tica es la etapa evolutiva en que se encuentra el s&#237;ndrome isqu&#233;mico<span class="elsevierStyleSup">6</span>. Podemos encontrar los siguientes patrones evolutivos:</p><p class="elsevierStylePara">- La fase preinfarto, que se caracteriza por cambios agudos del segmento ST y onda T. Esta etapa representa la &#250;ltima oportunidad para reducir en lo posible el da&#241;o mioc&#225;rdico ocasionado por la isquemia.</p><p class="elsevierStylePara">- Si la reperfusi&#243;n mioc&#225;rdica no ha sido efectiva, se observa una onda Q con ST ascendido y T positiva.</p><p class="elsevierStylePara">- El ST ascendido con T invertida o bif&#225;sica indica reperfusi&#243;n incompleta.</p><p class="elsevierStylePara">- La reperfusi&#243;n mioc&#225;rdica total se manifiesta por la presencia de ondas Q con segmento ST isoel&#233;ctrico y onda T invertida<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Un tercer aspecto es la informaci&#243;n del ECG sobre la anatom&#237;a del miocardio isqu&#233;mico. En la oclusi&#243;n s&#250;bita, ya sea total o subtotal, proporciona una valiosa informaci&#243;n. La isquemia regional transmural por oclusi&#243;n total de una arteria epic&#225;rdica se pone de manifiesto por ascenso del segmento ST. En contraste, la isquemia circunferencial subendoc&#225;rdica se manifiesta por depresi&#243;n m&#225;xima en V4-V5 en ritmo sinusal con frecuencias &lt; 90 lat/ min. Este patr&#243;n electrocardiogr&#225;fico puede indicar una oclusi&#243;n proximal de la coronaria izquierda u oclusi&#243;n severa de tres vasos<span class="elsevierStyleSup">5</span>. La isquemia regional subendoc&#225;rdica, con depresi&#243;n del ST de V2 a V4 con T alta y picuda, se da en la oclusi&#243;n subtotal de la descendente anterior<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El cuarto aspecto que ilustra el ECG es determinar la intensidad de la isquemia transmural. La oclusi&#243;n de una arteria coronaria epic&#225;rdica, sea originada por aterotrombosis o por inflado de un bal&#243;n durante la intervenci&#243;n coronaria percut&#225;nea, la provocada en animales de experimentaci&#243;n, origina tres patrones electrocardiogr&#225;ficos (fig. 1B) que se relacionan con tres grados crecientes de intensidad isqu&#233;mica<span class="elsevierStyleSup">7</span>:</p><p class="elsevierStylePara">- La onda T alta y picuda indica el primer grado de isquemia (isquemia de grado 1). Si la isquemia no progresa, se puede sospechar que el miocardio est&#225; completamente protegido por la circulaci&#243;n colateral coronaria y extracoronaria<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">- El ascenso del segmento ST indica un estado m&#225;s avanzado de isquemia (isquemia de grado 2), probablemente debido a un fen&#243;meno de condicionamiento<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">- El patr&#243;n electrocardiogr&#225;fico de desaparici&#243;n de la onda S se corresponde con un miocardio completamente desprotegido (isquemia de grado 3). En este grado de isquemia aparecen las arritmias ventriculares m&#225;s significativas y comprometedoras, as&#237; como trastornos de conducci&#243;n<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En quinto lugar, el ECG en la etapa preinfarto y con ascenso del ST-T da una preciosa informaci&#243;n sobre la anatom&#237;a coronaria. Son conocidas las altas sensibilidad y especificidad del ECG con ascenso del ST para determinar la arteria s&#250;bitamente ocluida, es decir la arteria que lo origina. Esta informaci&#243;n es de gran importancia en los laboratorios de hemodin&#225;mica<span class="elsevierStyleSup">11</span>. Tambi&#233;n ofrece informaci&#243;n &#250;til sobre el lugar de la oclusi&#243;n, ya que la oclusi&#243;n m&#225;s proximal o distal a determinadas colaterales afecta al pron&#243;stico<span class="elsevierStyleSup">12</span>. La dimensi&#243;n de la coronaria afecta y, por ende, la extensi&#243;n del &#225;rea isqu&#233;mica en riesgo son datos valiosos sobre el paciente con s&#237;ndrome coronario agudo que el ECG aporta<span class="elsevierStyleSup">13</span>. M&#225;s a&#250;n, el electrocardiograma da informaci&#243;n sobre situaciones cr&#237;ticas, como la oclusi&#243;n del tronco com&#250;n de la arteria coronaria izquierda<span class="elsevierStyleSup">5</span> y permite reconocer s&#237;ndromes intrigantes, como el que produce la oclusi&#243;n subtotal de la arteria descendente anterior<span class="elsevierStyleSup">8</span>.</p>		</div>&#13;
	