<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La trombocitemia esencial (TE) es una enfermedad mieloproliferativa caracterizada por hiperplasia megacarioc&#237;tica en la m&#233;dula &#243;sea<span class="elsevierStyleSup">1</span>, con aumento en sangre perif&#233;rica del n&#250;mero de plaquetas, las cuales son disfuncionantes. Cursa con complicaciones tanto hemorr&#225;gicas como tromb&#243;ticas (m&#225;s frecuentemente arteriales)<span class="elsevierStyleSup">2</span>, y se ha descrito una incidencia de trombosis coronaria de hasta el 9,4%<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 54 a&#241;os, ex fumador, que acudi&#243; al hospital refiriendo dolor punzante en hemit&#243;rax izquierdo, de curso continuo durante los 3 d&#237;as previos, que se exacerbaba con la inspiraci&#243;n profunda y mejoraba al inclinarse hacia adelante. Desde la semana anterior ven&#237;a presentando s&#237;ntomas catarrales y fiebre.</p><p class="elsevierStylePara">En urgencias su temperatura era de 38,5 &#176;C. La presi&#243;n arterial era de 95/60 mmHg y la frecuencia cardiaca, de 95 lat/min. En la exploraci&#243;n no se auscultaban soplos ni roce. Se realiz&#243; un electrocardiograma (fig. 1A), en el que se apreciaban alteraciones generalizadas de la repolarizaci&#243;n, con ascenso del ST de morfolog&#237;a c&#243;ncava en derivaciones de cara inferior y lateral, elevaci&#243;n del punto J de V2 a V5 y ligero descenso del PR en II, III y aVF.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136006:25v62n05-13136006fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136006:25v62n05-13136006fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.A: Electrocardiograma al ingreso, compatible con pericarditis aguda. B: segundo electrocardiograma, concordante con infarto de miocardio anterior.</p><p class="elsevierStylePara">Con base en la cl&#237;nica y el electrocardiograma, se estableci&#243; el diagn&#243;stico de pericarditis aguda. Se practic&#243; una anal&#237;tica urgente, que mostr&#243; cifras de leucocitos de 16.000/&#956;l, prote&#237;na C reactiva (PCR) de 14 mg/dl y troponina I de 19,3 ng/ml. Llamaba la atenci&#243;n el recuento plaquetario (1.420.000/&#956;l, comprobado repetidamente). Los dem&#225;s par&#225;metros eran normales.</p><p class="elsevierStylePara">Tras la administraci&#243;n de antiinflamatorios, el paciente experiment&#243; franca mejor&#237;a del dolor, aunque le quedaban molestias leves pero continuas en el costado izquierdo, localizadas &#171;a punta de dedo&#187;. Sin embargo, un ECG rutinario realizado en las horas posteriores (fig. 1B) mostr&#243; ascenso convexo del ST de hasta 4 mm en precordiales, m&#225;s acusado de V3 a V5, y de menor magnitud en territorio inferior y V6.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136006:25v62n05-13136006fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136006:25v62n05-13136006fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: trombos apicales visualizados mediante ecocardiograf&#237;a. B: imagen angiogr&#225;fica que muestra oclusi&#243;n tromb&#243;tica en la arteria descendente anterior distal.</p><p class="elsevierStylePara">Ante la discordancia entre los s&#237;ntomas y el ECG, se realiz&#243; un ecocardiograma, que mostr&#243; un ventr&#237;culo izquierdo con hipocinesia apical severa. Se visualizaban dos im&#225;genes redondeadas de ecogenicidad moderada y borde hiperecog&#233;nico, poco m&#243;viles, adheridas al endocardio apical, que indicaban posibles trombos murales (fig. 2A). La fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo era del 60% y no hab&#237;a derrame peric&#225;rdico.</p><p class="elsevierStylePara">A la vista de los hallazgos obtenidos, se solicit&#243; un cateterismo cardiaco. &#201;ste evidenci&#243; una estenosis subtotal en el tercio distal de la descendente anterior (fig. 2B), con imagen intraluminal alargada muy compatible con trombo (se&#241;alada con flecha). La circunfleja y la coronaria derecha no presentaban lesiones.</p><p class="elsevierStylePara">Teniendo en cuenta la marcada trombocitosis y la presencia de enfermedad tromb&#243;tica, se consider&#243; la posibilidad de una TE<span class="elsevierStyleSup">4</span>, y se solicit&#243; valoraci&#243;n a hematolog&#237;a. Las pruebas realizadas a este respecto (ecograf&#237;a abdominal, fosfatasa alcalina granuloc&#237;tica, frotis de sangre perif&#233;rica y estudio de los genes <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> JAK2</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> BCR-ABL</span></span>) fueron normales. Asimismo, se constat&#243; un descenso progresivo y espont&#225;neo de plaquetas, que alcanzaron valores normales (311.000/&#956;l) a las 3 semanas. Todo ello descart&#243; la posibilidad de una TE y se lleg&#243; al diagn&#243;stico final de trombocitosis reactiva (TR).</p><p class="elsevierStylePara">La TR es la m&#225;s frecuente trombocitosis (80-90%)<span class="elsevierStyleSup">5</span>. Las causas m&#225;s frecuentes son las infecciones, las enfermedades inflamatorias cr&#243;nicas y las neoplasias, y su g&#233;nesis est&#225; relacionada con la presencia de citocinas proinflamatorias (trombopoyetina, interleucina 6, PCR)<span class="elsevierStyleSup">6</span>. El diagn&#243;stico suele ser casual, y los valores absolutos de plaquetas no se relacionan de forma directa con la etiolog&#237;a de la trombocitosis, si bien existen datos que permiten diferenciar la TR de la TE<span class="elsevierStyleSup">7</span>: los fen&#243;menos tromb&#243;ticos o hemorr&#225;gicos son infrecuentes en la TR, al ser las plaquetas normales en cuanto a morfolog&#237;a y funcionalidad. Adem&#225;s, no hay esplenomegalia, presente en el 40% de los pacientes con TE. Por &#250;ltimo, tal y como ilustra el caso que presentamos, las cifras de plaquetas tienden a normalizarse una vez corregido el proceso desencadenante.</p><p class="elsevierStylePara"> Concluimos subrayando lo inusual de nuestro caso. La pericarditis que sufri&#243; el paciente no s&#243;lo causaba la trombosis coronaria mediada por una trombocitosis reactiva, sino que tambi&#233;n enmascaraba la sintomatolog&#237;a isqu&#233;mica y gui&#243; el estudio de la trombocitosis hacia un origen clonal.</p>		</div>&#13;
	