<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La taquicardia sinusal inapropiada o no parox&#237;stica se caracteriza por frecuencias cardiacas persistentemente elevadas, con ondas P de caracter&#237;sticas sinusales y exagerada respuesta al m&#237;nimo estr&#233;s f&#237;sico. Suele aparecer en mujeres j&#243;venes y manifestarse con palpitaciones, disnea, fatiga e intolerancia al ejercicio. Tras la exclusi&#243;n de otros tipos de taquicardia y descartando cuadros secundarios a otras afecciones, la reproducci&#243;n de los s&#237;ntomas durante un episodio de taquicardia permite confirmar el diagn&#243;stico. Los bloqueadores beta y los antagonistas del calcio son los f&#225;rmacos m&#225;s frecuentemente utilizados para el tratamiento en pacientes sintom&#225;ticos, y en general se toleran mal a las dosis que se requieren para el control de la taquicardia. El tratamiento invasivo con la ablaci&#243;n selectiva o completa del nodo sinoauricular no est&#225; exento de complicaciones y en ocasiones precisa la implantaci&#243;n de un marcapasos definitivo. La ivabradina, un inhibidor selectivo de los canales I<span class="elsevierStyleItalic"><span class="elsevierStyleItalic"><span class="elsevierStyleInf">f</span></span></span> que ha sido aprobado recientemente para el tratamiento de la angina estable, se plantea como una alternativa atractiva para el control de la frecuencia cardiaca en la taquicardia sinusal inapropiada<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 29 a&#241;os con antecedentes de tabaquismo y parto dist&#243;cico gemelar 2 a&#241;os antes. En los &#250;ltimos meses, y casi a diario, ven&#237;a presentando frecuentes episodios de astenia generalizada, acompa&#241;ados de palpitaciones, n&#225;useas y sensaci&#243;n de ahogo. Uno de estos episodios se acompa&#241;&#243; de dolor tor&#225;cico at&#237;pico y cuadro presincopal, por lo que fue atendida en las urgencias de un hospital cercano; la exploraci&#243;n f&#237;sica y las pruebas complementarias realizadas no mostraban alteraciones significativas, salvo taquicardia sinusal a 105 lat/min y presi&#243;n arterial l&#237;mite 90/60 mmHg. Tras su estancia en observaci&#243;n fue valorada en la unidad de dolor tor&#225;cico con ecocardiograf&#237;a, radiograf&#237;a de t&#243;rax y anal&#237;tica con hormonas tiroideas y catecolaminas, pruebas que resultaron dentro de la normalidad; durante la prueba de esfuerzo super&#243; el 85% de la FCM en el primer estadio de Bruce y alcanz&#243; finalmente el 97% de la FCM y 11 MET, sin datos que indicaran isquemia mioc&#225;rdica. Al alta se diagnostic&#243; de cuadro de ansiedad y se introdujo tratamiento con ansiol&#237;ticos, que no mejoraron los s&#237;ntomas. Fue remitida a su psiquiatra de zona, quien no encontr&#243; enfermedad alguna y descart&#243; la ansiedad como causa de los s&#237;ntomas. En las consultas de medicina interna se plantearon nuevos diagn&#243;sticos, pero fueron descartados tras estudio anal&#237;tico, gammagraf&#237;a de perfusi&#243;n pulmonar, tomograf&#237;a computarizada tor&#225;cica y gastroscopia, por lo que se la deriv&#243; a consultas de cardiolog&#237;a para completar el estudio.</p><p class="elsevierStylePara">A su llegada a nuestras consultas, la cl&#237;nica hab&#237;a progresado y varias veces a lo largo del d&#237;a aparec&#237;an episodios de debilidad y palpitaciones que interfir&#237;an de forma importante en su actividad laboral y en el cuidado de sus hijos. La exploraci&#243;n f&#237;sica no presentaba alteraciones, y &#250;nicamente destacaban un &#237;ndice de masa corporal de 17 y una presi&#243;n arterial de 100/70 mmHg. El ECG mostraba una taquicardia sinusal a 100 lat/min y alteraciones inespec&#237;ficas de la repolarizaci&#243;n, con aumentos de la frecuencia cardiaca hasta 145 lat/min tanto al adoptar el ortostatismo como al realizar m&#237;nimos esfuerzos, reproduciendo, aunque de forma no tan intensa, los s&#237;ntomas por los que hab&#237;a consultado. El registro Holter de 24 h puso de manifiesto frecuentes episodios de taquicardia sinusal de inicio y cese progresivo, con una frecuencia m&#225;xima de 142 lat/min y 10 min de duraci&#243;n, momentos que la paciente registraba pulsando el bot&#243;n de eventos, lo que permit&#237;a descartar otros tipos de taquicardia (figs. 1 y 2). Se introdujo entonces tratamiento con propranolol a baja dosis, que no toler&#243; bien por tendencia a la hipotensi&#243;n. Se plante&#243; en esta situaci&#243;n sustituirlo por ivabradina<span class="elsevierStyleSup">2</span>. A pesar de que su uso est&#225; aprobado &#250;nicamente para el tratamiento de la angina estable, su mecanismo de acci&#243;n permit&#237;a inferir un eventual beneficio en el trastorno de la paciente. La paciente acept&#243; el tratamiento, que se inici&#243; con dosis de 10 mg/d&#237;a y se increment&#243; despu&#233;s a 15 mg/d&#237;a. Este &#250;ltimo tratamiento consigui&#243; controlar finalmente los s&#237;ntomas de la paciente, que lo toler&#243; bien a una frecuencia basal de 63 lat/min y no refiri&#243; efectos secundarios a su administraci&#243;n, lo que le ha permitido reincorporarse sin limitaciones a su actividad laboral y conciliarla con el cuidado de sus hijos. Se objetiva una mejor&#237;a de 47 puntos en la valoraci&#243;n de la calidad de vida seg&#250;n el cuestionario MLWHF. En los primeros 3 meses s&#243;lo ha presentado dos episodios de palpitaciones coincidiendo con un episodio febril y con el uso de descongestionantes nasales respectivamente. Realizamos una nueva ergometr&#237;a: cl&#237;nicamente negativa, sin superar el 80% de la FCM y con una capacidad funcional de 13,7 MET.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135988:25v62n05-13135988fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135988:25v62n05-13135988fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Holter de frecuencia cardiaca: taquicardia sinusal a 142 lat/min de inicio y cese progresivo. La paciente pulsa el bot&#243;n de eventos al inicio de la taquicardia para referir cl&#237;nica de palpitaciones y debilidad generalizada; en ese momento refer&#237;a encontrarse sentada conversando con una amiga, lo que descartaba una situaci&#243;n estresante o la realizaci&#243;n previa de ejercicio f&#237;sico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135988:25v62n05-13135988fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135988:25v62n05-13135988fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Holter de frecuencia cardiaca: trazados en ritmo sinusal antes (A) y despu&#233;s (C) de la aparici&#243;n de la taquicardia, as&#237; como registro de &#233;sta (B).</p><p class="elsevierStylePara">En conclusion, la ivabradina podr&#237;a representar una alternativa eficaz a los bloqueadores beta en el tratamiento de la taquicardia sinusal inapropiada previo a la realizaci&#243;n de estudios invasivos. Estudios prospectivos y aleatorizados permitir&#237;an valorar su eficacia y su seguridad a largo plazo.</p>		</div>&#13;
	