<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica (MCH) es causada fundamentalmente por mutaciones en genes sarcom&#233;ricos<span class="elsevierStyleSup">1,2</span>. El inter&#233;s de los estudios gen&#233;ticos es m&#225;ximo en pacientes con formas severas de la enfermedad. Estos casos pueden deberse a mutaciones de alto riesgo, pero tambi&#233;n pueden causarlos genotipos complejos con m&#225;s de una mutaci&#243;n o mutaciones en homocigosis. La informaci&#243;n existente sobre pacientes con dobles mutaciones es escasa<span class="elsevierStyleSup">3-8</span>. Describimos a una familia en la que el diagn&#243;stico de una mutaci&#243;n en homocigosis nos permiti&#243; mejorar la interpretaci&#243;n fenot&#237;pica de los afectados y adecuar el consejo gen&#233;tico.</p><p class="elsevierStylePara"> M&#201;TODOS</p><p class="elsevierStylePara">El caso &#237;ndice de esta familia pertenece a una serie de 130 pacientes con MCH controlados en una consulta monogr&#225;fica de miocardiopat&#237;as, a quienes se realiz&#243; cribado de mutaciones en los genes <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> MYH7</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> MYBPC3</span></span>. Se extrajo ADN a partir de sangre anticoagulada con EDTA (kit NUCLE&#211;N, Amersham Biosciences). Se hizo el cribado mediante an&#225;lisis de polimorfismos por conformaci&#243;n de la cadena sencilla de cada fragmento, y se secuenciaron aquellos con movilidad anormal. Se descartaron mutaciones adicionales utilizando una plataforma de genotipificaci&#243;n que incluye 690 mutaciones descritas en 15 genes (<span class="elsevierStyleItalic"><span class="elsevierStyleItalic">MYH7, MYBPC3, TNNT2, TNNI3, TNNC1, TPM1, ACTC, MYL2, MYL3, TTN, MYH6, TCAP, MYO6, PRKAG2</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> MYLK2</span></span>). Todos los participantes dieron su consentimiento informado para realizar an&#225;lisis gen&#233;ticos.</p><p class="elsevierStylePara">RESULTADOS</p><p class="elsevierStylePara">La figura 1 muestra el &#225;rbol geneal&#243;gico. Dos hermanas gemelas univitelinas hab&#237;an fallecido s&#250;bitamente con 15 y 26 a&#241;os sin haber sido revisadas. Un hermano falleci&#243; por accidente a los 36 a&#241;os. Se pudo estudiar cl&#237;nica y gen&#233;ticamente a 2 hermanos afectados.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136004:25v62n05-13136004fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136004:25v62n05-13136004fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. &#193;rbol familiar. Cuadrados: varones; c&#237;rculos: mujeres; s&#237;mbolos sin relleno: individuos sin cardiopat&#237;a conocida; s&#237;mbolos con relleno: afectados con MCH o muerte s&#250;bita. El s&#237;mbolo + indica portadores homocigotos de la mutaci&#243;n; s&#237;mbolos tachados indican individuos fallecidos, con la edad al deceso. El trazo doble indica consanguinidad. La flecha se&#241;ala el caso &#237;ndice.</p><p class="elsevierStylePara">El caso &#237;ndice es una mujer que consult&#243; por dolor precordial at&#237;pico a los 34 a&#241;os. El examen f&#237;sico era normal y ten&#237;a alteraciones difusas de la repolarizaci&#243;n con ondas T negativas laterales poco profundas en el ECG. El ecocardiograma constat&#243; hipertrofia en septo, pared anterior y lateral a nivel basal, medio y apical, con grosor m&#225;ximo de 24 mm en septo anterior basal, sin obstrucci&#243;n suba&#243;rtica. Presentaba disminuci&#243;n de la fracci&#243;n de eyecci&#243;n ventricular izquierda (FEVI, 50%) sin dilataci&#243;n (48 mm), disfunci&#243;n diast&#243;lica severa y agrandamiento auricular izquierdo (58 mm) (fig. 2). Alcanz&#243; 9 MET en la ergometr&#237;a, con ca&#237;da de la presi&#243;n arterial sist&#243;lica de 30 mmHg (de 120/70 a 90/60 mmHg) durante el ejercicio. Present&#243; rachas de taquicardia ventricular no sostenidas de hasta 27 latidos en el Holter. Se le implant&#243; un desfibrilador por la presencia de tres factores de riesgo: antecedentes familiares de muerte s&#250;bita, taquicardia ventricular no sostenida y ca&#237;da de la presi&#243;n arterial en esfuerzo. En un per&#237;odo de 6 meses tras el implante tuvo cuatro episodios de taquicardia ventricular no sostenida prolongados, que fueron tratados por el dispositivo. Tras el aumento de los bloqueadores beta y la reprogramaci&#243;n del desfibrilador, en 4 a&#241;os de seguimiento no hubo otras terapias. El ecocardiograma con 39 a&#241;os muestra disminuci&#243;n ligera del grosor (m&#225;ximo 22 mm) y dilataci&#243;n ventricular izquierda (55 mm) con similar fracci&#243;n de eyecci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136004:25v62n05-13136004fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136004:25v62n05-13136004fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Ecocardiograma Doppler del caso &#237;ndice (A) y su hermano afectado (B). Arriba: im&#225;genes apicales de cuatro c&#225;maras con hipertrofia ventricular izquierda y dilataci&#243;n de ambas aur&#237;culas. Abajo: im&#225;genes del Doppler tisular con velocidades bajas.</p><p class="elsevierStylePara">Su hermano fue diagnosticado a los 28 a&#241;os en otra instituci&#243;n en estudio preoperatorio. Acudi&#243; por primera vez a nuestra consulta a los 34 a&#241;os refiriendo disnea en clase funcional II de la NYHA, con fibrilaci&#243;n auricular y bloqueo incompleto de rama derecha en el ECG. Presentaba hipertrofia conc&#233;ntrica sin obstrucci&#243;n suba&#243;rtica (grosor m&#225;ximo, 26 mm), disfunciones sist&#243;lica (FEVI, 36%) y diast&#243;lica severas, con dilataci&#243;n auricular izquierda (59 mm) (fig. 2). Hab&#237;a recibido amiodarona por taquicardia ventricular no sostenida, que se suspendi&#243; por hipertiroidismo. Se recomend&#243; implante de desfibrilador por factores de riesgo (antes del diagn&#243;stico gen&#233;tico).</p><p class="elsevierStylePara"> Hab&#237;a antecedentes de consanguinidad entre sus padres (fig. 1). Su madre fue revisada en otro centro y se la consider&#243; fenot&#237;picamente normal (no ha acudido a revisi&#243;n en nuestro centro). Su padre falleci&#243; en un accidente a los 67 a&#241;os y tiene 6 hermanos varones, todos sin cardiopat&#237;a conocida.</p><p class="elsevierStylePara">En el caso &#237;ndice y en su hermano afectado se detect&#243; en homocigosis la mutaci&#243;n IVS6+5G&gt;A (g5261G&gt;A) en el gen <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">MYBPC3,</span></span> no descrita previamente, que producir&#237;a truncamiento de la prote&#237;na C a nivel del motivo C2.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara"> Aproximadamente un 5% de los casos con MCH familiar presentan estados gen&#233;ticos complejos con m&#225;s de una mutaci&#243;n causal: homocigotos (ambos alelos del gen mutados), heterocigotos dobles (m&#225;s de una mutaci&#243;n en genes diferentes) o heterocigotos compuestos (m&#225;s de una mutaci&#243;n en el mismo gen)<span class="elsevierStyleSup">3-8</span>. En nuestra serie la prevalencia fue del 1,5% (el caso &#237;ndice descrito previamente y un heterocigoto compuesto en <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> MYH7</span></span><span class="elsevierStyleSup">9</span>). Para nuestro conocimiento existen s&#243;lo cuatro mutaciones en homocigosis y 17 portadores descritos en el gen <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">MYBPC3</span></span><span class="elsevierStyleSup">3,10-13</span>. Todos tienen fenotipos m&#225;s severos y peor pron&#243;stico con respecto a heterocigotos simples. Nuestro trabajo es el primero en describir dos hermanos homocigotos en los que se reproduce un fenotipo severo.</p><p class="elsevierStylePara">Esta familia ejemplifica el efecto de la dosis del gen en la severidad de expresi&#243;n de la enfermedad. Dos portadores homocigotos presentan manifestaciones graves de MCH: s&#237;ntomas a edades tempranas, marcada hipertrofia, disfunci&#243;n sist&#243;lica y diast&#243;lica. La muerte s&#250;bita precoz en sus hermanas indica que tambi&#233;n podr&#237;an haber sido portadoras homocigotas. El antecedente de consanguinidad es importante para sospechar patrones gen&#233;ticos complejos como &#233;ste. No disponemos del genotipo de los padres, pero deben ser considerados portadores obligados heterocigotos de la mutaci&#243;n, probablemente heredada de un antepasado com&#250;n. Ambos llegaron a la edad adulta sin manifestaciones de cardiopat&#237;a, lo que indica que un &#250;nico alelo mutado podr&#237;a no ser causa suficiente para el desarrollo de la enfermedad o generar un fenotipo ligero de expresi&#243;n tard&#237;a.</p><p class="elsevierStylePara">La mutaci&#243;n IVS6+5G&gt;A afectar&#237;a al corte y empalme del ADN, generando tr&#225;nscritos aberrantes. Estudios funcionales en mutaciones con efecto similar demostraron que el p&#233;ptido truncado producido por el alelo mutado es degradado antes de incorporarse al sarc&#243;mero (haploinsuficiencia). La p&#233;rdida de este mecanismo explicar&#237;a la expresi&#243;n severa de mutaciones en homocigosis<span class="elsevierStyleSup">14</span>. La respuesta y la viabilidad celular podr&#237;a variar en funci&#243;n de la cantidad de p&#233;ptido mutado presente. As&#237;, mutaciones en heterocigosis producir&#237;an hipertrofia mioc&#225;rdica por dominancia negativa sobre la funci&#243;n sarcom&#233;rica. En tanto que su presencia en homocigosis producir&#237;a cantidades de p&#233;ptidos mutados que superar&#237;an un umbral cr&#237;tico como para producir muerte celular y p&#233;rdida de miocitos, con evoluci&#243;n a disfunci&#243;n sist&#243;lica y dilataci&#243;n ventricular<span class="elsevierStyleSup">15</span>. Este mecanismo podr&#237;a estar asociado con la dilataci&#243;n ventricular y el adelgazamiento parietal observado en el seguimiento de nuestro caso &#237;ndice y con la disfunci&#243;n sist&#243;lica severa de su hermano.</p><p class="elsevierStylePara">En conclusi&#243;n, esta familia ilustra la utilidad del diagn&#243;stico gen&#233;tico en la evaluaci&#243;n pron&#243;stica de la MCH y remarca la importancia de una valoraci&#243;n cl&#237;nica integral en pacientes con esta enfermedad. Los antecedentes familiares y la severidad del fenotipo indicaban la posible existencia de una mutaci&#243;n maligna y alto riesgo para los hijos de los portadores. El hallazgo de una mutaci&#243;n en homocigosis en los afectados cambia radicalmente nuestra visi&#243;n del pron&#243;stico de otros familiares. Estos aspectos cobran importancia al momento de ofrecer consejo gen&#233;tico. Es de esperar que los descendientes hereden s&#243;lo una copia de la mutaci&#243;n y no desarrollen un fenotipo severo como sus padres. Como limitaci&#243;n, no ha sido posible evaluar directamente a toda la familia y no hemos podido caracterizar adecuadamente el fenotipo de los heterocigotos.</p> Este estudio ha sido financiado con una beca de investigaci&#243;n del FIS del Instituto de Salud Carlos III de Madrid (PI 050377). Xusto Fern&#225;ndez recibe financiaci&#243;n de la Red de Investigaci&#243;n Cardiovascular RECAVA del Instituto de Salud Carlos III de Madrid. Mart&#237;n F. Ortiz recibe financiaci&#243;n de BBVA-Fundaci&#243;n Carolina. <p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara">Correspondencia: Dr. L. Monserrat Iglesias.<br /> Servicio de Cardiolog&#237;a. CHU Juan Canalejo.<br /> As Xubias, 84. 15006 A Coru&#241;a. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lorenzo_monserrat@canalejo.org" class="elsevierStyleCrossRefs"> lorenzo_monserrat@canalejo.org</a></p><p class="elsevierStylePara">Recibido el 13 de mayo de 2008.<br /> Aceptado para su publicaci&#243;n el 2 de julio de 2008.</p>		</div>&#13;
	