<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La tomograf&#237;a de coherencia &#243;ptica (OCT) es una t&#233;cnica de diagn&#243;stico intracoronario de reciente introducci&#243;n, basada en la obtenci&#243;n de im&#225;genes mediante el an&#225;lisis de las variaciones en la reflexi&#243;n de un haz de luz de longitud de onda cercano al infrarrojo, seg&#250;n las caracter&#237;sticas del tejido vascular en el que incide y su posterior reconstrucci&#243;n planar computarizada. Permite obtener im&#225;genes con una resoluci&#243;n de 10-20 &#956;m, muy superior a la de los ultrasonidos intracoronarios (100-120 &#956;m). Su introducci&#243;n incipiente en las unidades de hemodin&#225;mica permite un diagn&#243;stico exhaustivo de las distintas enfermedades que afectan al &#225;rbol vascular. Actualmente se emplea en la evaluaci&#243;n de los resultados tras intervencionismo coronario percut&#225;neo<span class="elsevierStyleSup">1</span>, el seguimiento de la proliferaci&#243;n neointimal en los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span><span class="elsevierStyleSup">2</span> y la caracterizaci&#243;n de la placa vulnerable<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 41 a&#241;os, hipertenso, fumador e hipercolesterol&#233;mico que fue remitido a nuestro servicio con el diagn&#243;stico de infarto agudo de miocardio inferolateral evolucionado 48 h despu&#233;s del inicio de los s&#237;ntomas. Se realiz&#243; cateterismo diagn&#243;stico, que mostr&#243; enfermedad coronaria con oclusi&#243;n completa de la arteria circunfleja distal, estenosis severa de la primera marginal y fracci&#243;n de eyecci&#243;n ventricular izquierda ligeramente reducida. Durante el mismo procedimiento se realiz&#243; intervencionismo coronario percut&#225;neo. Tras la desobstrucci&#243;n y primera dilataci&#243;n con bal&#243;n de la circunfleja distal, el paciente comenz&#243; con dolor tor&#225;cico y la angiograf&#237;a mostr&#243; una imagen de disecci&#243;n. Tras recuperar buen flujo coronario, se realiz&#243; estudio del vaso con OCT mediante la t&#233;cnica descrita de oclusi&#243;n proximal con bal&#243;n coaxial y lavado manual con suero salino del lumen, con retirada autom&#225;tica de la sonda, a una velocidad de 1 mm/s. Se evidenci&#243; una imagen de colgajo intimal en el vaso en el que se realiz&#243; la dilataci&#243;n (fig. 1). Posteriormente se trat&#243; mediante implante de dos <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">stents</span></span> convencionales en la arteria circunfleja distal y la segunda marginal, con un resultado angiogr&#225;fico &#243;ptimo reevaluado mediante OCT (fig. 2). El tiempo de obtenci&#243;n de las im&#225;genes supuso un retraso total de menos de 10 min.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136009:25v62n05-13136009fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136009:25v62n05-13136009fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Correlaci&#243;n entre angiograf&#237;a y cortes obtenidos por tomograf&#237;a de coherencia &#243;ptica que muestra la progresi&#243;n de la disecci&#243;n a lo largo de la arteria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136009:25v62n05-13136009fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136009:25v62n05-13136009fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Estudio del segmento tratado. Las flechas muestran la correcta aposici&#243;n del <span class="elsevierStyleItalic"> strut</span> del stent en el vaso.</p><p class="elsevierStylePara"> &#201;ste es el primer caso en la literatura en que se recoge la imagen de alta resoluci&#243;n de una disecci&#243;n coronaria amplia antes de tratarla, pues las publicaciones previas se centraron en las microdisecciones producidas por el borde libre del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">stent</span></span> tras su implantaci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Aunque la OCT no influy&#243; en la toma de decisiones a la hora de tratar la disecci&#243;n, s&#237; que permiti&#243; la valoraci&#243;n del resultado final, adem&#225;s de caracterizar a la perfecci&#243;n la anatom&#237;a de la disecci&#243;n coronaria, por lo que es una muestra muy ilustrativa de las nuevas posibilidades abiertas con la OCT en el campo del an&#225;lisis intravascular.</p>		</div>&#13;
	