<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">Una mujer de 26 a&#241;os, sin antecedentes personales ni familiares relevantes, present&#243; en 2 meses tres s&#237;ncopes de reposo con convulsiones t&#243;nicas. La exploraci&#243;n f&#237;sica, el electrocardiograma, ecocardiograma, la estimulaci&#243;n programada y un test de provocaci&#243;n con flecainida fueron normales o negativos. Se implant&#243; un Holter subcut&#225;neo (Reveal<span class="elsevierStyleSup">&#174;</span> Plus Medtronic, Inc.) que fue consultado 15 d&#237;as m&#225;s tarde tras un nuevo s&#237;ncope de las mismas caracter&#237;sticas. Se evidenci&#243; una fibrilaci&#243;n ventricular (FV) (fig. 1A) que se inici&#243; precedida de una extras&#237;stole ventricular (EV) (fig. 1B, flechas). En el minuto previo al evento, se observ&#243; una gran densidad de EV del mismo foco con acoplamiento fijo (fig. 1A y B). La FV se mantuvo casi 3 min y ces&#243; espont&#225;neamente (fig. 1C), desapareciendo las EV en los minutos siguientes (fig. 1A). Se intent&#243; una ablaci&#243;n de la EV que disparaba la FV, pero no fue posible su reproducci&#243;n durante el estudio electrofisiol&#243;gico. Se decidi&#243; el implante de un desfibrilador. Dos meses despu&#233;s la paciente realizaba tratamiento con bloqueadores beta y no se han documentado eventos cl&#237;nicos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135994:25v62n05-13135994fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135994:25v62n05-13135994fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: Registro completo de la fibrilaci&#243;n ventricular con el Holter insertable; 1 min antes aparece una gran densidad de extras&#237;stoles ventriculares que desaparecen a los pocos minutos de cesar la arritmia. B: detalle del inicio de la fibrilaci&#243;n ventricular; obs&#233;rvense las extras&#237;stoles ventriculares previas al inicio de la fibrilaci&#243;n (flechas) y c&#243;mo esta arritmia es disparada por una de ellas. C: detalle del cese espont&#225;neo de la fibrilaci&#243;n ventricular.</p><p class="elsevierStylePara">La FV que ocurre en ausencia de cardiopat&#237;a estructural o alteraciones electrocardiogr&#225;ficas se encuentra en un 5-10% de los supervivientes a una muerte s&#250;bita<span class="elsevierStyleSup">1-3</span>, y es denominada FV idiop&#225;tica (FVI). Es recurrente, se puede autolimitar y se manifiesta como s&#237;ncopes<span class="elsevierStyleSup">1</span>. Al igual que en la fibrilaci&#243;n auricular, que puede aparecer como resultado de un mecanismo focal con conducci&#243;n fibrilatoria, en algunas FV se identifica un <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> trigger,</span></span> que es una EV que dispara la arritmia. En la FVI, la EV es de la misma morfolog&#237;a e id&#233;ntico intervalo de acoplamiento, y se origina en el tracto de salida del ventr&#237;culo derecho o en las fibras de Purkinje<span class="elsevierStyleSup">4,5</span>. Adem&#225;s de en la FVI, se han observado en pacientes con canalopat&#237;as (s&#237;ndromes del QT largo y de Brugada) y en ciertos pacientes con cicatriz postinfarto de miocardio<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">En el tratamiento de la FVI, los f&#225;rmacos son inefectivos y hasta hace poco tiempo el manejo de los supervivientes se limitaba al implante de un desfibrilador. Recientemente, Haissaguerre et al<span class="elsevierStyleSup">3</span> realizaron una ablaci&#243;n con radiofrecuencia de la EV que dispara la FVI en 27 pacientes, con una tasa de &#233;xito cl&#237;nico del 89% durante un seguimiento de 24 &#177; 28 meses. Este tratamiento ha sido incluido en las &#250;ltimas gu&#237;as de prevenci&#243;n secundaria de la muerte s&#250;bita<span class="elsevierStyleSup">8</span>. Una limitaci&#243;n de esta t&#233;cnica es que no se pueda reproducir la EV para realizar la ablaci&#243;n.</p><p class="elsevierStylePara">La peculiaridad de este caso es la clara documentaci&#243;n de que una FV de cerca de 3 min puede terminar espont&#225;neamente sin producir muerte ni secuelas, y la interrelaci&#243;n entre la FV y la aparici&#243;n y la desaparici&#243;n de su <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> trigger.</span></span></p>		</div>&#13;
	