<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La trombocitosis esencial (TE) es una enfermedad clonal mieloproliferativa, de etiolog&#237;a incierta, que genera expansi&#243;n patol&#243;gica de megacariocitos en la m&#233;dula &#243;sea, con el consiguiente incremento persistente del recuento plaquetario. Se asocia con elevado riesgo de hemorragia, s&#237;ntomas vasomotores y trombosis, especialmente trombos en las arterias cerebrales, perif&#233;ricas y coronarias; la incidencia de eventos coronarios agudos es del 9,4%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 52 a&#241;os sin factores de riesgo cardiovascular (FRCV) conocidos ni antecedentes familiares de cardiopat&#237;a isqu&#233;mica. Como &#250;nico antecedente de inter&#233;s, presentaba el diagn&#243;stico de TE en un estudio del servicio de hematolog&#237;a, entonces sin tratamiento por el bajo riesgo inicial de complicaciones. La noche del ingreso, presenta p&#233;rdida de conocimiento brusca. Atendido en su domicilio por las urgencias sanitarias, se realiza un electrocardiograma, que muestra fibrilaci&#243;n ventricular que precisa desfibrilaci&#243;n el&#233;ctrica en dos ocasiones. Una vez en ritmo propio, el electrocardiograma muestra una fibrilaci&#243;n auricular con ascenso del segmento ST en la cara inferior. Ingresado en la unidad coronaria, se realiza fibrinolisis, que en principio resulta eficaz, pero a las 2 h del procedimiento comienza de nuevo con dolor tor&#225;cico y reascenso del segmento ST en la cara inferior, por lo que se realiza angioplastia de rescate. El cateterismo cardiaco muestra oclusi&#243;n completa distal, con material tromb&#243;tico, de la arteria coronaria derecha; se revasculariza con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span>convencional (Coroflex<span class="elsevierStyleSup">&#174;</span>) de 3,5 x 13 mm (fig. 1). Las dem&#225;s arterias coronarias no muestran lesiones angiogr&#225;ficas significativas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136007:25v62n05-13136007fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136007:25v62n05-13136007fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Coronariograf&#237;a con oclusi&#243;n completa de la arteria coronaria derecha.</p><p class="elsevierStylePara">En el momento del ingreso, el paciente presenta una cifra de hemoglobina de 11,6 g/dl, as&#237; como 569.000 plaquetas. Se realiza estudio de hipercoagulabilidad durante el ingreso, que muestra deficiencia de la prote&#237;na S (PS) y mutaci&#243;n de la tirosincinasa JAK2 V617F (sustituci&#243;n de valina por fenilalanina en posici&#243;n 617).</p><p class="elsevierStylePara">Aunque la TE es una causa de trombosis, la asociaci&#243;n con infarto agudo de miocardio es poco frecuente, y el paciente de este caso no presenta otros FRCV, lo que implicar&#237;a mayor riesgo de enfermedad coronaria subyacente; destaca el papel de la hemopat&#237;a como causa principal del evento coronario agudo. Para su diagn&#243;stico se requiere un recuento plaquetario &gt; 400.000/ml, aspirado y biopsia de m&#233;dula &#243;sea que muestre hiperplasia megacarioc&#237;tica, as&#237; como haber descartado causas de trombocitosis reactiva y otros tipos de trastornos mieloproliferativos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En cuanto al tratamiento, en principio el tratamiento trombol&#237;tico es una opci&#243;n correcta, pues los pacientes afectos de esta enfermedad habitualmente presentan oclusiones arteriales tromb&#243;ticas agudas, con ausencia de estenosis significativas en el &#225;rbol coronario subyacente. Es importante tener en cuenta el riesgo hemorr&#225;gico de la enfermedad de base a la hora de decidir la estrategia terap&#233;utica definitiva, pues el uso de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span> farmacoactivo supone la necesidad de tratamiento antiagregante doble durante m&#225;s tiempo, con el consiguiente aumento del riesgo de hemorragia. A largo plazo, en los pacientes con alto riesgo tromb&#243;tico (gran n&#250;mero de plaquetas, evento isqu&#233;mico previo, edad superior a 60 a&#241;os), est&#225; recomendado el tratamiento con hidroxiurea, &#250;nico agente que en un estudio prospectivo y controlado se ha relacionado con reducci&#243;n del riesgo tromb&#243;tico<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Destaca la relaci&#243;n de la enfermedad con la mutaci&#243;n JAK2 V617F. Un 50-60% de los casos de TE tiene dicha mutaci&#243;n, relacionada con hipersensibilidad de la c&#233;lula progenitora hematopoy&#233;tica a la trombopoyetina. Adem&#225;s, la TE produce trastornos circulatorios microvasculares y disfunci&#243;n de la actividad plaquetaria normal. Dicha mutaci&#243;n podr&#237;a estar directamente relacionada con el riesgo de trombosis aumentado, aunque son necesarios m&#225;s estudios para confirmarlo<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La asociaci&#243;n de la TE con la deficiencia de PS est&#225; escasamente descrito en la literatura, pues es poco frecuente. La concentraci&#243;n de PS puede estar reducida en pacientes con eventos tromb&#243;ticos agudos, aunque se ha descrito series de pacientes con TE y reducci&#243;n de la concentraci&#243;n de los anticoagulantes naturales como la PS<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, en pacientes j&#243;venes sin FRCV conocidos que presentan un s&#237;ndrome coronario agudo, adem&#225;s del estudio de hipercoagulabilidad, se debe tener presente la TE como posible etiolog&#237;a del proceso.</p>		</div>&#13;
	