<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">Se define como aneurisma mic&#243;tico la dilataci&#243;n circunscrita de una arteria, secundaria a una infecci&#243;n de la pared vascular. La diseminaci&#243;n de la infecci&#243;n puede ser intravascular (bacteriemias y embolias s&#233;pticas especialmente en la endocarditis infecciosa) o extravascular (focos infecciosos contiguos, como abscesos). La relaci&#243;n entre los aneurismas mic&#243;ticos y la endocarditis infecciosa fue descrita por primera vez por Osler en 1885 y es una complicaci&#243;n poco frecuente, y m&#225;s trat&#225;ndose de la arteria axilar. En la bibliograf&#237;a mundial s&#243;lo se encuentran documentados algunos casos aislados.</p><p class="elsevierStylePara">Se presenta el caso de una mujer de 22 a&#241;os que ingres&#243; en nuestra instituci&#243;n para estudio de un s&#237;ndrome febril prolongado. Como antecedentes positivos, refiere prolapso de la v&#225;lvula mitral. Durante el examen f&#237;sico se detect&#243; un nuevo soplo intenso de insuficiencia mitral y otros signos perif&#233;ricos compatibles con endocarditis infecciosa (manchas de Roth, lesiones de Janeway, n&#243;dulos de Osler, embolia en miembro superior izquierdo). Los an&#225;lisis de laboratorio presentaban leucocitosis (el 90% neutr&#243;filos, con formas inmaduras) y eritrosedimentaci&#243;n aumentada. Los hemocultivos fueron 3/3 positivos para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Staphylococcus aureus</span></span> no resistente a meticilina. Tambi&#233;n se realiz&#243; un ecocardiograma transtor&#225;cico, en el que se evidenci&#243; una vegetaci&#243;n sobre la valva mitral posterior. El ecocardiograma transesof&#225;gico mostr&#243; v&#225;lvula mitral de aspecto mixomatoso en la que se observaba, sobre la cara auricular de la base de la valva posterior, imagen multilobulada que ocupaba gran parte de la aur&#237;cula izquierda. La paciente fue sometida a reemplazo de v&#225;lvula mitral con pr&#243;tesis mec&#225;nica (la indicaci&#243;n se fundament&#243; en el tama&#241;o de la vegetaci&#243;n y m&#250;ltiples eventos emb&#243;licos) y complet&#243; su tratamiento antibi&#243;tico para su endocarditis infecciosa, evolucionando sin complicaciones. A los 15 d&#237;as del procedimiento quir&#250;rgico, present&#243; parestesia-paresia perif&#233;rica del miembro superior izquierdo (predominantemente radial, confirmada en electromiograma); en el examen cl&#237;nico se detect&#243; una peque&#241;a masa puls&#225;til axilar. Se solicit&#243; eco-Doppler arterial y luego una angiograf&#237;a que evidenciaron un gran aneurisma fusiforme de la arteria axilar izquierda (fig. 1). En primera instancia se intent&#243; la reparaci&#243;n del aneurisma colocando una endopr&#243;tesis, pero el procedimiento no tuvo &#233;xito. Por consiguiente, se decidi&#243; el tratamiento quir&#250;rgico convencional, con ex&#233;resis del aneurisma, liberaci&#243;n del plexo braquial y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> bypass</span></span> axilohumeral con vena (fig. 2). La paciente fue dada de alta al cuarto d&#237;a de la cirug&#237;a y tras 1 a&#241;o de seguimiento no present&#243; complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135071:25v62n04-13135071fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135071:25v62n04-13135071fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Angiograf&#237;a perif&#233;rica de la arteria subclavia izquierda que muestra el aneurisma de la arteria axilar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135071:25v62n04-13135071fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135071:25v62n04-13135071fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Im&#225;genes intraoperatorias. A: se evidencia el aneurisma de la arteria axilar abierto (flecha continua) y su relaci&#243;n con parte del plexo braquial (flecha punteada). B: <span class="elsevierStyleItalic"> Bypass</span> venoso axilohumeral conectado en la cirug&#237;a.</p><p class="elsevierStylePara">La etiolog&#237;a mic&#243;tica se fundament&#243; en el contexto cl&#237;nico de la paciente, ausencia de traumatismo arterial (incluido el iatrog&#233;nico), estudio anatomopatol&#243;gico posterior con cambios degenerativos e infiltrado leucocitario polimorfonuclear desde la &#237;ntima hasta la adventicia.</p><p class="elsevierStylePara">En una revisi&#243;n bibliogr&#225;fica encontramos que la fisiopatolog&#237;a de los aneurismas mic&#243;ticos incluye embolia distal, infecci&#243;n en una lesi&#243;n arterial preexistente o <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent,</span></span> traumatismo de la pared arterial e infecci&#243;n de un foco contiguo<span class="elsevierStyleSup">1</span>. En cuanto a los g&#233;rmenes aislados, cuando el aneurisma se asocia a endocarditis infecciosa, encontramos <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Staplylococcus</span></span><span class="elsevierStyleItalic"><span class="elsevierStyleItalic">aureus</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">S. epidermidis</span></span>, <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Streptococcus viridans</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">S. faecalis,</span></span><span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Pneumococcus</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Haemophilus.</span></span> De ellos, el m&#225;s frecuentemente aislado es <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Staphylococcus</span></span><span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Otros g&#233;rmenes registrados son <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Salmonella, Klebsiella</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Escherichia coli.</span></span> Con respecto a la presentaci&#243;n cl&#237;nica, puede variar desde asintom&#225;tica &#8212;que se detecta por masa puls&#225;til&#8212; hasta afecci&#243;n neurovascular grave por compresi&#243;n del plexo braquial o eventos emb&#243;licos distales. La rotura espont&#225;nea suele ser una complicaci&#243;n grave<span class="elsevierStyleSup">3</span>. En los estudios complementarios, la leucocitosis y la eritrosedimentaci&#243;n incrementada son los hallazgos m&#225;s importantes. Los hemocultivos son positivos en un 50-70% de los pacientes. El diagn&#243;stico definitivo de los aneurismas puede hacerse mediante eco-Doppler arterial, tomograf&#237;a computarizada, resonancia magn&#233;tica o angiograf&#237;a. La angiograf&#237;a es una herramienta fundamental para planificar el tratamiento<span class="elsevierStyleSup">2</span>. La acci&#243;n terap&#233;utica incluye el tratamiento antibi&#243;tico para la endocarditis infecciosa, seg&#250;n cada caso, y ex&#233;resis del aneurisma con reconstrucci&#243;n del flujo con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> bypass</span></span>. Como alternativa minimamente invasiva, se han descrito casos exitosos de reparaci&#243;n con pr&#243;tesis endovasculares y con menor incidencia de lesiones de estructuras vecinas al aneurisma en comparaci&#243;n con la cirug&#237;a<span class="elsevierStyleSup">2,4</span>.</p>		</div>&#13;
	