<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">El intervencionismo coronario percut&#225;neo (ICP) en lesiones muy calcificadas supone un reto para el cardi&#243;logo intervencionista y con frecuencia es necesario utilizar dispositivos de modificaci&#243;n de la placa, como la aterectom&#237;a rotacional (AR), para conseguir las adecuadas expansi&#243;n y aposici&#243;n de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span><span class="elsevierStyleSup">1</span>. La tomograf&#237;a de coherencia &#243;ptica (OCT) es una nueva t&#233;cnica de diagn&#243;stico intracoronario de alta resoluci&#243;n que ha mostrado utilidad tanto en el estudio de lesiones ateroscler&#243;ticas<span class="elsevierStyleSup">2</span> como durante el ICP<span class="elsevierStyleSup">3,4</span> y en la evaluaci&#243;n del recubrimiento neointimal de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span><span class="elsevierStyleSup">5</span>. Describimos los hallazgos mediante OCT en un paciente con lesi&#243;n calcificada tratado con AR y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> farmacoactivos.</p><p class="elsevierStylePara"> Var&#243;n de 79 a&#241;os, hipertenso y ex fumador, que ingres&#243; por s&#237;ndrome coronario agudo con descenso del ST en derivaciones V3-V6 y troponina I de 1,6. En el ecocardiograma presentaba funci&#243;n sist&#243;lica conservada con hipocinesia apical. La coronariograf&#237;a evidenci&#243; enfermedad severa calcificada de descendente anterior (DA) en segmentos proximal y medio (fig. 1, izquierda) e irregularidades no significativas en la circunfleja y la coronaria derecha. Se decidi&#243; proceder a ICP, utilizando AR (Rotablator, Boston Scientific) con oliva de 1,75 mm. Despu&#233;s se introdujo el sistema de OCT (ImageWire, LightLab Imaging) hasta la DA media y se tomaron im&#225;genes durante una retirada motorizada a 2 mm/s con inyecci&#243;n simult&#225;nea de contraste a trav&#233;s del cat&#233;ter gu&#237;a (t&#233;cnica &#171;no oclusiva&#187;<span class="elsevierStyleSup">6</span>). La OCT (fig. 2) revel&#243; gran calcificaci&#243;n (cabezas de flecha), con &#225;reas de calcio circunferencial (fig. 2C). La luz del vaso mostraba un &#225;rea uniforme con di&#225;metro m&#237;nimo de 1,9 mm y m&#250;ltiples microdisecciones intimales (fig. 2A y B, flechas) producidas por la oliva del Rotablator. Se implantaron dos <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> farmacoactivos (Xience V, Abbott Vascular) de 2,75 x 18 y 3 x 18 mm, solapados, con buen resultado angiogr&#225;fico (fig. 1, derecha). Se estudi&#243; nuevamente el segmento tratado mediante OCT, que mostr&#243; buenas expansi&#243;n y aposici&#243;n de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents</span></span> (fig. 2D), sin prolapso de placa hacia la luz del vaso ni disecci&#243;n en los bordes.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136008:25v62n05-13136008fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136008:25v62n05-13136008fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen angiogr&#225;fica de la lesion calcificada de la descendente anterior (izquierda) y del resultado tras la intervenci&#243;n (derecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13136008:25v62n05-13136008fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13136008:25v62n05-13136008fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Im&#225;genes de tomograf&#237;a de coherencia &#243;ptica tras la aterectom&#237;a rotacional. A y B: lesi&#243;n calcificada (cabezas de flecha) y m&#250;ltiples microdisecciones intimales (flechas). C: zona de calcificaci&#243;n circunferencial. D: resultado tras la implantaci&#243;n de <span class="elsevierStyleItalic"> stent</span>.</p><p class="elsevierStylePara">La gran resoluci&#243;n (10-20 &#956;m) de las im&#225;genes de OCT permite caracterizar con gran sensibilidad y especificidad las lesiones ateroscler&#243;ticas coronarias, que se clasifican en fibrosas (hiperintensas), lip&#237;dicas (hipointensas, de bordes poco definidos) y calcificadas (hipointensas, de bordes bien definidos)<span class="elsevierStyleSup">1</span>. Adem&#225;s, en el contexto del ICP, permite la identificaci&#243;n de disecciones, prolapso de placa a trav&#233;s del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent,</span></span> mala aposici&#243;n y tejido neointimal con una elevada sensibilidad<span class="elsevierStyleSup">3,4</span>, superior a la de la ecograf&#237;a intracoronaria. La principal limitaci&#243;n es la necesidad de desplazar la sangre del interior del vaso durante la adquisici&#243;n de im&#225;genes. Suele utilizarse una t&#233;cnica &#171;oclusiva&#187;, mediante un bal&#243;n de oclusi&#243;n proximal e inyecci&#243;n de suero a trav&#233;s de su luz<span class="elsevierStyleSup">7</span>, que resulta t&#233;cnicamente compleja y produce isquemia transitoria. La t&#233;cnica alternativa &#171;no oclusiva&#187; utilizada en este caso simplifica considerablemente el procedimiento<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En nuestro caso, la OCT permiti&#243; evaluar el efecto de la aterectom&#237;a rotacional en la placa calcificada: una luz arterial uniforme y m&#250;ltiples micro-disecciones en la pared arterial. Adem&#225;s, fue &#250;til para comprobar la expansi&#243;n y aposici&#243;n adecuadas de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents,</span></span> que pueden ser problem&#225;ticas en lesiones muy calcificadas<span class="elsevierStyleSup">8</span> y resultan prioritarias para prevenir la trombosis del <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent</span></span>.</p>		</div>&#13;
	