<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">El cannabis es la droga m&#225;s consumida en Espa&#241;a y, al contrario que otras drogas, su consumo se percibe como inocuo para el organismo.</p><p class="elsevierStylePara">Desde que en 1979 se describiera un infarto agudo de miocardio sin onda Q tras consumo de cannabis, se han comunicado episodios de fibrilaci&#243;n auricular, taquicardia ventricular (TV), fibrilaci&#243;n ventricular, angina de pecho e infarto agudo de miocardio directamente relacionados con el consumo de esta sustancia.</p><p class="elsevierStylePara">Entre los cannabinoides que componen la marihuana, el tetrahidrocannabinol es el principal. Aunque est&#225;n demostrados sus efectos nocivos, la fuerte asociaci&#243;n con el tabaco no permite desligar claramente los efectos de una u otra sustancia o incluso su potenciaci&#243;n.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 29 a&#241;os trasplantado de coraz&#243;n 5 a&#241;os antes debido a una miocardiopat&#237;a dilatada idiop&#225;tica evolucionada.</p><p class="elsevierStylePara">Los problemas precoces tras el trasplante cardiaco fueron una infecci&#243;n bacteriana y un ictus hemorr&#225;gico sin secuelas. Despu&#233;s tuvo hipertensi&#243;n arterial y dislipemia como consecuencia de la medicaci&#243;n inmunosupresora.</p><p class="elsevierStylePara">El paciente ingres&#243; para la realizaci&#243;n de una biopsia endomioc&#225;rdica tras el cambio de inmunosupresores (ciclosporina por everolimus a causa de verrugas cut&#225;neas). La exploraci&#243;n f&#237;sica fue normal, la ecocardiograf&#237;a mostr&#243; buena funci&#243;n ventricular y un derrame peric&#225;rdico moderado sin compromiso hemodin&#225;mico, la carga viral de citomegalovirus fue negativa y la biopsia endomioc&#225;rdica no mostr&#243; signos de rechazo (grado 1A de la ISHLT). Se solicit&#243; un Holter de 24 h, seg&#250;n nuestro protocolo, que revel&#243; una taquicardia sinusal con imagen de lesi&#243;n subepic&#225;rdica y una posterior racha de TV de 45 s (figs. 1 y 2). Igualmente observamos otros tres episodios de lesi&#243;n subepic&#225;rdica transitorios, sin arritmias asociadas. Todo ello sucedi&#243; en el plazo de 1 h. El paciente permaneci&#243; asintom&#225;tico durante el registro.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135076:25v62n04-13135076fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135076:25v62n04-13135076fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Episodio de taquicardia sinusal lesi&#243;n subepic&#225;rdica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13135076:25v62n04-13135076fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13135076:25v62n04-13135076fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Taquicardia ventricular.</p><p class="elsevierStylePara">Tras estos hallazgos, realizamos una coronariograf&#237;a con IVUS que mostr&#243;: proliferaci&#243;n neointimal significativa (0,8 mm) en la ADA, dos lesiones (40 y 100%) a nivel medio y distal de esa misma arteria y una lesi&#243;n del 40% en la CD-2. La determinaci&#243;n de t&#243;xicos en orina result&#243; positiva a tetrahidrocannabinol, tras lo cual el paciente confirm&#243; el consumo de marihuana el d&#237;a del Holter y en el marco horario de los eventos.</p><p class="elsevierStylePara">En este caso, la TV podr&#237;a ser tanto consecuencia de la isquemia mioc&#225;rdica por la misma enfermedad vascular del injerto (EVI) como un efecto isqu&#233;mico del cannabis, independiente o a&#241;adido a la EVI.</p><p class="elsevierStylePara">Los mecanismos por los que el cannabis produce isquemia mioc&#225;rdica son varios. El aumento de la actividad simp&#225;tica y el bloqueo parasimp&#225;tico que produce pueden aumentar la frecuencia cardiaca hasta en un 100% y el gasto cardiaco en un 30%. Otros mecanismos ser&#237;an su efecto vasosp&#225;stico directo, la interferencia en los reflejos vasculares perif&#233;ricos y el aumento de carboxihemoglobina. El resultado final es un aumento en el consumo de ox&#237;geno y una disminuci&#243;n de su aporte, principalmente en la hora siguiente al consumo de cannabis<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En nuestro caso, la taquicardia sinusal previa al episodio de angina vasosp&#225;stica y la estrecha relaci&#243;n causa-efecto declarada por el propio paciente apuntan al cannabis como el causante del espasmo coronario, la isquemia mioc&#225;rdica y la ulterior aparici&#243;n de TV. Respecto a la localizaci&#243;n de la isquemia, la ausencia de bloqueo auriculoventricular en el episodio de Prinzmetal, con las limitaciones propias del Holter, orientar&#237;a hacia un espasmo de la coronaria izquierda.</p><p class="elsevierStylePara">Entre las causas que pueden producir una TV en el contexto de espasmo coronario se encuentran el incremento del automatismo, las descargas focales y el bloqueo unidireccional que genera reentrada, pero tampoco se puede descartar que se produzca tras el vasospasmo con la reperfusi&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Aunque las cortas duraciones de la isquemia subepic&#225;rdica y de la TV pudieran cursar sin s&#237;ntomas en cualquier paciente, en nuestro caso se a&#241;ade la denervaci&#243;n cardiaca para explicar la ausencia de s&#237;ntomas.</p><p class="elsevierStylePara">Bachs et al<span class="elsevierStyleSup">3</span> realizaron un an&#225;lisis <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">post mortem</span></span> de 6 pacientes con muerte s&#250;bita tras consumir cannabis, y no encontraron otra causa ni otra droga excepto el cannabis. As&#237;, apuntan a un origen cardiaco, isqu&#233;mico y/o arr&#237;tmico como causa de la muerte en los 6 casos.</p><p class="elsevierStylePara">Pensamos que lo interesante de este caso es que, pese a que el coraz&#243;n y los vasos coronarios se encuentran denervados, responden al est&#237;mulo de la marihuana, primero con una taquicardia sinusal y despu&#233;s con un vasospasmo.</p><p class="elsevierStylePara"> Igualmente, queremos recordar la importancia de la determinaci&#243;n de t&#243;xicos en orina de trasplantados j&#243;venes ante la m&#237;nima sospecha, dada la alta tasa de consumo de cannabis entre la poblaci&#243;n joven.</p>		</div>&#13;
	