<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">Los hongos son una causa conocida de neumonitis por hipersensibilidad (NH) ocupacional, pero, salvo en Jap&#243;n<span class="elsevierStyleSup">1</span>, donde es com&#250;n la NH del verano, por contaminaci&#243;n dom&#233;stica con especies de <span class="elsevierStyleItalic"> Trichosporon</span>, no es habitual encontrar casos de NH por exposici&#243;n dom&#233;stica a esporas f&#250;ngicas<span class="elsevierStyleSup">2</span>. No obstante, en otras partes del mundo est&#225;n aumentando las notificaciones de casos de NH inducida por hongos hallados en reservorios dom&#233;sticos, tales como humidificadores o sistemas de calefacci&#243;n o de ventilaci&#243;n contaminados<span class="elsevierStyleSup">3</span>.</p><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara">Una mujer de 54 a&#241;os de edad, no fumadora y modista de profesi&#243;n, acudi&#243; a urgencias con una historia de 2 meses de disnea progresiva. Tambi&#233;n notific&#243; tener tos y fiebre durante los &#250;ltimos 15 d&#237;as. Un a&#241;o antes la hab&#237;a examinado un neum&#243;logo por tos persistente, y en ese momento su radiograf&#237;a tor&#225;cica era normal. No hab&#237;a estado expuesta a ninguna fuente obvia de polvo org&#225;nico, salvo a las palomas que anidaban en los balcones cerca de su casa. Ten&#237;a un canario desde hac&#237;a a&#241;os y hab&#237;a instalado un humidificador ultras&#243;nico en su hogar el a&#241;o anterior.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica revel&#243; estertores crepitantes bilaterales. Los an&#225;lisis de sangre mostraron leucocitosis (recuento de gl&#243;bulos blancos: 18.280/ml<span class="elsevierStyleSup">3</span>) con neutrofilia (90%) e hipoxemia grave (presi&#243;n arterial de ox&#237;geno: 44 mmHg). Las radiograf&#237;as de t&#243;rax evidenciaron infiltrados intersticiales. La paciente ingres&#243; en la Unidad de Cuidados intensivos durante 5 d&#237;as y recibi&#243; ventilaci&#243;n mec&#225;nica no invasiva. Se observ&#243; una notable mejor&#237;a a los pocos d&#237;as de tratamiento con antibi&#243;ticos, oxigenoterapia y broncodilatadores. Una tomograf&#237;a computarizada de alta resoluci&#243;n mostr&#243; infiltrados micronodulares difusos bilaterales, as&#237; como opacidades en vidrio deslustrado. Las pruebas de funci&#243;n pulmonar revelaron una capacidad vital forzada (FVC) del 63% del valor predicho, un volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) del 56% predicho y un cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 75%. La capacidad de difusi&#243;n del mon&#243;xido de carbono (DLCO) fue del 57% y el cociente DLCO/volumen alveolar del 73%.</p><p class="elsevierStylePara">Se observ&#243; linfocitosis (73%) en el l&#237;quido del lavado broncoalveolar, as&#237; como un cociente CD4<span class="elsevierStyleSup">+</span>/CD8<span class="elsevierStyleSup">+</span> de 14. Una biopsia transbronquial mostr&#243; neumonitis intersticial linfoc&#237;tica y microgranulomas. Los cultivos del l&#237;quido de lavado broncoalveolar para micobacterias fueron negativos, al igual que las pruebas de serolog&#237;a para agentes pat&#243;genos respiratorios comunes y las precipitinas para microorganismos comunes, suero y excrementos de paloma. Las pruebas cut&#225;neas de en prick para neumoal&#233;rgenos habituales fueron igualmente negativas. En cultivos de muestras de agua procedentes del humidificador ultras&#243;nico creci&#243;<span class="elsevierStyleItalic">Trichoderma viride</span>. En el suero de la paciente se detectaron anticuerpos precipitantes antiinmunoglobulina G (IgG) contra <span class="elsevierStyleItalic">T. viride</span> mediante enzimoinmunoan&#225;lisis, pero no se detectaron en el suero de un sujeto control (fig. 1). Se analiz&#243; la respuesta de IgG espec&#237;fica mediante inmunotransferencia utilizando un extracto fabricado con el cultivo del hongo. Tras la incubaci&#243;n con suero de la paciente se observaron en el extracto varias bandas fijadoras de IgG de aproximadamente 6 a 8; 13, y 66 kDa. El diagn&#243;stico fue de NH debida a <span class="elsevierStyleItalic">T. viride</span> procedente del agua del humidificador. La paciente ha permanecido sin s&#237;ntomas desde que se retir&#243; el dispositivo de su hogar hace un a&#241;o.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001458:6v45n06-13139165fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001458:6v45n06-13139165fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Anticuerpos precipitantes de inmunoglobulina G (IgG) contra <span class="elsevierStyleItalic">Trichoderma viride</span> detectados en el suero de la paciente mediante enzimoinmunoan&#225;lisis. Densidades &#243;pticas (DO) expresadas en 492 nm.</p><br /><br /><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">El diagn&#243;stico de NH se bas&#243; en hallazgos cl&#237;nicos, radiol&#243;gicos, fisiol&#243;gicos e inmunol&#243;gicos que indicaban firmemente que el cuadro cl&#237;nico estaba relacionado con la contaminaci&#243;n por <span class="elsevierStyleItalic">T. viride</span> de un humidificador ultras&#243;nico en el hogar de la paciente. Entre las pruebas que respaldaban el diagn&#243;stico estaban su excelente respuesta al evitar la exposici&#243;n, tras eliminar el humidificador ultras&#243;nico contaminado, y la detecci&#243;n de anticuerpos precipitantes de IgG contra <span class="elsevierStyleItalic">T. viride</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">T. viride</span> es la m&#225;s com&#250;n de las especies de <span class="elsevierStyleItalic">Trichoderma</span>, un hongo filamentoso y saprof&#237;tico que est&#225; extendido por todo el mundo. Se utiliza ampliamente en la industria para obtener enzimas derivadas de hongos y en la agricultura sirve como biofungicida. Se han publicado s&#243;lo unos pocos casos de infecci&#243;n debida a <span class="elsevierStyleItalic">Trichoderma</span> y a <span class="elsevierStyleItalic">T. viride</span> en particular<span class="elsevierStyleSup">4</span>. Hay adem&#225;s 2 notificaciones de neumon&#237;a eosinof&#237;lica con anticuerpos precipitantes contra <span class="elsevierStyleItalic">Trichosporon cutaneum</span> y <span class="elsevierStyleItalic"> T. viride</span><span class="elsevierStyleSup">5</span>. Por &#250;ltimo, se han obtenido concentraciones altas de <span class="elsevierStyleItalic">T. viride</span> en el polvo recogido de dormitorios de ni&#241;os con asma que viven en hogares con problemas de humedad<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Seg&#250;n nuestro conocimiento, el caso aqu&#237; descrito es el primero que se notifica de NH debida a contaminaci&#243;n por <span class="elsevierStyleItalic">T. viride</span> de un humidificador ultras&#243;nico dom&#233;stico.</p><span class="elsevierStyleSectionTitle">Agradecimientos</span><p class="elsevierStylePara">Los autores desean agradecer a Jer&#243;nimo Carn&#233;s, de Leti Alergia (Tres Cantos, Madrid), su ayuda en la realizaci&#243;n del enzimoinmunoan&#225;lisis.</p><br /><br /><p class="elsevierStylePara">Autor para correspondencia.<br /> Alicia Enr&#237;quez-Matas<br /> Direcci&#243;n: aenriquezmatas@hotmail.com</p>		</div>&#13;
	