<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El pulm&#243;n es uno de los &#243;rganos m&#225;s afectados por la diseminaci&#243;n metast&#225;sica del c&#225;ncer colorrectal<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. En la literatura se han descrito casos en que coexisten de forma simult&#225;nea e independiente una neoplasia pulmonar primaria y una neoplasia pulmonar secundaria de origen colorrectal<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">A continuaci&#243;n presentamos el caso de un var&#243;n de 65 a&#241;os con antecedentes de adenocarcinoma de colon, que fue remitido a nuestro Servicio de Cirug&#237;a Tor&#225;cica para la valoraci&#243;n de un n&#243;dulo pulmonar metast&#225;sico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 65 a&#241;os, diagnosticado de adenocarcinoma de colon grado II (pT3 pN1), al que se realiz&#243; en diciembre de 2007 una resecci&#243;n anterior baja m&#225;s resecci&#243;n segmentaria de intestino delgado, junto con poliquimioterapia adyuvante tipo FOLFOX-6. En un control radiol&#243;gico realizado 9 meses m&#225;s tarde se detect&#243; el crecimiento de un n&#243;dulo pulmonar, por lo que se remiti&#243; al paciente a nuestro Servicio de Cirug&#237;a Tor&#225;cica.</p><p class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada objetivaba la presencia de un n&#243;dulo cavitado de 3,8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, de densidad heterog&#233;nea, en el l&#243;bulo inferior derecho, el cual entraba en contacto con la pleura, adem&#225;s de adenopat&#237;as paratraqueales derechas en el l&#237;mite alto de la normalidad (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). La fibrobroncoscopia result&#243; ser negativa para malignidad, mientras que la punci&#243;n aspirativa con aguja fina (PAAF) confirm&#243; la presencia de c&#233;lulas metast&#225;sicas de adenocarcinoma de colon. La tomograf&#237;a por emisi&#243;n de positrones mostraba un &#225;rea con actividad metab&#243;lica elevada e irregular, de unos 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, localizada en la periferia de la regi&#243;n basal del campo pulmonar derecho, as&#237; como una actividad difusamente aumentada en las regiones hiliares, indicativa de focos inflamatorios mal definidos. El resto de la captaci&#243;n de fluoro-2-desoxiglucosa en otras zonas carec&#237;a de significaci&#243;n patol&#243;gica, a excepci&#243;n de un peque&#241;o foco situado en la regi&#243;n prost&#225;tica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001926:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBrYdN9RuF8KUQgtjmu7gGVjYSwk10xk18co0O+FbQciSz7+UUXK+5U0AosBfIR4jENJ/kkKP49nvZplqT54wdckWnaRNvD97MHlgYeRop8oocEDWBDcbpHumFkqs1VV7U+0I6z6erLmttypBuYZJtXvZ4IJeboTrDiEvC5kNp7hl9MptSG/3G3r6ZOhQaA1yqWAiKVkpslq6xG2qRZPHYg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada preoperatoria, donde se observa un n&#243;dulo pulmonar de 3,8&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de di&#225;metro y densidad heterog&#233;nea en el l&#243;bulo inferior derecho, el cual entra en contacto con la pleura.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001926:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada preoperatoria, donde se observa un n&#243;dulo pulmonar de 3,8cm de di&#225;metro y densidad heterog&#233;nea en el l&#243;bulo inferior derecho, el cual entra en contacto con la pleura." title="Tomograf&#237;a computarizada preoperatoria, donde se observa un n&#243;dulo pulmonar de 3,8cm de di&#225;metro y densidad heterog&#233;nea en el l&#243;bulo inferior derecho, el cual entra en contacto con la pleura." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada preoperatoria, donde se observa un n&#243;dulo pulmonar de 3,8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro y densidad heterog&#233;nea en el l&#243;bulo inferior derecho, el cual entra en contacto con la pleura.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">En enero de 2009 se decidi&#243; intervenir quir&#250;rgicamente al paciente mediante una toracotom&#237;a posterolateral derecha a trav&#233;s del quinto espacio intercostal, procedi&#233;ndose a la realizaci&#243;n de una lobectom&#237;a inferior derecha. La evoluci&#243;n postoperatoria fue satisfactoria, con excepci&#243;n de un &#237;leo paral&#237;tico que se resolvi&#243; de manera conservadora. El paciente recibi&#243; el alta 7 d&#237;as despu&#233;s de la cirug&#237;a.</p><p class="elsevierStylePara elsevierViewall">Los resultados definitivos de la anatom&#237;a patol&#243;gica revelaron la presencia de una neoplasia maligna con diferenciaci&#243;n glandular, en la que se diferenciaban claramente 2 zonas: una central, con extensas &#225;reas quistificadas y focos de necrosis, constituida por gl&#225;ndulas tapizadas por un epitelio seudoestratificado con un claro aspecto enteroide; esta zona continuaba a trav&#233;s de un l&#237;mite mal definido con una zona tumoral perif&#233;rica, formada por extensas &#225;reas de tipo bronquioloalveolar con car&#225;cter infiltrante e invasi&#243;n pleural. En esta zona perif&#233;rica las c&#233;lulas tumorales mostraban un aspecto m&#225;s poligonal, con amplio citoplasma eosin&#243;filo, n&#250;cleos redondeados y nucl&#233;olos prominentes, todos ellos rasgos m&#225;s propios de un adenocarcinoma pulmonar convencional.</p><p class="elsevierStylePara elsevierViewall">Desde el punto de vista inmunhistoqu&#237;mico, ambas regiones tumorales presentaban un perfil claramente diferenciado. La zona de tipo enteroide mostraba un perfil de expresi&#243;n negativo para citoqueratina (CK) 7 y positivo para CK20, y no expresaba ni el factor 1 de transcripci&#243;n tiroidea (TTF-1) ni CK5 ni P63, mientras que la zona de tipo pulmonar mostraba un perfil CK7 positivo y CK20 negativo, y s&#237; expresaba TTF-1.</p><p class="elsevierStylePara elsevierViewall">De las adenopat&#237;as aisladas alrededor del margen bronquial de la pieza, 2 aparec&#237;an metastatizadas por adenocarcinoma, una de ellas con rasgos morfol&#243;gicos e inmunohistoqu&#237;micos id&#233;nticos al componente tipo enteroide, y la otra id&#233;ntica al componente tipo pulmonar.</p><p class="elsevierStylePara elsevierViewall">En conclusi&#243;n, nos encontramos ante el excepcional hallazgo de un n&#243;dulo pulmonar neopl&#225;sico en el que coexist&#237;an un adenocarcinoma metast&#225;sico de colon y un adenocarcinoma pulmonar primario.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El c&#225;ncer colorrectal es una de las neoplasias m&#225;s frecuentes en los pa&#237;ses desarrollados. La American Cancer Society<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> estim&#243; que en 2008 unos 148.810 estadounidenses ser&#237;an diagnosticados de c&#225;ncer colorrectal, y que alrededor de 49.960 morir&#237;an a causa de esta enfermedad.</p><p class="elsevierStylePara elsevierViewall">El pulm&#243;n es, junto con el h&#237;gado, uno de los &#243;rganos m&#225;s afectados por la diseminaci&#243;n metast&#225;sica de este tipo de neoplasia, que llega a afectar a un 10&#8211;25% de los pacientes<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Revisando la literatura encontramos determinados casos, raros y poco habituales, en que dicha afectaci&#243;n metast&#225;sica pulmonar de origen colorrectal coexiste de manera independiente y simult&#225;nea con un c&#225;ncer pulmonar primario<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Lo verdaderamente excepcional de nuestro caso es que este sincronismo tiene lugar dentro de un mismo n&#243;dulo neopl&#225;sico, no habiendo referencias escritas previas de tal relaci&#243;n.</p><p class="elsevierStylePara elsevierViewall">Debido a la escasa prevalencia y al bajo &#237;ndice de sospecha de tal hallazgo, el diagn&#243;stico preoperatorio no es sencillo. La tomograf&#237;a computarizada mostraba un n&#243;dulo de densidad heterog&#233;nea en el l&#243;bulo inferior derecho, que posteriormente la PAAF catalog&#243; como adenocarcinoma metast&#225;sico de colon. Sin embargo, al revisar despu&#233;s las im&#225;genes radiol&#243;gicas s&#237; se apreciaban unos bordes nodulares espiculados que dibujaban el t&#237;pico signo en sol naciente, m&#225;s indicativo de un proceso neopl&#225;sico primario, el cual no se identific&#243; mediante la PAAF, as&#237; como las adenopat&#237;as halladas intraoperatoriamente (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). La rentabilidad de la PAAF para obtener el diagn&#243;stico positivo de malignidad en n&#243;dulos perif&#233;ricos de 2<span class="elsevierStyleHsp" style=""></span>cm oscila entre el 80 y el 90%<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. A pesar de ello, el resultado de la biopsia obtenida no fue del todo acertado. Por lo tanto, ante toda sospecha de este tipo de lesiones neopl&#225;sicas, ser&#237;a conveniente tomar suficientes muestras representativas de diferentes &#225;reas del n&#243;dulo pulmonar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609001926:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBrYdN9RuF8KUQgtjmu7gGVjYSwk10xk18co0O+FbQciSz7+UUXK+5U0AosBfIR4jENJ/kkKP49nvZplqT54wdckWnaRNvD97MHlgYeRop8oocEDWBDcbpHumFkqs1VV7U+0I6z6erLmttypBuYZJtXvZ4IJeboTrDiEvC5kNp7hl9MptSG/3G3r6ZOhQaA1yqWAiKVkpslq6xG2qRZPHYg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Adenopat&#237;a en hilio lobular inferior derecho, posteriormente identificada durante la cirug&#237;a. Es posible que se corresponda con la zona de actividad aumentada que menciona el resultado de la tomograf&#237;a por emisi&#243;n de positrones.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609001926:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Adenopat&#237;a en hilio lobular inferior derecho, posteriormente identificada durante la cirug&#237;a. Es posible que se corresponda con la zona de actividad aumentada que menciona el resultado de la tomograf&#237;a por emisi&#243;n de positrones." title="Adenopat&#237;a en hilio lobular inferior derecho, posteriormente identificada durante la cirug&#237;a. Es posible que se corresponda con la zona de actividad aumentada que menciona el resultado de la tomograf&#237;a por emisi&#243;n de positrones." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Adenopat&#237;a en hilio lobular inferior derecho, posteriormente identificada durante la cirug&#237;a. Es posible que se corresponda con la zona de actividad aumentada que menciona el resultado de la tomograf&#237;a por emisi&#243;n de positrones.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico de la pieza quir&#250;rgica resecada fue el que proporcion&#243; el diagn&#243;stico definitivo de nuestro paciente. Mostraba el excepcional hallazgo de una met&#225;stasis de adenocarcinoma de colon sobre un adenocarcinoma pulmonar bien diferenciado, as&#237; como 2 adenopat&#237;as infiltradas cada una por uno de los 2 tipos histol&#243;gicos descritos. El estudio inmunohistoqu&#237;mico de la lesi&#243;n tambi&#233;n ayuda a discernir entre tumores pulmonares primarios y secundarios, con la consiguiente repercusi&#243;n pron&#243;stica y terap&#233;utica que esto tiene. As&#237;, el adenocarcinoma pulmonar primario suele presentar un patr&#243;n inmunohistoqu&#237;mico con expresi&#243;n positiva para CK7, negativa para CK20 y positiva para TTF-1, mientras que el adenocarcinoma pulmonar metast&#225;tico de origen colorrectal es m&#225;s frecuente que sea CK7 negativo, CK20 positivo y TTF-1 negativo<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5&#8211;7</span></a>. En nuestro caso, ambos fenotipos inmunohistoqu&#237;micos estaban presentes.</p><p class="elsevierStylePara elsevierViewall">Actualmente el tratamiento de elecci&#243;n de los n&#243;dulos pulmonares metast&#225;sicos &#250;nicos es la resecci&#243;n quir&#250;rgica<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,8&#8211;11</span></a>. &#201;sta deber&#225; llevarse a cabo preservando el m&#225;ximo de par&#233;nquima pulmonar sano posible, ante la posibilidad de realizar reintervenciones posteriores si fuese necesario. Por lo tanto, en este tipo de neoplasias secundarias se debe plantear la segmentectom&#237;a como primera opci&#243;n quir&#250;rgica. Sin embargo, el hecho de que durante la cirug&#237;a encontr&#225;ramos adenopat&#237;as infiltradas en el hilio lobular nos llev&#243; a considerar la lobectom&#237;a inferior derecha como una mejor opci&#243;n quir&#250;rgica. El hallazgo intraoperatorio de adenopat&#237;as se relaciona de forma negativa con la supervivencia, pero los resultados de la cirug&#237;a parecen mejores que los de la quimioterapia como &#250;nico tratamiento<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. La importancia del diagn&#243;stico preoperatorio de este tipo de neoplasias combinadas es fundamental de cara al tratamiento. Por ello, si hubi&#233;ramos conocido antes de la intervenci&#243;n quir&#250;rgica que se trataba de un n&#243;dulo en el que exist&#237;a adem&#225;s una neoplasia pulmonar primaria, nos hubi&#233;ramos decantado por la lobectom&#237;a desde el primer momento, descartando de entrada la segmentectom&#237;a.</p><p class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la presencia de un adenocarcinoma pulmonar primario y un adenocarcinoma pulmonar metast&#225;sico de origen colorrectal dentro de un mismo n&#243;dulo es un hallazgo histol&#243;gico excepcional. Es importante un correcto diagn&#243;stico preoperatorio por las repercusiones terap&#233;uticas y pron&#243;sticas que esto tiene.</p></span></span>		</div>&#13;
	