<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">Las del g&#233;nero <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> son bacterias gramnegativas incluidas entre las especies de dif&#237;cil cultivo. Producen una amplia gama de enfermedades infecciosas<span class="elsevierStyleSup">1</span>, entre ellas la endocarditis con hemocultivo negativo. Gracias a la mejora en las t&#233;cnicas de cultivo y de biolog&#237;a molecular, cinco especies han sido reconocidas como causa de endocarditis infecciosa en humanos: <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">B. quintana, B. henselae, B. elizabethae, B. vinsonii</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">B. koehlerae,</span></span> aunque la mayor&#237;a de los casos est&#225;n producidos por las dos primeras. En series recientes llega a suponer entre el 1 y el 17% de todos los casos de endocarditis<span class="elsevierStyleSup">2</span>. En nuestro pa&#237;s una revisi&#243;n de Oteo et al<span class="elsevierStyleSup">3</span> describe 6 casos publicados en los &#250;ltimos 10 a&#241;os. El objetivo del art&#237;culo es analizar los casos de endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Bartonella</span></span> diagnosticados en un hospital terciario y conocer su importancia como causa de endocarditis en nuestro medio.</p><p class="elsevierStylePara"> M&#201;TODOS</p><p class="elsevierStylePara">Estudio descriptivo mediante revisi&#243;n retrospectiva de la documentaci&#243;n cl&#237;nica de los pacientes diagnosticados de endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> desde enero de 1995 hasta diciembre de 2006. La b&#250;squeda de casos se realiz&#243; en la base del conjunto m&#237;nimo de datos (CMBD) incluyendo a todos los pacientes que, en la codificaci&#243;n al alta en la novena edici&#243;n de la Clasificaci&#243;n Internacional de Enfermedades (CIE-9), ten&#237;an el c&#243;digo de endocarditis infecciosa y endocarditis por fiebre Q, dado que no existe una codificaci&#243;n espec&#237;fica para endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella.</span></span> Se consider&#243; que el diagn&#243;stico de endocarditis era definitivo o probable cuando se cumpl&#237;an los criterios modificados de Duke<span class="elsevierStyleSup">4</span> y el de infecci&#243;n por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> cuando el t&#237;tulo de anticuerpos contra <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> IgG &gt; 1/800 por inmunofluorescencia indirecta <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">(focus diagnostic)</span></span> o detecci&#243;n de ADN de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">Bartonella</span></span> mediante reacci&#243;n en cadena de la polimerasa (PCR) (amplificaci&#243;n del gen 16S ARNr y de la regi&#243;n del espacio interg&#233;nico, realizada en Centro Nacional de Majadahonda).</p><p class="elsevierStylePara">Se analizaron las siguientes variables: edad, sexo, factores de riesgo y antecedentes epidemiol&#243;gicos, cuadro cl&#237;nico, afecci&#243;n valvular y extravalvular, datos microbiol&#243;gicos, tratamiento y evoluci&#243;n.</p><p class="elsevierStylePara"> RESULTADOS</p><p class="elsevierStylePara">Durante el periodo 1995-2006 hubo 140 casos de endocarditis infecciosa, 10 de los cuales cursaron con hemocultivos negativos, lo que supone el 7% de todos los casos de endocarditis. De los 10 casos de endocarditis con hemocultivos negativos, hubo 2 casos por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Coxiella burnetti,</span></span> 4 casos por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span>spp. y 1 caso mixto por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetti;</span></span> 1 caso se orient&#243; como endocarditis de Loeffler, otro era endocarditis tuberculosa y en 2 no se lleg&#243; al diagn&#243;stico etiol&#243;gico.</p><p class="elsevierStylePara">Las caracter&#237;sticas principales de las endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> spp. se resumen en la tabla 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137606:25v62n06-13137606fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137606:25v62n06-13137606fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Los 5 casos de endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> se produjeron en varones entre 30-72 a&#241;os; en 4 hubo antecedente de contacto con gatos y hubo 1 caso de un paciente con infecci&#243;n por el VIH. S&#243;lo 2 pacientes presentaban valvulopat&#237;a previa y en todos la v&#225;lvula afectada fue la a&#243;rtica. El tiempo medio hasta el diagn&#243;stico fue 143 d&#237;as (intervalo, 7-540). Los s&#237;ntomas predominantes fueron fiebre y s&#237;ndrome constitucional. Tres se presentaron con insuficiencia cardiaca secundaria a insuficiencia valvular. Uno de ellos se present&#243; con infarto cerebral. Tres casos tuvieron infartos emb&#243;licos en las &#225;reas espl&#233;nica, mesent&#233;rica y cerebral. Un paciente portador de v&#225;lvula a&#243;rtica prot&#233;sica present&#243; aortitis de la ra&#237;z a&#243;rtica y glomerulonefritis postinfecciosa con insuficiencia renal secundaria. Los 5 presentaron serolog&#237;as positivas para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> con t&#237;tulos &gt; 1/800; en 3 se realiz&#243; PCR de tejido valvular, con resultado positivo, aunque s&#243;lo en 1 caso se determin&#243; la especie <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">(B. henselae).</span></span> En 1 paciente se pudo cultivar <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> spp. en el l&#237;quido peric&#225;rdico. Dos pacientes presentaron adem&#225;s serolog&#237;a positiva para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Chlamydophila</span></span> y otros 2 para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> C. burnetii</span></span> (&#250;nicamente en uno de ellos se confirm&#243; la coinfecci&#243;n por PCR en tejido valvular). Todos requirieron recambio valvular, pero la evoluci&#243;n fue favorable, y s&#243;lo uno de ellos tuvo insuficiencia renal cr&#243;nica residual. Presentaron negativizaci&#243;n o reducci&#243;n de los t&#237;tulos de anticuerpos contra <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> todos los pacientes excepto 2, que todav&#237;a contin&#250;an con tratamiento antibi&#243;tico.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara">La incidencia de endocarditis con hemocultivos negativos var&#237;a seg&#250;n las diferentes series, y puede suponer un 3-31% de todos los casos de endocarditis<span class="elsevierStyleSup">5</span>. Aunque la principal causa es la administraci&#243;n previa de antibi&#243;ticos, hay que tener en cuenta la prevalencia en los pa&#237;ses mediterr&#225;neos de las causadas por zoonosis y bacterias transmitidas por artr&#243;podos (principalmente <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetti</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span>)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En nuestra serie, las endocarditis con cultivo negativo supusieron el 7% de todos los casos de endocarditis, y el g&#233;nero <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> estuvo implicado en el 3,6% de ellas y en el 50% de las endocarditis con cultivos negativos, coincidiendo con otros estudios como el de Raoult et al<span class="elsevierStyleSup">7</span>, que recogieron 22 casos de endocarditis con hemocultivos negativos y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> fue causa de 9 (el 3% de todas las endocarditis infecciosas), o la serie del French National Reference Center for Rickettsial Diseases<span class="elsevierStyleSup">8</span>, que recogieron 348 casos de endocarditis con cultivos negativos entre 1993 y 2001, y el 48% de los casos se produjeron por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetii</span></span> y el 28%, por especies del g&#233;nero <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span>.</p><p class="elsevierStylePara">La endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> puede ser de dif&#237;cil diagn&#243;stico, pues presenta un curso cl&#237;nico subagudo con s&#237;ntomas inespec&#237;ficos como fiebre (no siempre presente y muchas veces intermitente), p&#233;rdida de peso o astenia. Los fen&#243;menos emb&#243;licos no son inusuales y la glomerulonefritis por inmunocomplejos ha sido descrita como complicaci&#243;n de endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella,</span></span> que puede dar lugar a insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">Las t&#233;cnicas serol&#243;gicas se utilizan para el diagn&#243;stico. Un t&#237;tulo de anticuerpos IgG &#8805; 1/800 tiene un valor predictivo positivo del 95% para la detecci&#243;n de infecci&#243;n por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> entre pacientes con endocarditis con cultivos negativos. Se han descrito reacciones cruzadas con especies de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Chlamydophila</span></span>y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetii</span></span> que pueden conducir a error diagn&#243;stico<span class="elsevierStyleSup">11</span>. La reacci&#243;n en cadena de la polimerasa (PCR) en tejido valvular es &#250;til para el diagn&#243;stico pero, pese a tener una elevada especificidad (en torno al 100%), la sensibilidad para identificar el pat&#243;geno en la endocarditis con cultivos negativos var&#237;a entre el 40 y el 60%<span class="elsevierStyleSup">12</span>, probablemente por el uso previo de antibi&#243;ticos. Tambi&#233;n puede ayudar a identificar el agente causal en casos en que tambi&#233;n haya t&#237;tulos serol&#243;gicos elevados para <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Chlamydophila</span></span> o <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetii</span></span> y as&#237; descartar enfermedad mixta; adem&#225;s permite en muchas ocasiones establecer la especie de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span>. Por lo tanto, en pacientes que requieran recambio valvular, se debe considerar remitir tejido valvular al centro de referencia para su an&#225;lisis. Existe una t&#233;cnica de PCR en tiempo real, que se realiza en suero, para el diagn&#243;stico espec&#237;fico de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella,</span></span> pero su sensibilidad es baja (58%). Podr&#237;a ser &#250;til en pacientes con sospecha de endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> cuando s&#243;lo se dispone de suero, aunque el papel de dicha t&#233;cnica en el diagn&#243;stico de endocarditis no quir&#250;rgicas requiere de estudios futuros<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">No hay estudios aleatorizados del tratamiento para endocarditis por <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> y las recomendaciones se basan en series de casos. Probablemente la doxiciclina sea la mejor opci&#243;n para la terapia prolongada. Se debe mantener el tratamiento entre 3 y 6 meses<span class="elsevierStyleSup">14</span>, aunque la mayor&#237;a de los pacientes precisan recambio valvular.</p><p class="elsevierStylePara">En resumen, <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Bartonella</span></span> debe considerarse como uno de los principales agentes etiol&#243;gicos de endocarditis con cultivos negativos en nuestro medio. Probablemente est&#233; infradiagnosticada y, dado que la cl&#237;nica es inespec&#237;fica, se debe investigar los factores de riesgo de esta zoonosis y realizar serolog&#237;as en toda endocarditis con hemocultivos negativos. Al ser habituales las reacciones cruzadas con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic">C. burnetti</span></span> y <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> Chlamydophila,</span></span>la PCR del tejido valvular, en caso de intervenci&#243;n quir&#250;rgica, puede ser de gran ayuda para confirmar el diagn&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara">Correspondencia: Dra. L. Mart&#237;n Pena.<br /> Servicio de Medicina Interna. Hospital Son Dureta. Andrea Doria, s/n. Palma de Mallorca. Baleares. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lmartinpena@yahoo.es" class="elsevierStyleCrossRefs"> lmartinpena@yahoo.es</a></p><p class="elsevierStylePara">Recibido el 17 de enero de 2008.<br /> Aceptado para su publicaci&#243;n el 30 de julio de 2008.</p>		</div>&#13;
	