<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 78 a&#241;os con antecedentes de alergia al &#225;cido acetilsalic&#237;lico, diabetes mellitus tipo 2 y dislipemia. En enero de 2008 refiere aparici&#243;n de disnea y palpitaciones sin dolor tor&#225;cico; se objetiva una taquicardia auricular (TA) incesante y disfunci&#243;n del ventr&#237;culo izquierdo severa (FEVI 25%), que se presume secundaria. Se realiza un estudio electrofisiol&#243;gico en febrero de 2008, durante el cual se induce de forma espont&#225;nea y reproducible con estimulaci&#243;n auricular fija una TA con dos morfolog&#237;as distintas de la onda P' y una longitud de ciclo de 460 ms (fig. 1). Se efect&#250;a un mapa de activaci&#243;n de la aur&#237;cula derecha (AD) con el sistema de navegaci&#243;n CARTO<span class="elsevierStyleSup">&#174;</span> y un cat&#233;ter Navistar<span class="elsevierStyleSup">&#174;</span> F-Type de 4 mm, que muestra una TA focal con mayor precocidad en la regi&#243;n anteroseptal. Se realizan diversas aplicaciones en la zona de mejor precocidad con respecto al ECG de superficie (0 ms), que no resultan efectivas. Se realiza un mapa de activaci&#243;n de la aur&#237;cula izquierda (AI) v&#237;a transeptal, cuya activaci&#243;n endoc&#225;rdica m&#225;s precoz corresponde a la regi&#243;n del septo interauricular, con electrogramas m&#225;s tard&#237;os que en la AD. Mediante abordaje a&#243;rtico retr&#243;grado, se registran los electrogramas de activaci&#243;n auricular desde el seno de Valsalva no coronario, con lo que se consiguen precocidades de -12 ms. Se realiza una aortograf&#237;a para confirmar la posici&#243;n del cat&#233;ter en el seno de Valsalva no coronario y una &#250;nica aplicaci&#243;n de radiofrecuencia (90 s; 20-30 W/55&#176;), que resulta efectiva y termina la taquicardia al inicio de la aplicaci&#243;n, sin que se pueda inducirla de nuevo. En el control en junio de 2008, la FEVI es del 65%, y en el Holter de 24 h no se registran taquiarritmias, con mejor&#237;a subjetiva de la paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137611:25v62n06-13137611fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137611:25v62n06-13137611fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Izquierda: registro de la taquicardia auricular en ECG de 12 derivaciones, donde puede observarse la morfolog&#237;a de las ondas P'. La primera y la tercera flecha muestran una morfolog&#237;a distinta de la de la flecha central, sin que haya cambio en la longitud de ciclo de la taquicardia (490 ms). Derecha: registro intracavitario de los electrogramas a nivel del seno coronario (SC), el haz de His y el cat&#233;ter de ablaci&#243;n distal (Abl d). Obs&#233;rvese c&#243;mo la activaci&#243;n local registrada en el cat&#233;ter de ablaci&#243;n, situado en el seno no coronario a&#243;rtico, precede a la registrada en la regi&#243;n del His, hallazgo caracter&#237;stico de este tipo de taquicardias.</p><p class="elsevierStylePara">Las TA se originan principalmente en determinadas regiones anat&#243;micas de las aur&#237;culas<span class="elsevierStyleSup">1,2</span>, con altas tasas de &#233;xito en los procedimientos de ablaci&#243;n y m&#237;nimos riesgos<span class="elsevierStyleSup">1,3</span>. Sin embargo, la ablaci&#243;n de las TA localizadas en la regi&#243;n anteroseptal de la aur&#237;cula entra&#241;an mayor riesgo por su proximidad al sistema de conducci&#243;n. La anatom&#237;a del septo interauricular es compleja, lo que dificulta identificar el origen de la taquicardia. En un coraz&#243;n normal, la ra&#237;z a&#243;rtica se localiza pr&#243;xima al epicardio auricular, entre las v&#225;lvulas mitral y tric&#250;spide (fig. 2). El seno de Valsalva no coronario constituye el margen superior del septo interauricular, uni&#233;ndose al cuerpo fibroso central, donde penetra el His. Existen escasas series y con pocos pacientes de TA localizadas en el seno de Valsalva no coronario. La prevalencia ronda el 4% de las TA focales en centros especializados. Cl&#237;nicamente, su comportamiento no difiere del de otras taquicardias supraventriculares, y electrocardiogr&#225;ficamente la morfolog&#237;a de la onda P, que comparte caracter&#237;sticas comunes con las taquicardias focales originadas en la regi&#243;n parahisiana y el septo interauricular, parece variar de una a otra serie, lo que refleja la gran heterogeneidad anat&#243;mica y de conducci&#243;n de la zona. Se ha descrito, como en nuestro caso, la presencia de distintas morfolog&#237;as de la onda P en el ECG de superficie sin cambios sustanciales de la longitud de ciclo de la taquicardia, lo que indicar&#237;a distintas v&#237;as de conducci&#243;n preferencial en la transmisi&#243;n de los impulsos desde el foco ect&#243;pico (fig. 2)<span class="elsevierStyleSup">4</span>. El mapa de activaci&#243;n en taquicardia refleja un electrograma auricular precoz en el seno de Valsalva no coronario, que precede a la activaci&#243;n de la AD en la regi&#243;n del His. La mayor precocidad de activaci&#243;n en la AD precede en varios milisegundos a la actividad m&#225;s precoz en la AI, por la mayor proximidad del seno de Valsalva no coronario al His que la regi&#243;n anteroseptal de la AI. Por lo tanto, antes de realizar la ablaci&#243;n desde la ra&#237;z de aorta, es preciso demostrar que la activaci&#243;n local en el seno de Valsalva no coronario precede a la registrada en la regi&#243;n hisiana<span class="elsevierStyleSup">3,4</span> (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137611:25v62n06-13137611fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137611:25v62n06-13137611fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. En la parte superior de la imagen, mapa de activaci&#243;n de las dos aur&#237;culas y del seno no coronario durante la taquicardia con el sistema de navegaci&#243;n CARTO<span class="elsevierStyleSup">&#174;</span> en proyecci&#243;n oblicua anterior izquierda. Las zonas de mayor precocidad (rojo) corresponden a las porciones de las aur&#237;culas izquierda y derecha pr&#243;ximas al septo y al seno no coronario a&#243;rtico. En la parte inferior de la imagen, esquema que muestra la relaci&#243;n anat&#243;mica de ambas aur&#237;culas con la ra&#237;z de aorta. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Sc: seno coronario; SNc: seno no coronario.</p><p class="elsevierStylePara">Este caso pone de manifiesto que, en algunas TA con aparente origen en la zona parahisiana de imposible ablaci&#243;n desde el endocardio auricular, cartografiar el seno de Valsalva no coronario y aplicarle radiofrecuencia puede ser eficaz para eliminar la taquicardia.</p>		</div>&#13;
	