<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">La amiloidosis cardiaca (AC) est&#225; causada por el dep&#243;sito de un material protein&#225;ceo insoluble, la sustancia amiloide, en el intersticio del coraz&#243;n. Esta prote&#237;na an&#243;mala puede tener diferentes or&#237;genes y composici&#243;n molecular, y as&#237; da lugar a los distintos tipos de amiloidosis. La AC puede formar parte de una enfermedad sist&#233;mica y coexistir con la afecci&#243;n de otros &#243;rganos o, m&#225;s raramente, puede afectar exclusivamente al coraz&#243;n. Suele presentarse como una miocardiopat&#237;a restrictiva que lleva a la muerte por insuficiencia cardiaca en la mayor&#237;a de los pacientes. La indicaci&#243;n de trasplante cardiaco (TxC) en este trastorno es controvertida debido a la pobre supervivencia postrasplante, relacionada con su afecci&#243;n multiorg&#225;nica y con la probabilidad de recidiva en el &#243;rgano trasplantado. Afortunadamente, en los &#250;ltimos a&#241;os se han producido avances en el manejo de la AC que han mejorado la expectativa vital de estos enfermos.</p><p class="elsevierStylePara"> M&#201;TODOS</p><p class="elsevierStylePara"> Presentamos 3 casos de AC valorados en nuestra unidad en el per&#237;odo 2005-2007 y sometidos a tratamientos combinados que incluyeron el TxC.</p><p class="elsevierStylePara"> RESULTADOS</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 53 a&#241;os con cuadro de disnea, astenia y distensi&#243;n abdominal, con evidente ingurgitaci&#243;n yugular, tercer ruido cardiaco, hepatomegalia, ascitis y edemas. Su electrocardiograma mostraba ritmo sinusal y voltajes disminuidos. El ecocardiograma indicaba miocardiopat&#237;a restrictiva infiltrativa (fig. 1). Una biopsia endomioc&#225;rdica (BEM) confirm&#243; la sospecha de AC, y una biopsia de m&#233;dula &#243;sea (BMO) mostr&#243; un 8% de c&#233;lulas plasm&#225;ticas monoclonales, lo que confirm&#243; el diagn&#243;stico de amiloidosis AL. Un estudio de extensi&#243;n descart&#243; afecci&#243;n significativa de otros &#243;rganos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137607:25v62n06-13137607fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137607:25v62n06-13137607fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma del paciente 1. A: dilataci&#243;n de ambas aur&#237;culas con aumento de grosor del septo interauricular. Ventr&#237;culo izquierdo con engrosamiento de paredes y ecogenicidad aumentada. V&#225;lvulas engrosadas. B: Doppler mitral con datos de restricci&#243;n severa.</p><p class="elsevierStylePara">Por su r&#225;pido deterioro hemodin&#225;mico, el paciente requiri&#243; bal&#243;n intraa&#243;rtico de contrapulsaci&#243;n, hasta la realizaci&#243;n de un TxC urgente. Tras un postoperatorio complicado inicialmente con insuficiencia renal, fue dado de alta en excelente situaci&#243;n cl&#237;nica y anal&#237;tica. En el s&#233;ptimo mes postrasplante se procedi&#243; a un autotrasplante de m&#233;dula &#243;sea (TMO), con reducci&#243;n temporal de la inmunosupresi&#243;n para favorecer la movilizaci&#243;n de progenitores hematopoy&#233;ticos, que se infundieron 1 mes despu&#233;s tras acondicionamiento con melfal&#225;n y prednisona intravenosos. El paciente fue dado de alta asintom&#225;tico y con adecuadas concentraciones de inmunosupresores, pero 2 semanas m&#225;s tarde falleci&#243; s&#250;bitamente en su domicilio. La autopsia mostr&#243; rechazo celular grave en el injerto cardiaco.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Var&#243;n de 52 a&#241;os sin antecedentes familiares de inter&#233;s, con historia de s&#237;ndrome de t&#250;nel carpiano bilateral e implante de marcapasos por fibrilaci&#243;n auricular y respuesta ventricular lenta 4 a&#241;os atr&#225;s. Dos a&#241;os despu&#233;s, a ra&#237;z de un episodio de insuficiencia cardiaca, fue diagnosticado de amiloidosis AL tras un ecocardiograma compatible con miocardiopat&#237;a restrictiva y una biopsia de grasa abdominal positiva. En los 2 a&#241;os siguientes el paciente present&#243; varios s&#237;ncopes ortost&#225;ticos e ingresos por insuficiencia cardiaca, por lo que nos fue remitido para valorar TxC.</p><p class="elsevierStylePara">La cl&#237;nica, poco t&#237;pica de amiloidosis primaria por su lenta evoluci&#243;n, la ausencia de pico monoclonal en sangre y orina y una BMO normal hicieron sospechar un diagn&#243;stico alternativo. Se realiz&#243; una gammagraf&#237;a con <span class="elsevierStyleSup"> 99m</span>Tc-DPD, que mostr&#243; captaci&#243;n de radiois&#243;topo en el miocardio, y t&#233;cnicas inmunohistoqu&#237;micas en muestras de BEM, que mostraron dep&#243;sito de transtiretina. El estudio gen&#233;tico confirm&#243; una mutaci&#243;n heterocigota Glu89Lys del gen de la transtiretina, con lo que se diagnostic&#243; de amiloidosis neurop&#225;tica familiar (ATTR). El estudio se complet&#243; con un electroneurograma, que evidenci&#243; una polineuropat&#237;a sensitivomotriz de grado moderado.</p><p class="elsevierStylePara">Ante la mala evoluci&#243;n cl&#237;nica, se le incluy&#243; en lista de espera de TxC, que se llev&#243; a cabo sin complicaciones (fig. 2). Seis meses despu&#233;s fue incluido en lista de trasplante hep&#225;tico (TxH) en la que permaneci&#243; a&#241;o y medio, tiempo durante el cual no se detect&#243; amiloide en las BEM y la neuropat&#237;a progres&#243; lentamente, sin llegar a causar incapacidad significativa. Tres a&#241;os despu&#233;s del TxC y 1 a&#241;o tras el TxH, el paciente lleva una vida normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137607:25v62n06-13137607fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137607:25v62n06-13137607fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Coraz&#243;n explantado del paciente 2. Se aprecian ambos ventr&#237;culos engrosados con coloraci&#243;n nacarada m&#225;s llamativa en el subendocardio. Electrodo de marcapasos en ventr&#237;culo derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Mujer de 45 a&#241;os que consult&#243; por cuadro de 4 meses de astenia, disnea y edemas. La anal&#237;tica era normal excepto el NT-proBNP, de 16.560 pg/ml, y un ecocardiograma mostr&#243; datos de miocardiopat&#237;a restrictiva. La resonancia magn&#233;tica con gadolinio mostr&#243; un patr&#243;n t&#237;pico de realce subendoc&#225;rdico (fig. 3). Una BEM confirm&#243; la presencia de amiloide y la BMO mostr&#243; un 11% de c&#233;lulas plasm&#225;ticas monoclonales CD56+ productoras de cadenas kappa. Con el diagn&#243;stico de amiloidosis AL, acordamos administrar ciclos orales de melfal&#225;n y prednisona, con lo que se logr&#243; la desaparici&#243;n de la poblaci&#243;n plasmocitaria monoclonal en pocas semanas. A pesar de ello, la paciente present&#243; nuevos ingresos por insuficiencia cardiaca, el NT-proBNP y la troponina aumentaron y el ecocardiograma mostr&#243; deterioro de la funci&#243;n sist&#243;lica biventricular, por lo que, una vez descartado que otros &#243;rganos estuvieran significativamente afectados, optamos por el doble trasplante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137607:25v62n06-13137607fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137607:25v62n06-13137607fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Resonancia magn&#233;tica del paciente 3. Se aprecia grosor aumentado de paredes y realce con gadolinio en el subendocardio de ambos ventr&#237;culos, aur&#237;culas y septos, produciendo el &#171;signo de ra&#237;l de tren&#187;. (Cortes&#237;a de los Dres. M.A. Cavero y M. Pastrana).</p><p class="elsevierStylePara">El postoperatorio del TxC se prolong&#243; por derrames pleurales recurrentes, y la paciente fue dada de alta 40 d&#237;as despu&#233;s. En el sexto mes postrasplante, la paciente ingres&#243; para TMO, pero no se movilizaron suficientes c&#233;lulas progenitoras, por lo que, en ausencia de paraprote&#237;na circulante y c&#233;lulas plasm&#225;ticas patol&#243;gicas en la m&#233;dula, se decidi&#243; seguimiento y realizar tratamiento con bortezomib y/o nuevo intento de TMO, seg&#250;n evoluci&#243;n. A&#241;o y medio despu&#233;s del TxC, la paciente se encuentra en excelente situaci&#243;n cl&#237;nica, sin amiloide en el injerto cardiaco, sin cadenas ligeras de inmunoglobulinas en plasma y sin c&#233;lulas plasm&#225;ticas monoclonales en la BMO.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">En la amiloidosis AL o primaria, la sustancia amiloide est&#225; formada por cadenas ligeras de inmunoglobulinas producidas por una discrasia de c&#233;lulas plasm&#225;ticas. Aunque la infiltraci&#243;n suele ser multiorg&#225;nica, el coraz&#243;n se afecta en m&#225;s del 50% de los casos y condiciona un p&#233;simo pron&#243;stico, con una supervivencia mediana de 6 meses tras el diagn&#243;stico de la enfermedad. El tratamiento de soporte de la insuficiencia cardiaca se basa en los diur&#233;ticos. Los inhibidores de la enzima de conversi&#243;n de angiotensina y bloqueadores beta son mal tolerados por hipotensi&#243;n sintom&#225;tica, y la digoxina y los antagonistas del calcio est&#225;n desaconsejados por su tendencia a unirse a la prote&#237;na an&#243;mala<span class="elsevierStyleSup">1</span>. El tratamiento dirigido contra el clon de c&#233;lulas plasm&#225;ticas puede detener e incluso revertir los dep&#243;sitos ya formados y mejorar la funci&#243;n de los &#243;rganos afectos. Los f&#225;rmacos m&#225;s utilizados son el melfal&#225;n y la prednisona, aunque otros como vincristina, lenalidomida, rituximab y bortezomib (inhibidor del proteosoma que reduce la s&#237;ntesis de amiloide) han mostrado utilidad variable<span class="elsevierStyleSup">2</span>. El TMO consigue las mejores respuestas, aunque se desaconseja en pacientes con cardiopat&#237;a avanzada<span class="elsevierStyleSup">3</span>. En casos seleccionados, y en centros con experiencia, la estrategia m&#225;s aceptada es realizar primero el TxC &#8212;asumiendo que ser&#225; un trasplante de alto riesgo, como lo fue en nuestros 2 casos&#8212; y despu&#233;s el tratamiento etiol&#243;gico de la amiloidosis (quimioterapia y/o TMO). Sin tratamiento espec&#237;fico despu&#233;s del TxC, la supervivencia es menor de 5 a&#241;os, y la muerte suele acontecer por fallo de otros &#243;rganos afectados o por recurrencia de la amiloidosis en el injerto<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El TMO en pacientes con TxC tiene riesgos a&#241;adidos, relacionados en parte con la dificultad en mantener un grado estable de inmunosupresi&#243;n, como sucedi&#243; en nuestro caso 1, en que el paciente falleci&#243; por rechazo grave 9 meses tras el TxC, a pesar de la vigilancia a la que fue sometido con BEM y ecocardiogramas peri&#243;dicos. En el caso 3, sin embargo, la inmunodeficiencia ha impedido poder realizar un TMO, aunque la respuesta conseguida con quimioterapia ha sido tan favorable que 1,5 a&#241;os despu&#233;s de la &#250;ltima dosis no hay signos de amiloide circulante. La posibilidad de detectar en sangre las cadenas libres de inmunoglobulinas precursoras de amiloide facilita la monitorizaci&#243;n de la enfermedad y permite individualizar el tratamiento. En caso de que la paraprote&#237;na reaparezca en nuestra enferma, las opciones terap&#233;uticas incluyen diversos f&#225;rmacos, el TMO aut&#243;logo y el TMO heter&#243;logo.</p><p class="elsevierStylePara">La amiloidosis ATTR, enfermedad de Corino-Andrade o amiloidosis neurop&#225;tica familiar, se produce por una variante an&#243;mala de la transtiretina o prealb&#250;mina, prote&#237;na originada en el h&#237;gado que se deposita fundamentalmente en el coraz&#243;n y en el sistema nervioso. Se han reconocido m&#225;s de 100 mutaciones gen&#233;ticas diferentes que causan la ATTR. Dependiendo del tipo de mutaci&#243;n, la afecci&#243;n ser&#225; predominantemente del coraz&#243;n, el sistema nervioso o ambos &#243;rganos<span class="elsevierStyleSup">5</span>. Aunque los hallazgos ecocardiogr&#225;ficos en el momento del diagn&#243;stico son indistinguibles de la amiloidosis AL, la progresi&#243;n de la ATTR es m&#225;s lenta, y la supervivencia media de los pacientes, m&#225;s prolongada. La fijaci&#243;n del is&#243;topo <span class="elsevierStyleSup">99m</span>Tc-DPD en el coraz&#243;n con ATTR puede ayudar a distinguirla de otros tipos de amiloidosis<span class="elsevierStyleSup">6</span>. F&#225;rmacos antiinflamatorios como el diflunisal consiguen estabilizar la transtiretina y prevenir la formaci&#243;n de amiloide in vitro<span class="elsevierStyleSup">7</span>, aunque en la cl&#237;nica no existe ning&#250;n tratamiento espec&#237;fico para este tipo de amiloidosis, aparte del TxC en casos de insuficiencia cardiaca avanzada y del TxH para eliminar el &#243;rgano productor de amiloide (caso 2). La identificaci&#243;n de portadores del gen an&#243;malo en familiares de enfermos con ATTR puede permitir la realizaci&#243;n de un TxH precoz en la fase inicial en que comienzan a afectarse el coraz&#243;n y/o el sistema nervioso.</p><p class="elsevierStylePara">Existen otros tipos de amiloidosis, como la amiloidosis AA o secundaria, que aparece en situaciones de inflamaci&#243;n cr&#243;nica y no suele afectar al coraz&#243;n, y la amiloidosis senil, excepcional en individuos menores de 60 a&#241;os, en la que no se suele plantear la opci&#243;n del TxC.</p><p class="elsevierStylePara">En conclusi&#243;n, el desarrollo de t&#233;cnicas para identificar el tipo de AC y monitorizar la respuesta al tratamiento, la aparici&#243;n de f&#225;rmacos con capacidad de disminuir la producci&#243;n de amiloide y de favorecer la regresi&#243;n de los dep&#243;sitos ya existentes y, sobre todo, la formaci&#243;n de equipos multidisciplinarios especializados en el manejo de esta enfermedad que incluyan la posibilidad de trasplantes de m&#250;ltiples &#243;rganos parecen abrir una esperanza para el futuro de los pacientes con AC.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara">Correspondencia: Dr. M. G&#243;mez Bueno.<br /> Unidad de Insuficiencia Cardiaca y Trasplante. Servicio de Cardiolog&#237;a. Hospital Universitario Puerta de Hierro.<br /> Manuel de Falla, 1. 28222 Majadahonda. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mgomezbueno@secardiologia.es" class="elsevierStyleCrossRefs"> mgomezbueno@secardiologia.es</a></p><p class="elsevierStylePara">Recibido el 11 de febrero de 2008.<br /> Aceptado para su publicaci&#243;n el 12 de septiembre de 2008.</p>		</div>&#13;
	