<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">Un reci&#233;n nacido pret&#233;rmino, de 34 semanas de edad gestacional y peso al nacimiento de 1.900 g, es remitido para valoraci&#243;n cardiol&#243;gica por presentar desde el nacimiento tendencia a la taquicardia (frecuencia cardiaca alrededor de 160 lat/min) sin est&#237;mulos taquicardizantes. A partir del sexto d&#237;a de vida se mantiene con frecuencia cardiaca sobre 190 lat/min sin repercusi&#243;n hemodin&#225;mica. En el ECG (fig. 1) se observan ondas P que indican taquicardia/aleteo auricular con conducci&#243;n 2:1, que se observan mejor tras prueba terap&#233;utica con adenosina. Ecocardiograma normal salvo peque&#241;o foramen oval permanente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137609:25v62n06-13137609fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137609:25v62n06-13137609fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig 1. ECG: imagen de aleteo con ondas P en diente de sierra, con conducci&#243;n 2:1, que se observa mejor tras terapia con adenosina.</p><p class="elsevierStylePara">Se inicia terapia con digoxina, con normalizaci&#243;n del ritmo a las 24 h (sinusal y estable). Se retira la digoxina a las 72 h y se mantiene al paciente en observaci&#243;n durante el ingreso, pero no reaparece el aleteo. Hasta la fecha, el paciente ha permanecido asintom&#225;tico.</p><p class="elsevierStylePara">El aleteo auricular, entidad conocida (la primeras series se publicaron a principios de los a&#241;os treinta<span class="elsevierStyleSup">1</span>), no es una afecci&#243;n frecuente en las unidades de neonatos, aunque constituye un 1-2% de las arritmias fetales y es la segunda taquiarritmia con insuficiencia cardiaca en ese periodo<span class="elsevierStyleSup">2</span>. Puede causar s&#237;ntomas en &#233;poca fetal (hidropes&#237;a fetal, muerte) y tambi&#233;n en &#233;poca neonatal, con morbilidad variable. Su presentaci&#243;n cl&#237;nica depende de la duraci&#243;n de la arritmia<span class="elsevierStyleSup">3</span>. Se considera que la inmadurez del miocardio y las presiones altas en la aur&#237;cula derecha en el periodo perinatal son factores que favorecen la aparici&#243;n de reentradas auriculares, lo que genera el aleteo en el feto o en el neonato<span class="elsevierStyleSup">2,3</span>. Los reci&#233;n nacidos con aleteo auricular con frecuencia est&#225;n asintom&#225;ticos, y en la mayor&#237;a se inicia como taquicardia asintom&#225;tica, aunque hasta en un 20% puede presentarse con insuficiencia cardiaca<span class="elsevierStyleSup">3-5</span>. El tratamiento de estos pacientes debe considerar la conversi&#243;n a ritmo sinusal (f&#225;rmacos, cardioversi&#243;n sincronizada, marcapasos). La administraci&#243;n de f&#225;rmacos como el adenosintrifosfato es segura y ya se ha utilizado en prematuros, incluso prematuros extremos, con seguridad, y ser&#237;a la primera opci&#243;n si no hay inestabilidad hemodin&#225;mica<span class="elsevierStyleSup">6</span>. Hay que saber que en algunos pacientes puede producirse reversi&#243;n espont&#225;nea, que suele ocurrir a las pocas horas del diagn&#243;stico. El tratamiento de mantenimiento no ser&#225; necesario cuando el aleteo se revierte a ritmo sinusal espont&#225;neamente o responde f&#225;cilmente a la conversi&#243;n el&#233;ctrica a ritmo sinusal<span class="elsevierStyleSup">2-5</span>.</p>		</div>&#13;
	