<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Sr. Editor:</span></span></p><p class="elsevierStylePara">La reconstrucci&#243;n histol&#243;gica virtual realizada por ecograf&#237;a intravascular (HV-IVUS) es una t&#233;cnica validada que permite determinar la composici&#243;n histol&#243;gica de la placa aterosclerosa coronaria<span class="elsevierStyleSup">1</span>. Los tejidos fibrosos son codificados en color verde, los fibrograsos en amarillo, el calcio en blanco y el <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> core</span></span> lip&#237;dico necr&#243;tico en rojo<span class="elsevierStyleSup">2</span>. Dicha t&#233;cnica, todav&#237;a en desarrollo, adolece de importantes limitaciones, como que no diferencia el calcio del metal de los <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stents,</span></span> o la falta de caracterizaci&#243;n del material tromb&#243;tico.</p><p class="elsevierStylePara">Nuestro caso trata de una mujer de 60 a&#241;os, diab&#233;tica, con un IAM con elevaci&#243;n de ST en cara anterior de 6 h de evoluci&#243;n, que fue remitida a nuestro laboratorio para angioplastia primaria. En el diagn&#243;stico se aprecia lesi&#243;n &#250;nica oclusiva tromb&#243;tica aguda en la descendente anterior (DA) media, con flujo distal TIMI 0. Al pasar gu&#237;a BMW hacia la DA distal, se consigue flujo TIMI I; se aprecia en la angiograf&#237;a una imagen clara de trombo, de 10 mm de longitud, adherida a la pared de la arteria distalmente al lugar de la oclusi&#243;n. Se realiza una HV-IVUS (fig. 1) con retirada autom&#225;tica, para analizar un segmento de 40,2 mm de longitud, desde el inicio de la placa que causa el evento isqu&#233;mico hasta el final de la imagen de trombo adherido a la pared arterial. En primer lugar, a 5 mm del inicio de la placa encontramos una secci&#243;n con imagen de fibroateroma de c&#225;psula fina de tipo IV, con <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> core</span></span> necr&#243;tico del 36% pr&#243;ximo a la luz, sin evidencia de c&#225;psula fibrosa, con componente c&#225;lcico del 26,9%, una carga de placa del 55% y un remodelado positivo de 1,06. Posterior y distalmente, se encuentra la zona m&#225;s esten&#243;tica, que presenta un &#225;rea luminal de 2,1 mm<span class="elsevierStyleSup">2</span>. A continuaci&#243;n hay un segmento de 10,2 mm que angiogr&#225;ficamente se corresponde con imagen de trombo y que en la IVUS aparece como placa codificada mayormente en verde. Siguiendo con la intervenci&#243;n, se utiliza dispositivo extractor de trombos, con el que se consigue aspirar uno de gran tama&#241;o (8 mm). En la siguiente secuencia angiogr&#225;fica ya no se observa dicha imagen de trombo, y se vuelve a realizar HVIVUS tras la aspiraci&#243;n (fig. 2). Se concluye la intervenci&#243;n con implante de <span class="elsevierStyleItalic"><span class="elsevierStyleItalic"> stent.</span></span> La evoluci&#243;n cl&#237;nica posterior fue buena.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137610:25v62n06-13137610fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137610:25v62n06-13137610fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen de ecograf&#237;a intravascular antes de aspirar el trombo, con corte transversal a la izquierda y longitudinal a la derecha, en la que se lo observa a las 3 h protruyendo a la luz del vaso, coloreada mayoritariamente en verde. La l&#237;nea naranja recorre la l&#225;mina el&#225;stica externa de la pared de la arteria coronaria y la amarilla, el borde luminal. En la parte superior, sectores circulares con la distribuci&#243;n de cada uno de los componentes tisulares identificados.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13137610:25v62n06-13137610fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13137610:25v62n06-13137610fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Tras aspiraci&#243;n del trombo, el corte transversal (a la izquierda), realizado en el mismo punto que en el estudio previo, muestra una disminuci&#243;n de la carga de placa con un incremento del &#225;rea luminal. De igual manera, en el corte longitudinal se aprecia una disminuci&#243;n del &#225;rea coloreada en verde.</p><p class="elsevierStylePara">En ambos estudios ecogr&#225;ficos antes y despu&#233;s de la aspiraci&#243;n, comparamos el mismo segmento de 10,2 mm de longitud, con los mismos l&#237;mites proximal y distal (tomando como referencia el inicio de la placa), que comprendieron 285 fotogramas.</p><p class="elsevierStylePara">En el primero (previo a la aspiraci&#243;n), se aprecia una obstrucci&#243;n luminal (placa m&#225;s trombo) con volumen total de 36,8  &#181;l, con el 71,5% codificado en verde, el 21,1% en amarillo, el 4,4% en rojo y el 3% en blanco. En el segundo (tras la aspiraci&#243;n), la obstrucci&#243;n tiene un volumen de 32,1  &#181;l, con el 75% codificado en verde, el 22,9% en amarillo, el 1,3% en rojo y el 0,9% en blanco. Ambos estudios muestran una composici&#243;n similar de la lesi&#243;n, mayoritaria de color verde y minoritaria de amarillo, con una consecuente disminuci&#243;n del volumen total de material tras la aspiraci&#243;n efectiva del trombo.</p><p class="elsevierStylePara"> Analizando las cifras volum&#233;tricas del segmento y las im&#225;genes del corte longitudinal, as&#237; como del transversal en el punto de mayor obstrucci&#243;n de la luz, por IVUS convencional e HV-IVUS, interpretamos que el material tromb&#243;tico en la luz de la DA de la paciente que fue extra&#237;do es codificado por el ec&#243;grafo mayoritaria y err&#243;neamente en color verde, como si de tejido fibroso se tratara. S&#237; que es posible objetivar, no obstante y de forma aproximada, el volumen del trombo extra&#237;do restando ambos vol&#250;menes totales, que en este caso fue 4,7 &#181;l.</p><p class="elsevierStylePara">Por lo tanto, creemos que la HV-IVUS es una herramienta &#250;til en el estudio de la composici&#243;n de la placa coronaria<span class="elsevierStyleSup">3</span>, pero que debe ser perfeccionada t&#233;cnicamente para utilizarla en ulteriores estudios que nos ayuden a predecir la inestabilidad, la vulnerabilidad<span class="elsevierStyleSup">4</span> y las complicaciones de la placa.</p>		</div>&#13;
	