<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El plasmocitoma extramedular (PE) es un tumor de c&#233;lulas plasm&#225;ticas muy infrecuente. En el pulm&#243;n puede ser la primera manifestaci&#243;n de un mieloma m&#250;ltiple<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> o presentarse como una forma de enfermedad localizada, a veces con invasi&#243;n a ganglios regionales (plasmocitoma pulmonar primario). La mayor&#237;a de los casos surgen en la mucosa del aparato respiratorio superior, fundamentalmente en los senos paranasales<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En una serie de 272 casos de PE, s&#243;lo 13 (4,7%) eran del aparato respiratorio inferior<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Joseph et al<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> aportaron 3 nuevos casos de plasmocitoma pulmonar en 1993, y hasta esa fecha &#250;nicamente hab&#237;a 19 publicados, de los cuales s&#243;lo en 3 se hab&#237;a confirmado la naturaleza monoclonal. En una b&#250;squeda en MEDLINE (de 1996 a diciembre de 2008), utilizando como palabra clave &#8220;<span class="elsevierStyleItalic">pulmonary plasmacytoma</span>&#8221;, s&#243;lo encontramos 54 casos.</p><p class="elsevierStylePara elsevierViewall">A continuaci&#243;n aportamos 3 casos de plasmocitoma pulmonar, en los que destacan la confirmaci&#243;n del diagn&#243;stico mediante biopsia bronquial en 2, la presencia de paraprote&#237;na en sangre y orina en 2, y una larga evoluci&#243;n sin enfermedad en 2 de ellos.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaciones cl&#237;nicas</span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 59 a&#241;os, exfumador de 40 paquetes-a&#241;os, con asma. Segu&#237;a tratamiento con salmeterol y fluticasona, y ciclos de corticoides orales. Consult&#243; por esputos con sangre en el &#250;ltimo a&#241;o. La exploraci&#243;n f&#237;sica era normal, y la temperatura de 37&#176;<span class="elsevierStyleHsp" style=""></span>C. El hemograma, la bioqu&#237;mica, las transaminasas, la velocidad de sedimentaci&#243;n globular (VSG), el proteinograma y las inmunoglobulinas (Ig) eran normales. La proteinuria de Bence-Jones en orina de 24<span class="elsevierStyleHsp" style=""></span>h fue negativa. La radiograf&#237;a de t&#243;rax mostraba un n&#243;dulo en el hilio izquierdo, y la tomograf&#237;a computarizada (TAC) objetiv&#243; un tumor en el bronquio principal izquierdo y adenopat&#237;as en la regi&#243;n subcarinal. En la broncoscopia se observ&#243; un tumor polipoide que oclu&#237;a casi totalmente el bronquio principal izquierdo. El broncoaspirado no mostr&#243; c&#233;lulas malignas y la biopsia bronquial confirm&#243; un tumor de c&#233;lulas plasm&#225;ticas de tipo IgA kappa.</p><p class="elsevierStylePara elsevierViewall">El estudio de huesos y la biopsia de m&#233;dula &#243;sea descartaron que se tratara de un mieloma m&#250;ltiple. Se procedi&#243; a la ex&#233;resis de los ganglios mediast&#237;nicos y del tumor con anastomosis bronquial t&#233;rmino-terminal. Los bordes quir&#250;rgicos estaban indemnes y 3 ganglios de la regi&#243;n subcarinal presentaban infiltraci&#243;n tumoral. Se complet&#243; el tratamiento con radioterapia. Actualmente el paciente est&#225; asintom&#225;tico y los controles durante 10 a&#241;os no han mostrado datos de enfermedad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 64 a&#241;os, exfumador de 80 paquetes-a&#241;os, que refer&#237;a fiebre y p&#233;rdida de peso desde hac&#237;a 3 meses. La temperatura era de 38<span class="elsevierStyleHsp" style=""></span>&#176;C y la presi&#243;n arterial de 140/80<span class="elsevierStyleHsp" style=""></span>mmHg. La auscultaci&#243;n pulmonar y la card&#237;aca eran normales. No presentaba adenopat&#237;as ni megalias. El hemograma mostraba hemat&#243;crito del 34%, hemoglobina de 10<span class="elsevierStyleHsp" style=""></span>g/dl, con volumen corpuscular normal. La VSG era de 120<span class="elsevierStyleHsp" style=""></span>mm. La bioqu&#237;mica, los iones y las transaminasas eran normales. Se realizaron hemocultivos y cultivo de orina y esputo, que fueron negativos. La radiograf&#237;a de t&#243;rax y la TAC mostraban una masa en el l&#243;bulo superior derecho, y no se detectaban alteraciones abdominales. En 3 ocasiones se realiz&#243; una broncoscopia, que fue normal, y el broncoaspirado y las biopsias transbronquiales mostraron un infiltrado con abundantes c&#233;lulas plasm&#225;ticas y sin datos de carcinoma broncog&#233;nico. La tinci&#243;n y el cultivo para bacterias, hongos y micobacterias fueron negativos. Una biopsia transtor&#225;cica y, finalmente, una biopsia quir&#250;rgica tampoco resultaron concluyentes. El paciente continu&#243; con fiebre y desarroll&#243; de forma progresiva anemia hasta un descenso de la hemoglobina a 7<span class="elsevierStyleHsp" style=""></span>mg/dl. Se realiz&#243; una biopsia de m&#233;dula &#243;sea, que fue normal. Dos meses m&#225;s tarde, en el proteinograma, no realizado previamente, se observ&#243; que las prote&#237;nas totales eran de 7<span class="elsevierStyleHsp" style=""></span>g/dl. El valor de IgG era de 2.330<span class="elsevierStyleHsp" style=""></span>mg/dl (valor normal [VN]: 51&#8211;1.560<span class="elsevierStyleHsp" style=""></span>mg/dl), IgA de 391<span class="elsevierStyleHsp" style=""></span>mg/dl (VN: 82&#8211;453<span class="elsevierStyleHsp" style=""></span>mg/dl) e IgM de 232<span class="elsevierStyleHsp" style=""></span>mg/dl (VN: 46&#8211;304<span class="elsevierStyleHsp" style=""></span>mg/dl). En la electroforesis hab&#237;a una banda monoclonal de tipo IgG kappa. La cuantificaci&#243;n de proteinuria de Bence-Yones en orina fue de 36,1<span class="elsevierStyleHsp" style=""></span>mg/dl (504<span class="elsevierStyleHsp" style=""></span>mg en 24<span class="elsevierStyleHsp" style=""></span>h). Posteriormente se realizaron t&#233;cnicas de inmunohistoqu&#237;mica en la biopsia y se confirm&#243; la existencia de plasmocitoma IgG kappa. El estudio de huesos y una nueva biopsia de m&#233;dula &#243;sea fueron normales. Se inici&#243; radioterapia hasta alcanzar una dosis de 6.000 rads, y de forma progresiva el paciente recuper&#243; el valor de hemoglobina, el proteinograma fue normal y la proteinuria, negativa. En el seguimiento durante 15 a&#241;os no se observa enfermedad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 3</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 56 a&#241;os, fumador de 60 paquetes-a&#241;os, que presentaba tos y esputos con sangre en los &#250;ltimos 6 meses. No relataba fiebre, astenia, anorexia ni adelgazamiento. La exploraci&#243;n f&#237;sica era normal, al igual que el hemograma, la bioqu&#237;mica, los iones y las transaminasas. La VSG era de 60<span class="elsevierStyleHsp" style=""></span>mm/h. Las prote&#237;nas eran de 7<span class="elsevierStyleHsp" style=""></span>g/dl y el proteinograma mostraba una banda monoclonal de tipo IgA kappa. La IgG era de 1.140<span class="elsevierStyleHsp" style=""></span>mg/dl (VN: 751&#8211;1.560<span class="elsevierStyleHsp" style=""></span>mg/dl), IgA de 1.360<span class="elsevierStyleHsp" style=""></span>mg/dl (82&#8211;453<span class="elsevierStyleHsp" style=""></span>mg/dl) e IgM de 69<span class="elsevierStyleHsp" style=""></span>mg/dl (46&#8211;304<span class="elsevierStyleHsp" style=""></span>mg/dl).</p><p class="elsevierStylePara elsevierViewall">La radiograf&#237;a de t&#243;rax mostraba una masa con p&#233;rdida de volumen del l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). La TAC confirm&#243; que hab&#237;a una tumoraci&#243;n en el bronquio del l&#243;bulo superior derecho, de 5&#215;3,5<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, y adenopat&#237;as mediast&#237;nicas sin enfermedad metast&#225;sica abdominal. En la broncoscopia hab&#237;a una masa que produc&#237;a estenosis del bronquio del l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). En la biopsia bronquial se evidenci&#243; una tumoraci&#243;n de c&#233;lulas plasm&#225;ticas de tipo IgA kappa. El estudio de huesos y la biopsia de m&#233;dula &#243;sea no mostraron alteraciones. Se inici&#243; tratamiento con radioterapia sobre la lesi&#243;n tor&#225;cica. La respuesta cl&#237;nica y radiol&#243;gica fue buena, y al finalizar el tratamiento el proteinograma era normal, la proteinuria negativa y la biopsia de m&#233;dula &#243;sea no mostraba datos de mieloma. Se inici&#243; quimioterapia adyuvante. El paciente present&#243; fiebre y signos de shock s&#233;ptico en el tercer ciclo de tratamiento, y falleci&#243;. Una nueva biopsia de m&#233;dula &#243;sea, antes de iniciar el tercer ciclo de quimioterapia, fue normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002269:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBKuelF3HWRI16zXOmoEAvGN4DZsro90IFw3hqHTaXpmuGPXVCnCHNBFP9O2TFXUt+p6QpbpqFXXbpTH2o2wGgM/ew47b4HT+V8OQ824IF/Lr2STJbra8tuqkS/xNMXJvYkiffVyqtj60wynBmocfYg76a9DCocN/U9/GfRPU1eBXfEskR9sPiWzNaCeyvU8c8Ya+MFZSiZK/BLS56sI9xw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gran masa en el hilio derecho que produce p&#233;rdida de volumen del pulm&#243;n derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002269:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Gran masa en el hilio derecho que produce p&#233;rdida de volumen del pulm&#243;n derecho." title="Gran masa en el hilio derecho que produce p&#233;rdida de volumen del pulm&#243;n derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Gran masa en el hilio derecho que produce p&#233;rdida de volumen del pulm&#243;n derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002269:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWBKuelF3HWRI16zXOmoEAvGN4DZsro90IFw3hqHTaXpmuGPXVCnCHNBFP9O2TFXUt+p6QpbpqFXXbpTH2o2wGgM/ew47b4HT+V8OQ824IF/Lr2STJbra8tuqkS/xNMXJvYkiffVyqtj60wynBmocfYg76a9DCocN/U9/GfRPU1eBXfEskR9sPiWzNaCeyvU8c8Ya+MFZSiZK/BLS56sI9xw=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Estenosis del bronquio del l&#243;bulo superior derecho por infiltraci&#243;n tumoral de la mucosa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002269:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Estenosis del bronquio del l&#243;bulo superior derecho por infiltraci&#243;n tumoral de la mucosa." title="Estenosis del bronquio del l&#243;bulo superior derecho por infiltraci&#243;n tumoral de la mucosa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Estenosis del bronquio del l&#243;bulo superior derecho por infiltraci&#243;n tumoral de la mucosa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El PE es una proliferaci&#243;n monoclonal de c&#233;lulas plasm&#225;ticas que asienta en tejidos blandos o en un &#243;rgano. No se conoce bien la relaci&#243;n entre mieloma m&#250;ltiple (MM), plasmocitoma &#243;seo solitario y PE. Para algunos autores estas 3 entidades son espectros diferentes de una misma enfermedad. Otros consideran que el plasmocitoma &#243;seo solitario es una manifestaci&#243;n infrecuente del MM, pero que el PE debe considerarse diferente y restringirse a los tumores que se presentan fuera de la m&#233;dula &#243;sea y que pueden infiltrar ganglios regionales locales o presentar met&#225;stasis a distancia<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">La localizaci&#243;n m&#225;s frecuente del plasmocitoma es la submucosa de las v&#237;as a&#233;reas superiores<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Esta predisposici&#243;n podr&#237;a explicase por la riqueza en c&#233;lulas plasm&#225;ticas de la submucosa del aparato respiratorio superior y la exposici&#243;n continua a est&#237;mulos antig&#233;nicos. En las v&#237;as respiratorias inferiores asienta en el &#225;rbol traqueobronquial, en las estructuras del hilio<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;6</span></a> o, de forma excepcional, en el par&#233;nquima pulmonar<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">El PE de v&#237;as a&#233;reas altas es m&#225;s frecuente en los varones (relaci&#243;n var&#243;n/mujer de 3/1 a 5/1), pero en el pulmonar no se ha encontrado predominio en ning&#250;n sexo. La edad de presentaci&#243;n m&#225;s frecuente es la de 50&#8211;60 a&#241;os. Las manifestaciones cl&#237;nicas est&#225;n en relaci&#243;n con el lugar donde asienta. Cuando se localiza en el &#225;rbol bronquial, como ocurri&#243; en 2 de nuestros casos, son frecuentes la tos y los esputos hemoptoicos. Tambi&#233;n se han descrito tumores localizados en la tr&#225;quea con s&#237;ntomas de asfixia<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. La manifestaci&#243;n radiol&#243;gica m&#225;s frecuente es un n&#243;dulo o una masa pulmonar pr&#243;ximo al hilio, similar al tipo de lesi&#243;n que presentaron 2 de nuestros pacientes. Tambi&#233;n se han descrito casos de consolidaci&#243;n lobular e infiltrados difusos bilaterales, pero este tipo de manifestaci&#243;n es muy infrecuente<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. Los hallazgos endosc&#243;picos son poco conocidos, pero se ha descrito infiltraci&#243;n de la mucosa, como en el caso 3 (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) y masas polipoides, de forma similar al caso 1, lesiones que son similares a las que se observan en el carcinoma broncog&#233;nico<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>.</p><p class="elsevierStylePara elsevierViewall">El plasmocitoma pulmonar primario (PPP) tiene una evoluci&#243;n diferente del MM y se han descrito supervivencias prolongadas, aunque, por ser tan infrecuente, no se conoce el pron&#243;stico. Algunos casos han presentado gammapat&#237;a monoclonal en suero, generalmente de tipo IgG<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>, que est&#225; en relaci&#243;n con el tama&#241;o tumoral y podr&#237;a indicar una evoluci&#243;n desfavorable. Se ha descrito un caso cuya primera manifestaci&#243;n fue un fracaso renal secundario a paraprote&#237;na en suero, que se normaliz&#243; tras la resecci&#243;n quir&#250;rgica<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Nuestros 2 pacientes con paraprote&#237;na en suero tambi&#233;n ten&#237;an una mayor masa tumoral.</p><p class="elsevierStylePara elsevierViewall">El tratamiento del PPP no est&#225; bien establecido. La resecci&#243;n quir&#250;rgica puede considerarse curativa si es completa<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,12</span></a>. A algunos pacientes se les ha intervenido quir&#250;rgicamente y aplicado radioterapia, otros han recibido radioterapia y quimioterapia, y no parece que haya diferencias en la supervivencia, aunque es dif&#237;cil de valorar porque hay pocos datos del seguimiento. La serie m&#225;s extensa muestra una supervivencia a los 2 y 5 a&#241;os del 66 y el 40%, respectivamente, y aporta 2 casos con 20 a&#241;os de supervivencia<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Nosotros aportamos 3 nuevos casos de PPP y queremos resaltar que las manifestaciones tanto cl&#237;nicas como radiol&#243;gicas y la evoluci&#243;n de la enfermedad son muy diferentes del MM, por lo que creemos que es importante comunicar nuevos casos con per&#237;odos de seguimiento largos para confirmar si el PPP debe considerarse una entidad diferente del MM y del plasmocitoma &#243;seo solitario. Estos casos y otros de la literatura m&#233;dica inducen a pensar que el PPP tiene un comportamiento similar a otros PE, con tendencia a mantenerse localizado en el pulm&#243;n, infiltrar ganglios linf&#225;ticos regionales o metastatizar fuera del t&#243;rax, pero sin invasi&#243;n difusa de la m&#233;dula &#243;sea<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13,14</span></a>. Si esto se confirma, el abordaje terap&#233;utico consistir&#237;a fundamentalmente en el tratamiento local de la enfermedad para evitar la invasi&#243;n local y la diseminaci&#243;n y, en tumores de m&#225;s de 5<span class="elsevierStyleHsp" style=""></span>cm o muy indiferenciados, valorar la aplicaci&#243;n de quimioterapia adyuvante<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>.</p></span></span>		</div>&#13;
	