<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">En el postoperatorio de una neumonectom&#237;a se desencadena un asombroso proceso de adaptaci&#243;n, compuesto por un importante n&#250;mero de cambios anat&#243;micos y fisiol&#243;gicos. La hiperplasia e hiperinsuflaci&#243;n pulmonares, los cambios cardiovasculares, el desplazamiento del mediastino, la elevaci&#243;n diafragm&#225;tica y el acortamiento de los espacios intercostales son ejemplos de estos fen&#243;menos adaptativos. Durante este proceso, que puede durar meses e incluso a&#241;os, pueden aparecer diversas complicaciones o efectos indeseables.</p><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome posneumonectom&#237;a se genera por un desplazamiento exagerado del mediastino hacia el lado operado, que ocasiona la compresi&#243;n de la v&#237;a a&#233;rea entre las estructuras adyacentes. Si bien se trata de una complicaci&#243;n tard&#237;a infrecuente cuando la neumonectom&#237;a es derecha, hay varias publicaciones que lo describen. Por el contrario, s&#243;lo se ha descrito de forma anecd&#243;tica cuando la neumonectom&#237;a es izquierda (SPNI).</p><p class="elsevierStylePara elsevierViewall">En la literatura m&#233;dica se han propuesto diversos tratamientos para este s&#237;ndrome, tanto del lado derecho como del lado izquierdo.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Se presenta el caso de un var&#243;n de 44 a&#241;os de edad, exfumador de 30 paquetes/a&#241;o y afectado de enfermedad pulmonar obstructiva cr&#243;nica, con antecedentes de antrectom&#237;a por &#250;lcera g&#225;strica y linfoma de Hodgkin tratado hac&#237;a 25 a&#241;os con quimioterapia, radioterapia y esplenectom&#237;a. Cabe destacar su complexi&#243;n f&#237;sica, de aspecto marfanoide, con una marcada delgadez; su &#237;ndice de masa corporal era de 17,37<span class="elsevierStyleHsp" style=""></span>kg/m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara elsevierViewall">Se efectu&#243; una neumonectom&#237;a izquierda por un carcinoma pulmonar del l&#243;bulo inferior izquierdo, estadificado como T2N0M0 (estadio Ib), tras quimioterapia neoadyuvante. A los 12 d&#237;as del postoperatorio reingres&#243; con diagn&#243;stico de empiema de la cavidad tras neumonectom&#237;a no asociado con f&#237;stula bronquial, que se trat&#243; eficazmente con drenaje pleural y antibioterapia.</p><p class="elsevierStylePara elsevierViewall">Tras 15 meses de evoluci&#243;n favorable, el paciente comenz&#243; a presentar disnea progresiva y a m&#237;nimos esfuerzos, asociada a estridor inspiratorio y ocasionales dolores pleur&#237;ticos izquierdos. La tomograf&#237;a computarizada de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) mostr&#243; los cambios posquir&#250;rgicos de la neumonectom&#237;a izquierda: desplazamiento mediast&#237;nico, ausencia de l&#237;quido en la cavidad posneumonectom&#237;a, hiperinsuflaci&#243;n del pulm&#243;n derecho y compresi&#243;n extr&#237;nseca del bronquio intermediario entre la cara anterolateral del cuerpo vertebral y la arteria pulmonar derecha. La luz bronquial era de aproximadamente 3<span class="elsevierStyleHsp" style=""></span>mm en una extensi&#243;n de 2<span class="elsevierStyleHsp" style=""></span>cm al nivel del bronquio intermediario. Estos hallazgos quedaron confirmados en la fibrobroncoscopia, que descart&#243; signos de broncomalacia o lesiones endoluminares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002270:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNiA30IJP29zWxYq6gobyeQvidyGrBa3PbAOajRXLRqHFIfR/QVi7ZeM3RAcjmJeU2JfJZ66TDkPyqxJ8WiVIBhIuuINtGTuL2MbL/e7ew1vF/CDOgSL9dkr2r2tLzX8ZomGmq6JwSSDLYN4H90FE/WiWYuEnb0gwD/pA/xr5wxgQVUoYyERsQgw4l/m9HPiCQDCEOJm300ye29QCVM+PVU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;S&#237;ndrome posneumonectom&#237;a izquierda: tomograf&#237;a computarizada de t&#243;rax efectuada a los 15 meses de una neumonectom&#237;a izquierda, en la que se observan la ausencia de la cavidad pleural posneumonectom&#237;a, con marcado desplazamiento mediast&#237;nico; aumento del volumen pulmonar derecho, que traspasa la l&#237;nea media, y estenosis por compresi&#243;n del bronquio intermediario entre el cuerpo vertebral y la arteria pulmonar derecha (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002270:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="S&#237;ndrome posneumonectom&#237;a izquierda: tomograf&#237;a computarizada de t&#243;rax efectuada a los 15 meses de una neumonectom&#237;a izquierda, en la que se observan la ausencia de la cavidad pleural posneumonectom&#237;a, con marcado desplazamiento mediast&#237;nico; aumento del volumen pulmonar derecho, que traspasa la l&#237;nea media, y estenosis por compresi&#243;n del bronquio intermediario entre el cuerpo vertebral y la arteria pulmonar derecha (flecha)." title="S&#237;ndrome posneumonectom&#237;a izquierda: tomograf&#237;a computarizada de t&#243;rax efectuada a los 15 meses de una neumonectom&#237;a izquierda, en la que se observan la ausencia de la cavidad pleural posneumonectom&#237;a, con marcado desplazamiento mediast&#237;nico; aumento del volumen pulmonar derecho, que traspasa la l&#237;nea media, y estenosis por compresi&#243;n del bronquio intermediario entre el cuerpo vertebral y la arteria pulmonar derecha (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">S&#237;ndrome posneumonectom&#237;a izquierda: tomograf&#237;a computarizada de t&#243;rax efectuada a los 15 meses de una neumonectom&#237;a izquierda, en la que se observan la ausencia de la cavidad pleural posneumonectom&#237;a, con marcado desplazamiento mediast&#237;nico; aumento del volumen pulmonar derecho, que traspasa la l&#237;nea media, y estenosis por compresi&#243;n del bronquio intermediario entre el cuerpo vertebral y la arteria pulmonar derecha (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">A los 2 meses de la aparici&#243;n de los s&#237;ntomas se procedi&#243; a la colocaci&#243;n por broncoscopia r&#237;gida de una pr&#243;tesis met&#225;lica autoexpandible no recubierta (de 10<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro por 20<span class="elsevierStyleHsp" style=""></span>mm de longitud) en el bronquio intermediario. A las 24<span class="elsevierStyleHsp" style=""></span>h del procedimiento el paciente present&#243; remisi&#243;n completa de los s&#237;ntomas, incluso del dolor pleur&#237;tico. Durante los 6 meses siguientes la evoluci&#243;n ha sido favorable, sin que se hayan apreciado signos cl&#237;nicos ni tomogr&#225;ficos de complicaciones (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). En la fibrobroncoscopia se observa la luz permeable del bronquio intermediario, con leve compresi&#243;n extr&#237;nseca de la pr&#243;tesis y la formaci&#243;n de peque&#241;os granulomas que no han progresado en los &#250;ltimos 3 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002270:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3K+SBz7uACdTzl6oIa+PQWNiA30IJP29zWxYq6gobyeQvidyGrBa3PbAOajRXLRqHFIfR/QVi7ZeM3RAcjmJeU2JfJZ66TDkPyqxJ8WiVIBhIuuINtGTuL2MbL/e7ew1vF/CDOgSL9dkr2r2tLzX8ZomGmq6JwSSDLYN4H90FE/WiWYuEnb0gwD/pA/xr5wxgQVUoYyERsQgw4l/m9HPiCQDCEOJm300ye29QCVM+PVU=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tratamiento endosc&#243;pico del s&#237;ndrome posneumonectom&#237;a izquierda. En la tomograf&#237;a computarizada de t&#243;rax efectuada a los 6 meses de la colocaci&#243;n endosc&#243;pica de una pr&#243;tesis met&#225;lica autoexpandible en el bronquio intermediario (asterisco), tras neumonectom&#237;a izquierda y s&#237;ndrome posneumonectom&#237;a, se observa el bronquio intermediario permeable, con un incremento de calibre de la luz bronquial si se compara con la &lt;a class=&quot;elsevierStyleCrossRef&quot; href=&quot;#fig1&quot;&gt;figura 1&lt;/a&gt;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002270:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tratamiento endosc&#243;pico del s&#237;ndrome posneumonectom&#237;a izquierda. En la tomograf&#237;a computarizada de t&#243;rax efectuada a los 6 meses de la colocaci&#243;n endosc&#243;pica de una pr&#243;tesis met&#225;lica autoexpandible en el bronquio intermediario (asterisco), tras neumonectom&#237;a izquierda y s&#237;ndrome posneumonectom&#237;a, se observa el bronquio intermediario permeable, con un incremento de calibre de la luz bronquial si se compara con la figura 1." title="Tratamiento endosc&#243;pico del s&#237;ndrome posneumonectom&#237;a izquierda. En la tomograf&#237;a computarizada de t&#243;rax efectuada a los 6 meses de la colocaci&#243;n endosc&#243;pica de una pr&#243;tesis met&#225;lica autoexpandible en el bronquio intermediario (asterisco), tras neumonectom&#237;a izquierda y s&#237;ndrome posneumonectom&#237;a, se observa el bronquio intermediario permeable, con un incremento de calibre de la luz bronquial si se compara con la figura 1." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Tratamiento endosc&#243;pico del s&#237;ndrome posneumonectom&#237;a izquierda. En la tomograf&#237;a computarizada de t&#243;rax efectuada a los 6 meses de la colocaci&#243;n endosc&#243;pica de una pr&#243;tesis met&#225;lica autoexpandible en el bronquio intermediario (asterisco), tras neumonectom&#237;a izquierda y s&#237;ndrome posneumonectom&#237;a, se observa el bronquio intermediario permeable, con un incremento de calibre de la luz bronquial si se compara con la <a class="elsevierStyleCrossRef" href="#fig1">figura 1</a>.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los primeros en utilizar el t&#233;rmino de s&#237;ndrome posneumonectom&#237;a fueron Wasserman et al<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, en 1979, para referirse a una infrecuente complicaci&#243;n de la neumonectom&#237;a derecha, en la cual se produc&#237;a una obstrucci&#243;n del bronquio principal izquierdo entre el cayado a&#243;rtico y la arteria pulmonar izquierda<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. No fue hasta 1991 cuando Quillin y Shackelford<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> describieron el primer caso de SPNI, ocurrido en un neonato al que se realiz&#243; una neumonectom&#237;a izquierda por enfisema intersticial asociado a un cayado a&#243;rtico derecho. Esto condujo a los autores a suponer que esta malformaci&#243;n vascular era una condici&#243;n imprescindible para producir este s&#237;ndrome tras una neumonectom&#237;a izquierda<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Sin embargo, en a&#241;os posteriores varios autores demostraron la posibilidad de que el SPNI se d&#233; sin asociarse a malformaciones vasculares<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;9</span></a>, como sucede tambi&#233;n en el caso aqu&#237; presentado. En una revisi&#243;n efectuada en 1998 se encontraron s&#243;lo 8 casos publicados de SPNI<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Con posterioridad se han descrito unos pocos casos m&#225;s, lo que da una idea aproximada de su excepcionalidad.</p><p class="elsevierStylePara elsevierViewall">Esta complicaci&#243;n se presenta preferentemente en pacientes pedi&#225;tricos y mujeres j&#243;venes a quienes se ha realizado una neumonectom&#237;a, por lo que presentan una mayor elasticidad de los tejidos que contribuye a desarrollar un desplazamiento exagerado del mediastino hacia el lado de la neumonectom&#237;a<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;7</span></a>. En el caso presentado, por tratarse de un var&#243;n de 44 a&#241;os, es posible que la baja masa corporal, el h&#225;bito de aspecto marfanoide y el drenaje del empiema pleural a los 12 d&#237;as de la neumonectom&#237;a favorecieran el desarrollo del s&#237;ndrome. Las manifestaciones cl&#237;nicas y los datos de la tomograf&#237;a coinciden con los de la mayor&#237;a de las publicaciones: disnea progresiva y estridor, as&#237; como un exagerado desplazamiento del mediastino hacia el lado operado, sin l&#237;quido en la cavidad pleural posneumonectom&#237;a; estrechez del bronquio intermediario entre el cuerpo de la v&#233;rtebra dorsal por detr&#225;s y la arteria pulmonar derecha por delante, e hiperinsuflaci&#243;n pulmonar<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2,4&#8211;8</span></a>. Sin embargo, el dolor pleur&#237;tico relacionado con los esfuerzos, que desapareci&#243; con la colocaci&#243;n de la pr&#243;tesis, es de dif&#237;cil interpretaci&#243;n fisiopatol&#243;gica.</p><p class="elsevierStylePara elsevierViewall">Otros s&#237;ntomas, como la hipotensi&#243;n arterial por bajo gasto card&#237;aco y la disfagia, se han asociado a este s&#237;ndrome en la literatura m&#233;dica, relacionados con la compresi&#243;n vascular y esof&#225;gica, respectivamente<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>. La asociaci&#243;n de broncomalacia se ha observado principalmente en los casos con larga evoluci&#243;n de los s&#237;ntomas postoperatorios<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,3,5&#8211;7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Se han propuesto varias opciones terap&#233;uticas para tratar este s&#237;ndrome. Algunas de ellas son actualmente anecd&#243;ticas, como la divisi&#243;n del arco a&#243;rtico e interposici&#243;n de una pr&#243;tesis vascular entre la aorta ascendente y la aorta descendente, o la frenectom&#237;a para disminuir la compresi&#243;n pulmonar derecha<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,3,6,8</span></a>. Muchos autores proponen la liberaci&#243;n quir&#250;rgica del mediastino y relleno de la cavidad con una pr&#243;tesis expandible de Silastic como el tratamiento de elecci&#243;n<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2,4,8,9</span></a>. Sin embargo, algunos han comunicado el fracaso de esta t&#233;cnica por la hipercorrecci&#243;n o por la asociaci&#243;n de broncomalacia<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,4,6&#8211;8</span></a>.</p><p class="elsevierStylePara elsevierViewall">Gracias al desarrollo de endopr&#243;tesis met&#225;licas autoexpandibles, el tratamiento endosc&#243;pico se utiliza cada vez m&#225;s<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. Constituye una t&#233;cnica menos agresiva, de menor riesgo operatorio y con resultados satisfactorios demostrados, aun en pacientes con broncomalacia<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,5&#8211;7</span></a>. Sin embargo, algunos autores consideran que hacen falta estudios que demuestren la seguridad y eficacia a largo plazo de este m&#233;todo, principalmente por tratarse de pacientes j&#243;venes que llevar&#225;n la pr&#243;tesis durante muchos a&#241;os. Remarcan la posibilidad de obstrucci&#243;n por granulomas, migraci&#243;n o erosi&#243;n de la arteria pulmonar como complicaciones tard&#237;as<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. En caso de que sea necesaria la colocaci&#243;n de una endopr&#243;tesis debido a malacia, estos mismos autores aconsejan las pr&#243;tesis met&#225;licas autoexpandibles<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara elsevierViewall">Considerando la posibilidad de adherencias ocasionadas por el empiema pleural postoperatorio, en nuestro caso se decidi&#243; el tratamiento endosc&#243;pico de forma precoz para evitar el desarrollo de broncomalacia. Los s&#237;ntomas remitieron por completo en el postoperatorio inmediato, desapareciendo la disnea, los dolores pleur&#237;ticos asociados y el estridor, lo que permiti&#243; al paciente retornar a sus actividades habituales. Un seguimiento exhaustivo con fibrobroncoscopia o broncoscopia virtuales es esencial para verificar la correcta posici&#243;n de la endopr&#243;tesis y la ausencia de granulomas que puedan obstruir la pr&#243;tesis en un paciente neumonectomizado.</p><p class="elsevierStylePara elsevierViewall">Finalmente, queremos destacar que el SPNI es una complicaci&#243;n excepcional, aunque posible, sin malformaciones vasculares mediast&#237;nicas. Su detecci&#243;n para aplicar un tratamiento precoz requiere un alto grado de sospecha cl&#237;nica y es esencial para evitar complicaciones a&#250;n mayores como la broncomalacia. Consideramos que la endopr&#243;tesis met&#225;lica autoexpandible es un tratamiento seguro y eficaz. Es preciso realizar estudios estad&#237;sticos para determinar los resultados a largo plazo de esta t&#233;cnica.</p></span></span>		</div>&#13;
	