<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los sarcomas de partes blandas son muy infrecuentes. La incidencia anual estimada es de 38 casos por mill&#243;n<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Este tipo de tumor se localiza con mayor frecuencia en las extremidades, el tronco y las v&#237;sceras. En las mujeres, los leiomiosarsomas asientan en el &#250;tero en un 40% de los casos<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> y representan aproximadamente el 4&#8211;9% de todos los tumores invasivos de este &#243;rgano<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Las met&#225;stasis pulmonares son frecuentes en los sarcomas<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, pero las met&#225;stasis en bronquios principales que causan neumonitis obstructiva y atelectasia pulmonar son muy raras<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>, y hay poca experiencia sobre el papel de la broncoscopia intervencionista para tratar estas lesiones. En met&#225;stasis endobronquiales de otros tumores s&#243;lidos se ha demostrado que el tratamiento endosc&#243;pico es un m&#233;todo efectivo para mejorar la calidad de vida y aumentar la supervivencia<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Presentamos a continuaci&#243;n 2 casos: una paciente operada de un leiomiosarcoma de &#250;tero y otra intervenida de un leiomiosarcoma de muslo. Ambas presentaron una met&#225;stasis pulmonar &#250;nica con gran crecimiento endobronquial, tras un largo per&#237;odo sin enfermedad, y en ambos casos se resolvieron la atelectasia y la insuficiencia respiratoria con tratamiento endosc&#243;pico. Analizamos el papel que tiene el tratamiento endosc&#243;pico en este tipo de met&#225;stasis.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaciones cl&#237;nicas</span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara elsevierViewall">Mujer de 58 a&#241;os, no fumadora y sin otros h&#225;bitos t&#243;xicos. En 1999 se le hab&#237;a realizado una histerectom&#237;a total y anexectom&#237;a bilateral. En la pieza quir&#250;rgica se detect&#243; un leiomiosarcoma submucoso. El estudio de anexos y resto del &#250;tero fue normal. No se detectaron met&#225;stasis. Se indic&#243; tratamiento adyuvante con cisplatino y adriamicina, del que se completaron 6 ciclos.</p><p class="elsevierStylePara elsevierViewall">En marzo de 2005 consult&#243; por tos y disnea, y en la radiograf&#237;a de t&#243;rax se observ&#243; una masa de 6<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro en el hemit&#243;rax izquierdo. La anal&#237;tica fue normal. Una tomograf&#237;a computarizada (TC) de t&#243;rax, abdomen y pelvis mostr&#243; una &#250;nica masa de 6<span class="elsevierStyleHsp" style=""></span>cm localizada en el hemit&#243;rax izquierdo y en contacto con el mediastino. La broncoscopia fue normal y en la exploraci&#243;n ginecol&#243;gica no se observ&#243; recidiva tumoral. Se extirp&#243; la masa mediante toracotom&#237;a y se confirm&#243; que hab&#237;a infiltraci&#243;n de la pleura mediast&#237;nica por un leiomiosarcoma, y posteriormente se inici&#243; tratamiento con isofosfamida. En marzo de 2007 la paciente present&#243; disnea, tos y fiebre, y en la radiograf&#237;a de t&#243;rax se observaba p&#233;rdida de volumen del pulm&#243;n izquierdo. La TC de t&#243;rax y abdomen mostr&#243; una masa en el hilio izquierdo que oclu&#237;a el bronquio principal izquierdo (BPI), con neumon&#237;a, y la broncoscopia evidenci&#243; una tumoraci&#243;n polipoide que oclu&#237;a casi por completo el BPI (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). La biopsia bronquial confirm&#243; que correspond&#237;a a un leiomiosarcoma. Se inici&#243; tratamiento antibi&#243;tico con ceftazidima y amikacina, y se procedi&#243; a la resecci&#243;n endosc&#243;pica de la tumoraci&#243;n tras fotocoagulaci&#243;n con l&#225;ser de diodos (Diomed), con broncoscopio r&#237;gido. Despu&#233;s de este tratamiento pudo observarse que la tumoraci&#243;n asentaba en la pared posterior del bronquio del l&#243;bulo superior izquierdo, y que los segmentos del l&#243;bulo superior izquierdo y el bronquio del l&#243;bulo inferior izquierdo ten&#237;an una apariencia macrosc&#243;pica normal (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). La radiograf&#237;a de t&#243;rax objetiv&#243; una gran mejor&#237;a, y en la TC s&#243;lo se observ&#243; una peque&#241;a lesi&#243;n tumoral residual de 7<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en el l&#243;bulo superior izquierdo. La paciente se encontraba totalmente asintom&#225;tica cuando se le dio el alta. A los 2 a&#241;os de seguimiento contin&#250;a asintom&#225;tica, pero presenta de nuevo una lesi&#243;n tumoral en la zona de resecci&#243;n de la masa mediast&#237;nica, que se interpreta como recidiva local. No se observan, sin embargo, s&#237;ntomas respiratorios ni alteraciones en la TC que hagan sospechar un crecimiento bronquial. Se le ha indicado radioterapia.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002488:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/XJHajzH8c6nQDBxm2cv+CvIEofBFU2BiHO3d6suVq3w5uI+Z9ljlxVO9rT2MTM52YtTiW03Xqd+/Qg6+u2aJAVWroFLKl54vptzq85GMuwoEhBMPardE7srfKpEdWvyoRdTtDr0N6BsaRV9ZoermYjzUAEyWvBicxKkvUktNW5//yWPB+zRbqZjGuGtrx/sI5Hgae4NsZzjofL6UzjxD4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumoraci&#243;n polipoide que ocluye el bronquio principal izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002488:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tumoraci&#243;n polipoide que ocluye el bronquio principal izquierdo." title="Tumoraci&#243;n polipoide que ocluye el bronquio principal izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tumoraci&#243;n polipoide que ocluye el bronquio principal izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002488:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/XJHajzH8c6nQDBxm2cv+CvIEofBFU2BiHO3d6suVq3w5uI+Z9ljlxVO9rT2MTM52YtTiW03Xqd+/Qg6+u2aJAVWroFLKl54vptzq85GMuwoEhBMPardE7srfKpEdWvyoRdTtDr0N6BsaRV9ZoermYjzUAEyWvBicxKkvUktNW5//yWPB+zRbqZjGuGtrx/sI5Hgae4NsZzjofL6UzjxD4=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n tumoral residual en la pared del bronquio del l&#243;bulo superior izquierdo despu&#233;s de la resecci&#243;n. Se observan segmentos del l&#243;bulo superior izquierdo permeables y que drenan las secreciones retenidas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002488:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Lesi&#243;n tumoral residual en la pared del bronquio del l&#243;bulo superior izquierdo despu&#233;s de la resecci&#243;n. Se observan segmentos del l&#243;bulo superior izquierdo permeables y que drenan las secreciones retenidas." title="Lesi&#243;n tumoral residual en la pared del bronquio del l&#243;bulo superior izquierdo despu&#233;s de la resecci&#243;n. Se observan segmentos del l&#243;bulo superior izquierdo permeables y que drenan las secreciones retenidas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n tumoral residual en la pared del bronquio del l&#243;bulo superior izquierdo despu&#233;s de la resecci&#243;n. Se observan segmentos del l&#243;bulo superior izquierdo permeables y que drenan las secreciones retenidas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara elsevierViewall">Mujer de 71 a&#241;os que refer&#237;a tos de una semana de evoluci&#243;n, dolor en el hemit&#243;rax izquierdo y, en las &#250;ltimas 48<span class="elsevierStyleHsp" style=""></span>h, disnea. Nunca hab&#237;a fumado y hac&#237;a 10 a&#241;os que se hab&#237;a operado de un leiomiosarcoma en el muslo, de 8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, cuyos bordes quir&#250;rgicos no presentaban enfermedad. En las revisiones no se hab&#237;a detectado enfermedad. En la exploraci&#243;n f&#237;sica presentaba buen estado general. La temperatura era de 37,5<span class="elsevierStyleHsp" style=""></span>&#176;C y la presi&#243;n arterial de 140/90<span class="elsevierStyleHsp" style=""></span>mmHg; la &#250;nica alteraci&#243;n en la exploraci&#243;n f&#237;sica era la abolici&#243;n total del murmullo vesicular del hemit&#243;rax izquierdo. La anal&#237;tica era normal. La gasometr&#237;a arterial respirando aire ambiente mostraba: presi&#243;n arterial de ox&#237;geno de 57<span class="elsevierStyleHsp" style=""></span>mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 35<span class="elsevierStyleHsp" style=""></span>mmHg y pH de 7,44. En la radiograf&#237;a de t&#243;rax se apreci&#243; una atelectasia completa del pulm&#243;n izquierdo (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>). La TC mostr&#243; una masa de 5<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior izquierdo que protu&#237;a el BPI y produc&#237;a colapso pulmonar. No hab&#237;a evidencia de adenopat&#237;as mediast&#237;nicas ni de met&#225;stasis en el abdomen y la pelvis. En la broncoscopia se observ&#243; que hab&#237;a una tumoraci&#243;n polipoide en la parte distal del BPI que lo oclu&#237;a totalmente. La biopsia bronquial mostr&#243; que correspond&#237;a a un leiomiosarcoma. Tras iniciar tratamiento antibi&#243;tico con amoxicilina-&#225;cido clavul&#225;nico por v&#237;a intravenosa desapareci&#243; la fiebre, pero persisti&#243; la atelectasia pulmonar con insuficiencia respiratoria. Se realiz&#243; fotocoagulaci&#243;n con l&#225;ser Diomed y se procedi&#243; a la resecci&#243;n broncosc&#243;pica de la masa del BPI. Con esta exploraci&#243;n se confirm&#243; que la tumoraci&#243;n proced&#237;a del l&#243;bulo superior izquierdo y del BPI, y que el bronquio del l&#243;bulo inferior izquierdo no estaba afectado. En el postoperatorio la paciente present&#243; un neumot&#243;rax izquierdo que se resolvi&#243; con tubo de drenaje, y la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig4">fig. 4</a>) evidenci&#243; una masa en el l&#243;bulo superior izquierdo y la resoluci&#243;n de la atelectasia del pulm&#243;n izquierdo. La gasometr&#237;a basal despu&#233;s de la intervenci&#243;n mostr&#243;: presi&#243;n arterial de ox&#237;geno de 76<span class="elsevierStyleHsp" style=""></span>mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 39<span class="elsevierStyleHsp" style=""></span>mmHg y pH de 7,41. La paciente fue dada de alta sin s&#237;ntomas, y se complet&#243; el estudio de extensi&#243;n mediante tomograf&#237;a por emisi&#243;n de positrones y resonancia magn&#233;tica cerebral, que mostraron que s&#243;lo hab&#237;a esta met&#225;stasis. Posteriormente se realiz&#243; una neumonectom&#237;a izquierda. Los ganglios mediast&#237;nicos y el borde quir&#250;rgico bronquial no estaban afectados. Actualmente la paciente sigue controles en el Servicio de Oncolog&#237;a, y tras 6 meses de seguimiento no hay evidencia de enfermedad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig3" id="fig3"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002488:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/XJHajzH8c6nQDBxm2cv+CvIEofBFU2BiHO3d6suVq3w5uI+Z9ljlxVO9rT2MTM52YtTiW03Xqd+/Qg6+u2aJAVWroFLKl54vptzq85GMuwoEhBMPardE7srfKpEdWvyoRdTtDr0N6BsaRV9ZoermYjzUAEyWvBicxKkvUktNW5//yWPB+zRbqZjGuGtrx/sI5Hgae4NsZzjofL6UzjxD4=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Atelectasia pulmonar completa, secundaria a crecimiento endobronquial de met&#225;stasis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002488:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Atelectasia pulmonar completa, secundaria a crecimiento endobronquial de met&#225;stasis." title="Atelectasia pulmonar completa, secundaria a crecimiento endobronquial de met&#225;stasis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p class="elsevierStyleSimplePara elsevierViewall">Atelectasia pulmonar completa, secundaria a crecimiento endobronquial de met&#225;stasis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig4" id="fig4"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609002488:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/XJHajzH8c6nQDBxm2cv+CvIEofBFU2BiHO3d6suVq3w5uI+Z9ljlxVO9rT2MTM52YtTiW03Xqd+/Qg6+u2aJAVWroFLKl54vptzq85GMuwoEhBMPardE7srfKpEdWvyoRdTtDr0N6BsaRV9ZoermYjzUAEyWvBicxKkvUktNW5//yWPB+zRbqZjGuGtrx/sI5Hgae4NsZzjofL6UzjxD4=" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resoluci&#243;n de la atelectasia despu&#233;s del tratamiento endosc&#243;pico. Se observa la masa en el l&#243;bulo superior izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609002488:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Resoluci&#243;n de la atelectasia despu&#233;s del tratamiento endosc&#243;pico. Se observa la masa en el l&#243;bulo superior izquierdo." title="Resoluci&#243;n de la atelectasia despu&#233;s del tratamiento endosc&#243;pico. Se observa la masa en el l&#243;bulo superior izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p class="elsevierStyleSimplePara elsevierViewall">Resoluci&#243;n de la atelectasia despu&#233;s del tratamiento endosc&#243;pico. Se observa la masa en el l&#243;bulo superior izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El tratamiento del leiomiosarcoma consiste en la extirpaci&#243;n quir&#250;rgica completa del tumor. Sin embargo, aunque la resecci&#243;n sea completa, pueden aparecer met&#225;stasis a distancia tras largos per&#237;odos sin enfermedad. El pulm&#243;n es un lugar frecuente de met&#225;stasis. Rose et al<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, que estudiaron 73 autopsias de pacientes que hab&#237;an fallecido por leiomiosarcoma de &#250;tero, demostraron que el patr&#243;n metast&#225;sico era por v&#237;a hemat&#243;gena y que el pulm&#243;n era un lugar frecuente de met&#225;stasis. La quimioterapia es poco efectiva para el tratamiento de estos tumores<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>, y por ello surge como alternativa terap&#233;utica la resecci&#243;n quir&#250;rgica de las met&#225;stasis. Un estudio<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> sobre 133 casos de metastectom&#237;a por tumores malignos de &#250;tero, que incluy&#243; 11 casos de leiomiosarcoma, mostr&#243; una supervivencia a los 5 a&#241;os del 38%, y en el an&#225;lisis multivariante el &#250;nico factor predictor de buen pron&#243;stico fue un intervalo de tiempo sin enfermedad superior a 12 meses. Otros estudios que han abordado el tema de la metastectom&#237;a en met&#225;stasis de tumores s&#243;lidos tambi&#233;n concluyen que el per&#237;odo de tiempo sin enfermedad y la resecci&#243;n completa de las met&#225;stasis son los factores m&#225;s importantes en el pron&#243;stico<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10&#8211;12</span></a>.</p><p class="elsevierStylePara elsevierViewall">Las met&#225;stasis en bronquios principales son muy infrecuentes. En una revisi&#243;n de 1.400 autopsias se observaron met&#225;stasis pulmonares en el 30% de los casos, pero s&#243;lo en el 2% afectaban a los bronquios principales<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13,14</span></a>. En algunos tumores con met&#225;stasis en bronquios principales se observ&#243; un patr&#243;n de crecimiento tumoral de tipo polipoide que ocluye de forma extensa la luz bronquial, pero sin infiltraci&#243;n de la pared bronquial<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13&#8211;15</span></a>. La resecci&#243;n quir&#250;rgica de este tipo de met&#225;stasis requiere extirpar mucho tejido pulmonar, motivo por el cual algunos autores proponen realizar broncoscopia r&#237;gida para evaluar con exactitud la extensi&#243;n del tumor en el bronquio y evitar la resecci&#243;n innecesaria de tejido pulmonar. En alg&#250;n paciente se ha efectuado incluso broncotom&#237;a. Otra opci&#243;n terap&#233;utica es la resecci&#243;n endosc&#243;pica<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a>. Aunque no hay datos espec&#237;ficos sobre el beneficio de este tratamiento en met&#225;stasis de sarcomas, se ha observado que en otros tumores la desobstrucci&#243;n bronquial mejora la calidad de vida y la supervivencia<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Nuestros casos demuestran que la broncoscopia intervencionista tiene un papel importante para evaluar la extensi&#243;n tumoral endobronquial antes de la metastectom&#237;a y resolver complicaciones locales, as&#237; como para paliar los s&#237;ntomas cuando &#233;sta no est&#225; indicada. Este tratamiento debe incluirse en el abordaje oncol&#243;gico de este tipo de met&#225;stasis.</p></span></span>		</div>&#13;
	