<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de una mujer de 75 a&#241;os de edad, hipertensa de larga evoluci&#243;n con historia urol&#243;gica de pielonefritis de repetici&#243;n, que precisa en Junio de 1992 una nefrectom&#237;a del ri&#241;&#243;n derecho. Desde entonces mantiene una funci&#243;n renal estable con un filtrado glomerular entre 35-40 ml/min/1,73m&#178; seg&#250;n MDRD-abreviado. En Mayo de 2002 en una ecograf&#237;a abdominal de control, se detecta un aneurisma de aorta abdominal subrenal de 3,5cm de di&#225;metro que se controla peri&#243;dicamente. En TAC abdominal de Julio 2006, se observa un crecimiento del aneurisma, que alcanza los 5.6 cm de di&#225;metro y que se acompa&#241;a de una estenosis de la arteria renal izquierda en el punto de origen, de aproximadamente el 50% y de una arteria renal polar inferior que irrigaba m&#225;s de un tercio del ri&#241;&#243;n (Figura 1). A pesar de las dificultades t&#233;cnicas en Febrero del 2007 se procede a la colocaci&#243;n de una endopr&#243;tesis infrarrenal aorto-uniliaca, que deja libre la salida de la arteria polar y de la arteria renal izquierda (Figura 2). Desde ese momento la paciente ha manteniendo una funci&#243;n renal estable con un aceptable control de tensi&#243;n arterial.</p><p class="elsevierStylePara">Los aneurismas de aorta abdominal constituyen una patolog&#237;a muy prevalente, con una incidencia que var&#237;a dependiendo de la edad y del sexo. Los aneurismas de aorta abdominal habitualmente son asintom&#225;ticos y se detectan de forma casual. En muchas ocasiones la primera manifestaci&#243;n es la ruptura (con un riesgo bajo para aneurismas &#8804; 5,5cm de di&#225;metro, pero alto para di&#225;metros superiores), con una mortalidad del 80% para los que se rompen.</p><p class="elsevierStylePara">Durante a&#241;os pacientes mayores y pluripatol&#243;gicos, eran desestimados para la cirug&#237;a, hasta que en 1991 surgen las pr&#243;tesis endovasculares. Esta t&#233;cnica consistente en la colocaci&#243;n de una pr&#243;tesis sint&#233;tica en Y con dos brazos, una para la aorta abdominal y una arteria iliaca y otra para la arteria iliaca contralateral, insertadas a trav&#233;s de la arteria femoral com&#250;n y guiadas mediante radioscopia. La pr&#243;tesis se coloca pr&#243;xima al cuello del aneurisma y los stents utilizados garantizan la posici&#243;n de la pr&#243;tesis evitando la migraci&#243;n. Existen adem&#225;s pr&#243;tesis con ventanas para las arterias renales, en el caso de que el aneurisma englobe las mismas.</p><p class="elsevierStylePara">En nuestro caso era prioritario preservar la arteria polar inferior, lo que dejaba un saco aneurism&#225;tico corto, motivo por el cual se utiliz&#243; una pr&#243;tesis aorto-uniilica que se combin&#243; con un bypass femoro-femoral que garantizara la vascularizaci&#243;n de la pierna izquierda. En ese momento se decidi&#243; no actuar sobre la estenosis de la arteria renal ya que la &#233;sta no era significativa.</p><p class="elsevierStylePara">Con la colocaci&#243;n de pr&#243;tesis endovasculares, se ha conseguido una alternativa terap&#233;utica menos agresiva, con bajas tasas de mortalidad y ha supuesto una opci&#243;n para pacientes que eran desestimados para la cirug&#237;a convencional.</p>		</div>&#13;
	