<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Los pacientes en HD peri&#243;dicas tienen un riesgo elevado de hemorragias espont&#225;neas o con m&#237;nimos traumatismos a nivel retroperitoneal, renal, peric&#225;rdico, mediast&#237;nico y subdural. En la predisposici&#243;n al sangrado intervienen m&#250;ltiples factores. Entre otros, la disfunci&#243;n plaquetaria, los antiagregantes plaquetarios y los anticoagulantes.<span class="elsevierStyleSup">1,2</span> El desarrollo de un hematoma hep&#225;tico subcapsular es una complicaci&#243;n excepcional que puede producirse de forma espont&#225;nea o con m&#237;nimos traumatismos cerrados.<span class="elsevierStyleSup">3,4</span></p><p class="elsevierStylePara">Se presenta un paciente de 77 a&#241;os de edad, diagnosticado en 2003 de IRC secundaria a ri&#241;&#243;n de mieloma (IgG Kappa). El tratamiento con melfal&#225;n-prednisona disminuy&#243; la paraprote&#237;na circulante y mejor&#243; la afectaci&#243;n medular. En febrero de 2004 inici&#243; HD. En los dos &#250;ltimos a&#241;os recibi&#243; dos ciclos de melfal&#225;n- prednisona y posteriormente bortezomid (Velcade<span class="elsevierStyleSup">&#174;</span>). Se mantuvo estable, con la enfermedad controlada y sin anemia con EPO. Desde abril hasta julio de 2006, recibi&#243; estr&#243;genos conjugados (Equin<span class="elsevierStyleSup">&#174;</span>), 20 mg/d&#237;a, para la trombopat&#237;a ur&#233;mica. &#218;ltimamente tomaba aspirina como antiagregante plaquetario. El 7 de agosto de 2006, ocho horas despu&#233;s de finalizada su sesi&#243;n de HD, present&#243; un mareo con ca&#237;da y p&#233;rdida de conocimiento de unos minutos de duraci&#243;n, golpe&#225;ndose en el hipocondrio derecho. Asu ingreso en el hospital, estaba consciente y orientado, quej&#225;ndose de dolor en la esc&#225;pula derecha, con TA 55/35, FC 72 lpm y ritmo sinusal. En la anal&#237;tica: hematocrito 19%, hemoglobina 6,9 g/dl, plaquetas 300.000/mm<span class="elsevierStyleSup">3</span>, leucocitos 10.000/mm<span class="elsevierStyleSup">3</span> con f&#243;rmula normal, TP 82%, INR 1,2 y fibrin&#243;geno 520 mg/dl. Otros datos: Na 139 mmol/l, K 6,7 mmol/l, HCO3 22 mmol/l, urea 84 mg/dl, Cr 7,5 mg/dl, GGT 727 UI/l, GOT 127 UI/l, GPT 167 UI/l, LDH 372 UI/l y bilirrubina total 0,4 mg/dl. Una TAC toracoabdominal con contraste revel&#243; un hematoma hep&#225;tico subcapsular de 10 x 7 x 20 cm en el l&#243;bulo derecho, con desplazamiento del &#243;rgano y sin lesiones hep&#225;ticas subyacentes (figura 1). Los ri&#241;ones estaban atr&#243;ficos y exist&#237;a una moderada cantidad de l&#237;quido libre en el saco de Douglas (sangre). Para remontar la hipovolemia se prefundi&#243; salino isot&#243;nico y transfusiones de sangre (cuatro concentrados de hemat&#237;es), y se administraron resinas para la hiperpotasemia. Seis horas despu&#233;s del ingreso, estabilizada la situaci&#243;n hemodin&#225;mica, se realiz&#243; una sesi&#243;n de HD sin heparina. En las 48 horas siguientes se mantuvo en reposo, monitorizado y con controles hematol&#243;gicos frecuentes. Los niveles de hemoglobina permanecieron estables. Las molestias locales precisaron analgesia de primera escala. En los d&#237;as siguientes se realizaron las HD bajo estrecha monitorizaci&#243;n y sin heparina. A los ocho d&#237;as del ingreso, en una TAC de control, el hematoma no hab&#237;a aumentado de tama&#241;o y permanec&#237;a limitado al &#225;rea subcapsular. El paciente fue trasladado a su Unidad de origen y el seguimiento mediante TAC seriadas evidenci&#243; la reabsorci&#243;n lenta y progresiva del hematoma en unas ocho semanas, sin necesidad de cirug&#237;a.</p><p class="elsevierStylePara">Entre las posibles causas favorecedoras del sangrado, adem&#225;s de la uremia, pudieron estar el propio mieloma, la administraci&#243;n de estr&#243;genos, la heparinizaci&#243;n durante HD, el antiagregante plaquetario y, finalmente, el traumatismo cerrado local. Aunque la TAC no evidenci&#243; lesiones hep&#225;ticas subyacentes (adenoma, hemangioma o peliosis), el paciente pudo padecer lesiones incipientes de peliosis hep&#225;tica que pasaron desapercibidas en la TAC.<span class="elsevierStyleSup">4,5</span> La peliosis hep&#225;tica, caracterizada por espacios qu&#237;sticos llenos de sangre en los sinusoides, se asocia a la administraci&#243;n de esteroides y anab&#243;licos androg&#233;nicos, contraceptivos orales y estr&#243;genos de s&#237;ntesis, puede complicarse con ruptura hep&#225;tica y hematoma hep&#225;tico espont&#225;neo. <span class="elsevierStyleSup">6-12</span> En este caso, tanto el mieloma como los estr&#243;genos pudieron favorecer el desarrollo de peliosis hep&#225;tica,<span class="elsevierStyleSup">8,10</span> haciendo m&#225;s susceptible el h&#237;gado a la rotura espont&#225;nea o tras el traumatismo cerrado.<span class="elsevierStyleSup">3</span> Muchos hematomas hep&#225;ticos, hemodin&#225;micamente estables, se tratan de forma conservadora, sin intervenci&#243;n quir&#250;rgica, con una tasa de &#233;xito superior al 80%.<span class="elsevierStyleSup">13,14 </span>El &#250;nico determinante para que sea tratado sin intervenci&#243;n quir&#250;rgica es la estabilidad hemodin&#225;mica. En nuestro paciente, una vez estabilizada su hemodin&#225;mica, el tratamiento conservador con reposo, transfusiones, estrecha monitorizaci&#243;n y HD sin heparina permiti&#243; una evoluci&#243;n favorable con resoluci&#243;n del hematoma en dos meses.</p><p class="elsevierStylePara">En resumen, el desarrollo de un hematoma hep&#225;tico subcapsular en HD es una complicaci&#243;n excepcional que, al producir una hemorragia intensa y shock, pone en peligro la vida del enfermo y representa un reto terap&#233;utico. El tratamiento conservador, sin intervenci&#243;n quir&#250;rgica, es una opci&#243;n que permiti&#243; la recuperaci&#243;n sin problemas. Hasta donde conocemos, &#233;ste es el primer caso de un paciente en HD peri&#243;dicas que present&#243; esta complicaci&#243;n.</p>		</div>&#13;
	