<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La ectopia renal cruzada con fusi&#243;n es la segunda variedad de las fusiones renales por orden de frecuencia, representando una incidencia del 0,01% en la poblaci&#243;n general. Existen hasta seis variedades de ri&#241;&#243;n ect&#243;pico cruzado y fusionado y se cree que est&#225; producido por una alteraci&#243;n en la migraci&#243;n de la unidad renal por obst&#225;culo vascular, o bien por factores gen&#233;ticos o teratog&#233;nicos. Suele asociarse con otras alteraciones del aparato gastrointestinal y locomotor.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 40 a&#241;os, con antecedentes de cistitis de repetici&#243;n y dos partos v&#237;a vaginal, fumadora habitual de 10 cigarrillos/ d&#237;a consult&#243; en Servicio de Urgencias por dolor en fosa il&#237;aca derecha, fiebre y s&#237;ndrome miccional. Se solicit&#243; anal&#237;tica en la que se apreci&#243; leucocitosis con desviaci&#243;n izquierda (23.436 leucocitos/ul, 93% segmentados), 456.000 plaquetas/ul, funci&#243;n renal dentro de la normalidad (Urea 34,1 mg/dl y creatinina 0,9 mg/dl), Velocidad de Sedimentaci&#243;n Globular (VSG) a la primera hora de 42 mm/hora, prote&#237;na C reactiva de 34,1 y en el sedimento apareci&#243; piuria (50 leucocitos por campo), test de nitritos positivos y bacterias. En ese momento, se extrajo urocultivo de orina que a las 96 horas se inform&#243; como positivo para Escherichia coli. Seguidamente a la extracci&#243;n del cultivo de orina, se instaur&#243; tratamiento antibi&#243;tico emp&#237;rico con amoxicilina clavul&#225;nico y gentamicina, completando debidamente el tratamiento con dichos antibi&#243;ticos, ya que el antibiograma confirm&#243; la sensibilidad del microorganismo para los mismos. En la ecograf&#237;a abdominal visualizamos en fosa il&#237;aca derecha una estructura compatible con ri&#241;&#243;n ect&#243;pico cruzado y fusionado en su polo superior con el ri&#241;&#243;n derecho; ausencia de ri&#241;&#243;n en fosa renal izquierda. Con los datos cl&#237;nicos, anal&#237;ticos y de imagen realizamos el diagn&#243;stico de pielonefritis aguda en ectopia renal cruzada. Se realiz&#243; pielograf&#237;a anter&#243;grada en la que se observan ambos ri&#241;ones localizados en hemiabdomen derecho y fusionados (figura 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La ectopia cruzada sin y con fusi&#243;n (90% casos) se produce cuando el ri&#241;&#243;n ect&#243;pico se localiza en el lado opuesto a la inserci&#243;n de su ur&#233;ter en la vejiga. Se trata de una anomal&#237;a cong&#233;nita rara.<span class="elsevierStyleSup">1,2</span> En ocasiones, los vasos sangu&#237;neos responsables de la irrigaci&#243;n del ri&#241;&#243;n ect&#243;pico cruzan la l&#237;nea media y pueden ser responsables de estenosis de la uni&#243;n pieloureteral del ri&#241;&#243;n ect&#243;pico o del ri&#241;&#243;n normosituado.<span class="elsevierStyleSup">3</span> La mayor&#237;a de los casos cursa de forma asintom&#225;tica y el diagn&#243;stico se realiza cuando asienta alguna patolog&#237;a sobre el ri&#241;&#243;n ect&#243;pico, tales como infecciones, litiasis, tumores u otras menos frecuentes.<span class="elsevierStyleSup">1,2,4</span> El diagn&#243;stico se realiza mediante ecograf&#237;a, urograf&#237;a intravenosa o pielograf&#237;a anter&#243;grada,<span class="elsevierStyleSup">5</span> estudios isot&#243;picos, tomograf&#237;a axial computarizada y resonancia magn&#233;tica nuclear. El tratamiento de esta anomal&#237;a cong&#233;nita es el de la patolog&#237;a que asiente sobre ella, sin ser preciso otro tratamiento adicional si el paciente se encuentra asintom&#225;tico.</p>		</div>&#13;
	