<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La obesidad, definida como un &#205;ndice de Masa Corporal (IMC) &#8805;30, ha llegado a ser un problema de salud p&#250;blica mundial, con caracter&#237;sticas epid&#233;micas. En los EE. UU., su prevalencia ha crecido hasta un 65% en 2003 y est&#225; adquiriendo importancia en pa&#237;ses en desarrollo como Chile, donde la Encuesta Nacional de Salud 2003 mostr&#243; una prevalencia del 23%. Esta condici&#243;n est&#225; asociada a otros factores de riesgo cardiovascular como hipertensi&#243;n arterial, resistencia insul&#237;nica/ diabetes mellitus tipo 2, dislipidemia y enfermedad coronaria, y puede llevar a la insuficiencia renal progresiva.</p><p class="elsevierStylePara">Las primeras descripciones de nefropat&#237;a asociada a obesidad se publicaron hace 30 a&#241;os, siendo seguidas por abundantes informes de enfermedad renal en sujetos obesos sin diabetes.</p><p class="elsevierStylePara">El s&#237;ndrome renal asociado a obesidad humana se ha descrito como una glomerulopat&#237;a con proteinuria variable, algunas veces en rangos nefr&#243;ticos pero sin constituir s&#237;ndrome nefr&#243;tico completo<span class="elsevierStyleSup">1</span> y con hallazgos histopatol&#243;gicos de GFS. Las diferencias con la GFS primaria incluyen una menor frecuencia de s&#237;ndrome nefr&#243;tico, menor fusi&#243;n pedicelar, predominio perihiliar y presencia de glomerulomegalia. La evoluci&#243;n natural es la progresi&#243;n a la insuficiencia renal en la mitad de los casos<span class="elsevierStyleSup">2</span> si no se interviene terap&#233;uticamente.</p><p class="elsevierStylePara">Teniendo en cuenta que los pa&#237;ses en desarrollo experimentan una expansi&#243;n epid&#233;mica de la insuficiencia renal cr&#243;nica y que &#233;sta podr&#237;a amplificarse por el concomitante aumento en la incidencia de obesidad, hemos querido mostrar dos casos de GFS en j&#243;venes obesos no diab&#233;ticos, quienes tras la cirug&#237;a bari&#225;trica experimentaron remisi&#243;n importante de la proteinuria en un caso y desaparici&#243;n completa en el otro, permitiendo reducci&#243;n o suspensi&#243;n de los f&#225;rmacos antiprotein&#250;ricos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n obeso desde los 17 a&#241;os, con algunos familiares diab&#233;ticos tipo 2 (DM2) en su l&#237;nea paterna, que recib&#237;a atorvastatina por una leve hiperlipidemia. En un control de rutina a los 19 a&#241;os pesaba 102 kg (IMC 36,6), se comprob&#243; proteinuria de 3,8 g/d&#237;a, sin alteraciones en el sedimento urinario. La glicemia de ayunas, alb&#250;mina, perfil tiroideo y niveles de l&#237;pidos eran normales, presi&#243;n arterial de 140/75, creatininemia de 1,4 mg/dl y serolog&#237;a negativa para enfermedades sist&#233;micas de potencial afectaci&#243;n renal.</p><p class="elsevierStylePara">Una biopsia renal percut&#225;nea obtuvo 10 glom&#233;rulos, uno globalmente escler&#243;tico, y uno de los restantes con esclerosis segmentaria, marcada hialinosis y adherencia a la c&#225;psula de Bowman en zona perihiliar (figura 3a); moderada fibrosis intersticial y atrofia tubular en relaci&#243;n con el glom&#233;rulo escler&#243;tico e hialinosis de la arteriola aferente. La Microscop&#237;a Electr&#243;nica (ME) revel&#243; fusi&#243;n pedicelar con transformaci&#243;n microvellosa e irregularidad segmentaria de la Membrana Basal Glomerular (MBG), principalmente en zona paramesangial, sin dep&#243;sitos electrodensos ni inclusiones reticulares. La Inmunofluorescencia (IFI) s&#243;lo mostr&#243; trazas inespec&#237;ficas de IgM y C3, concluy&#233;ndose GFS, distribuci&#243;n perihiliar.</p><p class="elsevierStylePara">La terapia antiprotein&#250;rica con lisinopril 20 mg/d&#237;a y valsart&#225;n 160 mg/d&#237;a indujo moderada reducci&#243;n de la proteinuria a 1,5 g/d&#237;a. Los esfuerzos por reducir peso corporal con ejercicio y dieta fueron inefectivos y se decidi&#243; efectuar cirug&#237;a bari&#225;trica abierta de <span class="elsevierStyleItalic">bypass </span>g&#225;strico 17 meses despu&#233;s, logrando reducci&#243;n del peso corporal a 80 kg y una marcada remisi&#243;n de la proteinuria, permitiendo la disminuci&#243;n de lisinopril a 5 mg/d&#237;a, suspensi&#243;n definitiva de valsart&#225;n y atorvastatina, manteniendo la funci&#243;n renal conservada (creatininemia de 1,4 mg/dl) a los 58 meses de seguimiento (figuras 1a y 2a).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;nobeso desde los 20 a&#241;os de edad, cuando fue evaluado encontr&#225;ndose hipotiroidismo e hiperlipidemia (colesterol total 351 mg/dl, HDL 49 mg/dl y LDL 280 mg/dl), ambos corregidos r&#225;pidamente con sustituci&#243;n tiroidea, pero sin experimentar cambios en el peso corporal. Un t&#237;o hab&#237;a tenido DM2. En controles realizados a los 35 a&#241;os, cuando pesaba 124 kg (IMC 41,4), se objetiv&#243; proteinuria de 7,14 g/d&#237;a sin alteraciones al sedimento urinario. Las hormonas tiroideas normales, normotensi&#243;n (130/80 mmHg), alb&#250;mina y glicemia de ayunas normales y creatininemia 1,27 mg/dl. La serolog&#237;a tambi&#233;n era normal.</p><p class="elsevierStylePara">La biopsia renal percut&#225;nea mostr&#243; 16 glom&#233;rulos, dos globalmente escler&#243;ticos, tres con esclerosis segmentaria, especialmente en &#225;rea perihiliar, con hialinosis y adherencia a capsula de Bowman; el resto, incremento de tama&#241;o en alrededor de un 50%. Hab&#237;a moderada fibrosis intersticial, atrofia tubular (figura 3b), infiltrado linfocitario intersticial y leve fibrosis arterial intimal con moderada hialinosis arteriolar. La ME revel&#243; fusi&#243;n pedicelar (figura 3c), irregularidad segmentaria de MBG sin dep&#243;sitos electrodensos ni inclusiones tubulorreticulares. La IFI tampoco aport&#243; informaci&#243;n adicional, concluy&#233;ndose GFS, distribuci&#243;n perihiliar, con glomerulomegalia.</p><p class="elsevierStylePara">Se inici&#243; fosinopril 10 mg/d&#237;a, logrando reducci&#243;n de la proteinuria a 1,0 g/d&#237;a, sin cambios en el peso corporal pese a esfuerzos diet&#233;ticos durante 17 meses, por lo que se realiz&#243; cirug&#237;a bari&#225;trica abierta con <span class="elsevierStyleItalic">bypass</span> g&#225;strico, que fue seguida de una notable reducci&#243;n ponderal (85 kg) y desaparici&#243;n de la proteinuria, permitiendo una total remoci&#243;n de los f&#225;rmacos Inhibidores de la Enzima Convertidora de Angiotensina (IECA). La funci&#243;n renal permaneci&#243; estable, con creatininemia de 1,0 mg/dl, tras 35 meses de observaci&#243;n (figuras 1b y 2b).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Nuestros dos casos ilustran gr&#225;ficamente la enfermedad glomerular m&#225;s t&#237;picamente asociada a la obesidad grave y la buena respuesta a reducci&#243;n efectiva del peso corporal lograda con cirug&#237;a bari&#225;trica. Si bien es cierto que nuestros pacientes presentaron una reducci&#243;n de la proteinuria con el uso de f&#225;rmacos bloqueadores del SRA, la magnitud de la proteinuria inicial y el fracaso de las medidas para reducir el peso corporal motivaron la decisi&#243;n de plantear la cirug&#237;a reductiva. En este sentido, se consider&#243; la posible p&#233;rdida del efecto ben&#233;fico de los inhibidores del SRA si la obesidad no se corrige radicalmente.<span class="elsevierStyleSup">2</span> La remisi&#243;n persistente de la proteinuria obtenida tras la efectiva reducci&#243;n ponderal confirma la importancia de la obesidad en la patogenia de esta condici&#243;n. Es cierto que una biopsia renal de control hubiera sido &#250;til para identificar cambios histol&#243;gicos coincidentes con la remisi&#243;n cl&#237;nica, pero los reparos &#233;ticos la descartaron.</p><p class="elsevierStylePara">El an&#225;lisis fisiopatol&#243;gico de la enfermedad renal asociada a obesidad est&#225; bien ilustrado con modelos experimentales de ratas obesas que muestran da&#241;o podocitario precoz e infiltraci&#243;n macrof&#225;gica asociados a hiperlipidemia e hiperglicemia, precediendo al desarrollo de glomeruloesclerosis y da&#241;o tubulointersticial. Los modelos de obesidad espont&#225;nea en monos <span class="elsevierStyleItalic">rhesus</span> evolucionan hacia un s&#237;ndrome metab&#243;lico completo con ganancia progresiva de peso, seguida por un aumento sostenido de insulinemia, sin hiperglicemia, para terminar con hiperglicemia evidente y ca&#237;da de los niveles de insulina.<span class="elsevierStyleSup">3</span> Nuestros pacientes, ambos con historia familiar, no presentaron DM2, y aunque desafortunadamente no obtuvimos niveles de insulina, nunca mostraron hiperglicemia en reiteradas mediciones de ayuno. Adicionalmente, la hiperlipidemia en uno de ellos revirti&#243; r&#225;pidamente tras sustituci&#243;n de hormona tiroidea, y en el otro se normaliz&#243; tras la reducci&#243;n del peso, permitiendo la eliminaci&#243;n de las estatinas.</p><p class="elsevierStylePara">Los mecanismos patog&#233;nicos del da&#241;o renal asociado a obesidad se relacionan con los efectos adversos de la adaptaci&#243;n al incremento de la carga excretora, un estado sal-retenedor y efectos directos o indirectos de una hiperinsulinemia/resistencia insul&#237;nica y lipotoxicidad renal. Los cambios hemodin&#225;micos son muy importantes, ya que se ha observado un aumento de la presi&#243;n intraglomerular asociada a hiperinsulinemia en modelos experimentales, y los pacientes obesos sin DM2 muestran una mayor filtraci&#243;n glomerular comparado con controles con IMC normal.<span class="elsevierStyleSup">4</span> Resulta destacable la participaci&#243;n patog&#233;nica del SRA y sus aplicaciones terap&#233;uticas, dado que el incremento del IMC se asocia a un incremento en la sensibilidad vascular a la angiotensina II, lo que se confirma por la regresi&#243;n de la hipertensi&#243;n intraglomerular y del da&#241;o estructural tras el uso de IECA.<span class="elsevierStyleSup">5</span></p><p class="elsevierStylePara">La importancia del tejido graso en s&#237; tambi&#233;n se ha valorado, pues los adipocitos no son s&#243;lo un reservorio energ&#233;tico sino el origen de hormonas, citoquinas y factores de crecimiento dirigidos al lecho vascular sist&#233;mico y renal, incluyendo renina, angiotensin&#243;geno, IL-6, leptina, PAI-1, adiponectina y TGF-beta. Es as&#237; como modelos animales con sobreexpresi&#243;n de angiotensina II en adipocitos desarrollan hipertensi&#243;n afectando directa o indirectamente el ri&#241;&#243;n. La leptina, un p&#233;ptido producido por el tejido graso, disminuye la ingesta e incrementa la actividad simp&#225;tica en tejidos termog&#233;nicos y no termog&#233;nicos, consider&#225;ndose inicialmente como una hormona antiobesidad. Sin embargo, se ha visto que los sujetos obesos, por razones no aclaradas, se hacen resistentes a la saciedad y su efecto adelgazante, preserv&#225;ndose los efectos simp&#225;ticos en tejidos no termog&#233;nicos como ri&#241;&#243;n, coraz&#243;n y suprarrenales. As&#237; pues, la leptina puede modificar la producci&#243;n de &#243;xido n&#237;trico, y por su efecto simp&#225;tico renal inducir retenci&#243;n de sodio, vasoconstricci&#243;n sist&#233;mica e hipertensi&#243;n.<span class="elsevierStyleSup">6</span></p><p class="elsevierStylePara">Actualmente, el manejo m&#233;dico de la nefropat&#237;a asociada a obesidad se basa en el uso de f&#225;rmacos antiprotein&#250;ricos, siendo los m&#225;s utilizados los IECA y los bloqueadores de receptores de angiotensina, que adem&#225;s mejoran la sensibilidad insul&#237;nica, con un efecto protector renal y cardiovascular. Tambi&#233;n se han probado las estatinas, metformina y los PPARg. Sin perjuicio de lo anterior, la sola reducci&#243;n del peso corporal ha sido &#250;til en reducir la proteinuria,<span class="elsevierStyleSup">7</span> y la cirug&#237;a bari&#225;trica es un recurso efectivo, con un riesgo razonable para este prop&#243;sito, y ya ha sido propuesto en el manejo de la enfermedad protein&#250;rica en obesos diab&#233;ticos<span class="elsevierStyleSup">8</span> y en otras glomerulopat&#237;as. Por ello, deber&#237;a formar parte del arsenal terap&#233;utico en las enfermedades renales asociadas a obesidad<span class="elsevierStyleSup">9</span> cuando no se logre el objetivo ponderal con las terapias m&#233;dicas o cuando el grado de proteinuria no permita una espera prolongada.<span class="elsevierStyleSup">10</span></p>		</div>&#13;
	