<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La incidencia de afectaci&#243;n renal en la Esclerosis Sist&#233;mica (ES) es dif&#237;cil de establecer, porque en los estadios iniciales y en las formas leves, las manifestaciones pueden ser subcl&#237;nicas, y dada su larga evoluci&#243;n puede coincidir con otras patolog&#237;as. Se distinguen tres tipos de nefropat&#237;a: lo forma aguda, la cr&#243;nica y el s&#237;ndrome de superposici&#243;n (asociaci&#243;n entre esclerodermia y otras enfermedades reum&#225;ticas).<span class="elsevierStyleSup">1-2</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os con antecedentes de ES desde el 2000, trastorno bipolar, ileitis terminal, bebedor y consumidor de marihuana.</p><p class="elsevierStylePara">En tratamiento con D-penicilamina para la ES durante varios a&#241;os, suspendi&#233;ndose hace un a&#241;o por molestias g&#225;stricas. Como tratamiento habitual: nifedipino, deflazacort, litio y olamzapina.</p><p class="elsevierStylePara">El paciente es derivado en enero de 2008 para estudio de Insuficiencia Renal (IR), al presentar en los &#250;ltimos meses creatinina plasm&#225;tica (Crp) en torno a 2 mg/dl, proteinuria 300 mg/dl e hipoalbuminemia 2,36 g/dl.</p><p class="elsevierStylePara">Exploraci&#243;n f&#237;sica con limitaci&#243;n a la flexi&#243;n de los dedos de la mano, el resto normal. TA: 123/76 mmHg.</p><p class="elsevierStylePara">Anal&#237;tica: hemoglobina: 11,5 g/dl. Urea: 138; creatinina: 4,2; colesterol: 157 mg/dl. Prote&#237;nas totales: 5,4; alb&#250;mina: 2,6 g/dl. PTH: 119 pg/mml. Inmunolog&#237;a amplia negativa salvo ANCA-anti- MPO+. Proteinuria: 4,2 g/d&#237;a, sedimento: 1.042 Hxc. Aclaramiento de creatinina 25 ml/min. En los estudios previos del a&#241;o 2000 destacaban, antiscl 70 y ANA+. La ecograf&#237;a mostraba ri&#241;ones de 11,5 cm y aumento de ecogenicidad cortical.</p><p class="elsevierStylePara">Ante la presencia de IR y proteinuria en rango nefr&#243;tico, iniciamos tratamiento con ramipril y recomendamos suspensi&#243;n del litio.</p><p class="elsevierStylePara">A los 15 d&#237;as, el paciente acude a Urgencias por n&#225;useas, v&#243;mitos y dolor abdominal de varios d&#237;as de evoluci&#243;n. Se objetiva una litemia de 4,4 mEq/l, crp: 5,8, urea: 178 mg/dl. Se inicia hidrataci&#243;n, a pesar de lo cual aumenta la litemia, por lo que se realiza una hemodi&#225;lisis urgente. En los controles posteriores, la litemia es inferior a 1,5 meq/l, por lo que no fue necesario realizar nuevas sesiones de hemodi&#225;lisis.</p><p class="elsevierStylePara">Ante la sospecha de patolog&#237;a glomerular, se realiza biopsia renal. La anatom&#237;a patol&#243;gica muestra 10 glom&#233;rulos, 2 esclerosados y 6 con semilunas epiteliales focales y circunferenciales, as&#237; como proliferaci&#243;n mesangial difusa y obliteraci&#243;n de luces capilares con un infiltrado inflamatorio mixto intersticial. Inmunofluorescencia negativa (figuras 1 y 2).</p><p class="elsevierStylePara">Iniciamos inmunosupresi&#243;n con tres bolus de metilprednisolona, y posteriormente prednisona 1 mg/kg/d&#237;a y 900 mg de ciclofosfamida en bolus mensual, quedando en seguimiento.</p><p class="elsevierStylePara">Llegamos al juicio cl&#237;nico de probable s&#237;ndrome de superposici&#243;n esclerodermia/vasculitis con ANCA-anti-MPO+ con ERC estadio IV secundaria a glomerulonefritis proliferativa mesangial con proliferaci&#243;n extracapilar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Hay descrito hasta en un 10% de los casos formas h&#237;bridas de esclerodermia/ANCAvasculitis asociadas en ocasiones con glomerulonefritis. Este s&#237;ndrome de superposici&#243;n puede ocurrir despu&#233;s de un per&#237;odo variable de tratamiento con D-penicilamina, que oscila entre cinco meses y cinco a&#241;os. Esta asociaci&#243;n representa, para algunos autores, una nueva entidad que se relaciona con este f&#225;rmaco. Aunque nuestro paciente llevaba al menos un a&#241;o sin tomarlo, podr&#237;amos establecer como hip&#243;tesis que la D-penicilamina ha podido actuar como un factor antig&#233;nico de forma latente y que, posteriormente, precipitara la forma vascul&#237;tica extracapilar.<span class="elsevierStyleSup">3-7</span></p>		</div>&#13;
	