<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El S&#237;ndrome Antifosfol&#237;pido Primario (SAP) es un cuadro caracterizado por fen&#243;menos tromb&#243;ticos, debido a la presencia de anticuerpos antifosfol&#237;pidos. En un 25% de los casos se puede producir afectaci&#243;n renal, que puede manifestarse en forma de insuficiencia renal progresiva, proteinuria, alteraciones del sedimento, infartos renales,<span class="elsevierStyleSup">1,2</span> y casos menos frecuentes de fracaso renal agudo.</p><p class="elsevierStylePara">Presentamos el siguiente caso: Mujer de 65 a&#241;os diagnosticada hace 20 a&#241;os de SAP. Entre sus antecedentes, cabe destacar varios abortos, trombosis venosa profunda bilateral, tromboflebitis de repetici&#243;n e ictus lacunar. Previo al ingreso, ten&#237;a una creatinina 1 mg/dl, plaquetas 166.000/mm<span class="elsevierStyleSup">3</span> y en tratamiento con acenocumarol.</p><p class="elsevierStylePara">Ingres&#243; por un cuadro de colecistitis aguda, por lo que precis&#243; cirug&#237;a, y durante el posoperatorio comenz&#243; con fiebre de 38 &#186;C, dolor lumbar y oligoanuria.</p><p class="elsevierStylePara">Se practic&#243; una anal&#237;tica que detect&#243; una Hb 9,3 g/dl, Hto 26%, plaquetas 66.000/ mm<span class="elsevierStyleSup">3</span>, creatinina 8 mg/dl, urea 112 mg/dl, K 4,8 mg/dl, Ca 7,8 mg/dl, LDH 790 y PCR 280 mg/dl.</p><p class="elsevierStylePara">La anal&#237;tica fue positiva para Ac. anti-B2 glicoprote&#237;na (55 u/ml), anticoagulante l&#250;pico (88 s) e IgG anticardiolipina (66 u/ml), y el resto sin alteraciones.</p><p class="elsevierStylePara">Sistem&#225;tico de orina: proteinuria 0,7-0,9 g/d&#237;a, microhematuria y leucocituria con cilindros granulosos.</p><p class="elsevierStylePara">Se descart&#243; patolog&#237;a obstructiva y vascular renal mediante TAC abdominal.</p><p class="elsevierStylePara">Evoluci&#243;n: en la biopsia renal se objetiv&#243; microangiopat&#237;a tromb&#243;tica. Se realizaron ocho sesiones de Plasmaf&#233;resis (PF) en 17 d&#237;as, recuperando progresivamente la diuresis, si bien a&#250;n precis&#243; hemodi&#225;lisis en el primer mes. Fue dada de alta, espaci&#225;ndose las sesiones de PF.</p><p class="elsevierStylePara">A los tres meses, reingres&#243; por deterioro de la funci&#243;n renal asociado a abdominalgia, isquemia coroidea y t&#237;tulos positivos para anticuerpos antifosfol&#237;pidos. Se interpret&#243; el cuadro como reactivaci&#243;n de su enfermedad y se reiniciaron las sesiones de PF durante cuatro meses, consigui&#233;ndose mejorar la funci&#243;n renal y la patolog&#237;a ocular. Un a&#241;o m&#225;s tarde, las plaquetas se han estabilizado, la creatinina ha ido descendiendo lentamente, se han normalizado los t&#237;tulos de anticuerpos antifosfol&#237;pidos y no se han producido nuevos eventos tromb&#243;ticos.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n en el SAP no est&#225; bien definido<span class="elsevierStyleSup">2</span> y var&#237;a seg&#250;n la presentaci&#243;n cl&#237;nica. Algunos expertos recomiendan dosis altas de anticoagulaci&#243;n,<span class="elsevierStyleSup">3</span> mientras que otros avalan el uso de la antiagregaci&#243;n o anticoagulaci&#243;n profil&#225;ctica a bajas dosis. Se han empleado otras terapias con menos &#233;xito como los inmunosupresores y corticoides.<span class="elsevierStyleSup">3</span> En pacientes anticoagulados que sufren eventos tromb&#243;ticos, con afectaci&#243;n renal y/o multiorg&#225;nica grave, se puede recurrir a la plasmaf&#233;resis,<span class="elsevierStyleSup">4</span> como ha sido nuestro caso.</p>		</div>&#13;
	