<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El sarcoma de Ewing intra&#243;seo es el segundo tumor primario de hueso m&#225;s frecuente despu&#233;s del osteosarcoma<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. En el momento del diagn&#243;stico, un 24% de los casos presenta enfermedad metast&#225;sica, localizada fundamentalmente, por orden de frecuencia, en el pulm&#243;n, en otros huesos o en la m&#233;dula &#243;sea. En la actualidad se incluye dentro de la familia de los tumores de Ewing, que incluye adem&#225;s el tumor neuroectod&#233;rmico primitivo (PNET), el tumor de Askin (sarcoma de Ewing de localizaci&#243;n costal) y el sarcoma de Ewing extra&#243;seo. Esta agrupaci&#243;n se debe a que sus caracter&#237;sticas anatomopatol&#243;gicas, inmunohistoqu&#237;micas y gen&#233;ticas son casi indistinguibles. Se origina fundamentalmente en huesos largos del esqueleto axial y afecta de forma preferente a las di&#225;fisis, la edad media de presentaci&#243;n es de 15 a&#241;os y se observa un ligero predominio masculino; en el t&#243;rax se localiza sobre todo en las costillas (tumor de Askin) y la localizaci&#243;n pulmonar primaria es extremadamente rara, salvo en el marco de enfermedad metast&#225;sica, y con una edad de presentaci&#243;n un poco m&#225;s tard&#237;a, en torno a los 20 a&#241;os.</p><p class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica se caracteriza por un patr&#243;n en s&#225;bana de c&#233;lulas peque&#241;as, azuladas, de n&#250;cleo redondo, con positividad frente a la glucoprote&#237;na de membrana p30/32 MIC2 (CD99). En un alto porcentaje de los casos se produce reordenamiento del gen <span class="elsevierStyleItalic">EWS</span>, lo que, unido a lo anterior, resulta patognom&#243;nico de la enfermedad.</p><p class="elsevierStylePara elsevierViewall">Las manifestaciones cl&#237;nicas m&#225;s frecuentes son el dolor y la hinchaz&#243;n &#243;seos, y sintomatolog&#237;a general (malestar y fiebre), esto &#250;ltimo de forma m&#225;s frecuente si hay enfermedad metast&#225;sica. No hay datos cl&#237;nicos, anal&#237;ticos o de imagen que sean patognom&#243;nicos, por lo que el diagn&#243;stico de confirmaci&#243;n requiere biopsia y t&#233;cnicas de inmunohistoqu&#237;mica y de biolog&#237;a molecular. En un 75% de los pacientes la enfermedad se presenta de modo localizado, con una supervivencia global en torno al 70%, cifra que se reduce a un 26% en caso de enfermedad metast&#225;sica. El tratamiento consiste en la cirug&#237;a (en los casos que sean operables y resecables) y la quimioterapia coadyuvante.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Mujer de 22 a&#241;os, no fumadora y sin antecedentes de inter&#233;s, que consult&#243; en el Servicio de Urgencias por s&#237;ndrome febril de una semana de evoluci&#243;n y dolores musculares generalizados. En la exploraci&#243;n no se detectaron anormalidades, salvo una discreta febr&#237;cula (37,6<span class="elsevierStyleHsp" style=""></span>&#176;C). Se realiz&#243; una radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), que objetiv&#243; una radiopacidad de unos 5<span class="elsevierStyleHsp" style=""></span>cm en el hemot&#243;rax derecho, con atelectasia parcial del l&#243;bulo medio y l&#243;bulo inferior derecho, por lo que se decidi&#243; su ingreso para estudio. La anal&#237;tica general con hormonas tiroideas y marcadores tumorales result&#243; estrictamente normal. Se realiz&#243; una tomograf&#237;a computarizada (TAC) de t&#243;rax, abdomen y pelvis (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) que confirm&#243; la presencia de una masa de 5&#215;4<span class="elsevierStyleHsp" style=""></span>cm en la zona parahiliar derecha, con neumonitis obstructiva distal, sin otras anormalidades. En la fibrobroncoscopia se observ&#243; infiltraci&#243;n de la mucosa del bronquio intermediario derecho, con estenosis parcial de los l&#243;bulos medio e inferior derecho.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900249X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd45pwP4TcGCVcePVSCPZJQkzrOj51MzTUgVc3w+6Lx4mhSCTOl5QSULCQHEOuEyYrJs6dQAiY5/vOdBg3QSQyrNkR0aeO6j5+uOISsXEzNowdKxAvuhP06cPB+CdfLM8cSzJC/oTUiSNQgQ22S0bgNvowa6MuwlijlOXv7/Vvabu3OKoQlhUtTeNygypRsoYtr7cPczeYVdpg/jcb5gFHrM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiopacidad en el l&#243;bulo medio y l&#243;bulo inferior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900249X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiopacidad en el l&#243;bulo medio y l&#243;bulo inferior derecho." title="Radiopacidad en el l&#243;bulo medio y l&#243;bulo inferior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Radiopacidad en el l&#243;bulo medio y l&#243;bulo inferior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900249X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd45pwP4TcGCVcePVSCPZJQkzrOj51MzTUgVc3w+6Lx4mhSCTOl5QSULCQHEOuEyYrJs6dQAiY5/vOdBg3QSQyrNkR0aeO6j5+uOISsXEzNowdKxAvuhP06cPB+CdfLM8cSzJC/oTUiSNQgQ22S0bgNvowa6MuwlijlOXv7/Vvabu3OKoQlhUtTeNygypRsoYtr7cPczeYVdpg/jcb5gFHrM=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Masa parahiliar derecha con neumonitis distal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900249X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Masa parahiliar derecha con neumonitis distal." title="Masa parahiliar derecha con neumonitis distal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Masa parahiliar derecha con neumonitis distal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La biopsia bronquial mostr&#243; una tumoraci&#243;n de c&#233;lulas peque&#241;as y redondeadas, con escaso citoplasma. Los resultados del estudio inmunohistoqu&#237;mico fueron los siguientes: CD99, positivo; sinaptofisina, positiva; enolasa neuronal espec&#237;fica (NSE), negativa; S-100, negativo; CD56, negativo; factor de transcripci&#243;n tiroidea-1 (TTF-1), negativo; cromatogranina, negativa; citoqueratina AE1-AE3, negativa; citoqueratina-7, negativa; citoqueratina-18, negativa, y marcadores linfoides (LC, CD20 y CD3), negativos. El estudio de hibridaci&#243;n in situ fluorescente (FISH) del gen <span class="elsevierStyleItalic">EWS</span> (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>) present&#243; reordenamiento (separaci&#243;n de la mayor&#237;a de los n&#250;cleos), lo que implica que el gen est&#225; translocado. Todo todos estos datos apuntaban de forma concluyente a un sarcoma de Ewing/PNET.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig3" id="fig3"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900249X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd45pwP4TcGCVcePVSCPZJQkzrOj51MzTUgVc3w+6Lx4mhSCTOl5QSULCQHEOuEyYrJs6dQAiY5/vOdBg3QSQyrNkR0aeO6j5+uOISsXEzNowdKxAvuhP06cPB+CdfLM8cSzJC/oTUiSNQgQ22S0bgNvowa6MuwlijlOXv7/Vvabu3OKoQlhUtTeNygypRsoYtr7cPczeYVdpg/jcb5gFHrM=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Infiltraci&#243;n por sarcoma de Ewing. Se observan se&#241;ales de separaci&#243;n en &lt;span class=&quot;elsevierStyleItalic&quot;&gt;EWS&lt;/span&gt; (translocaci&#243;n).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900249X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Infiltraci&#243;n por sarcoma de Ewing. Se observan se&#241;ales de separaci&#243;n en EWS (translocaci&#243;n)." title="Infiltraci&#243;n por sarcoma de Ewing. Se observan se&#241;ales de separaci&#243;n en EWS (translocaci&#243;n)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p class="elsevierStyleSimplePara elsevierViewall">Infiltraci&#243;n por sarcoma de Ewing. Se observan se&#241;ales de separaci&#243;n en <span class="elsevierStyleItalic">EWS</span> (translocaci&#243;n).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se realiz&#243; estudio de extensi&#243;n que incluy&#243; TAC craneal, gammagraf&#237;a &#243;sea y biopsia de m&#233;dula &#243;sea, que resultaron negativas, lo que, unido a la imagen de la TAC tor&#225;cica, permiti&#243; llegar al diagn&#243;stico de sarcoma de Ewing/PNET pulmonar primario. Se traslad&#243; a la paciente a Oncolog&#237;a, donde inici&#243; quimioterapia<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;5</span></a> con el esquema VACD-IE (vincristina, actinomicina D, ciclofosfamida, doxorrubicina, ifosfamida y etop&#243;sido)<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>, con buena respuesta inicial al tratamiento.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El sarcoma de Ewing es el segundo tumor primario de hueso m&#225;s frecuente despu&#233;s del osteosarcoma. Se presenta generalmente en la segunda d&#233;cada de la vida, aunque en un 20&#8211;30% de los casos el diagn&#243;stico se hace en edades m&#225;s tempranas. La presentaci&#243;n extra&#243;sea primaria es infrecuente, y sus localizaciones principales son la pared tor&#225;cica, los m&#250;sculos paravertebrales, las nalgas y el espacio retroperitoneal. Hay adem&#225;s casos anecd&#243;ticos en otras localizaciones<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>, como ri&#241;&#243;n, mama, tracto gastrointestinal, pr&#243;stata, endometrio, maxilar, suprarrenales y meninges. En la revisi&#243;n de la literatura m&#233;dica mediante MEDLINE y PubMed (1978&#8211;2008), utilizando como palabras clave &#8220;<span class="elsevierStyleItalic">Ewing's sarcoma</span>&#8221; y/o &#8220;<span class="elsevierStyleItalic">primitive neuroectodermal tumor</span>&#8221;, s&#243;lo hemos encontramos 9 casos<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8&#8211;11</span></a> con afectaci&#243;n pulmonar primaria, y de ellos &#250;nicamente en 2 se dispone de estudio gen&#233;tico<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,13</span></a>. Llama la atenci&#243;n que casi todos han sido publicados por grupos japoneses, sin que hasta la fecha hay ning&#250;n caso europeo ni norteamericano.</p><p class="elsevierStylePara elsevierViewall">Nuestra paciente no present&#243; sintomatolog&#237;a pulmonar, s&#243;lo s&#237;ntomas inespec&#237;ficos (febr&#237;cula y mialgias). Este dato es com&#250;n en la mayor&#237;a de los otros casos publicados. Las im&#225;genes radiol&#243;gicas no presentaban ninguna anomal&#237;a espec&#237;fica y solamente nos sirvieron para excluir un origen metast&#225;sico o de pared tor&#225;cica, ya que el pulm&#243;n es una localizaci&#243;n de las met&#225;stasis, que se presentan hasta en el 10% de los casos. En cuanto al aspecto macrosc&#243;pico endobronquial, tampoco encontramos ninguna caracter&#237;stica digna de menci&#243;n que pudiese distinguirlo de otros tumores pulmonares. Sin embargo, es el segundo caso en el que se refiere la existencia de lesi&#243;n endobronquial y en que la confirmaci&#243;n del diagn&#243;stico se realiz&#243; en una muestra de biopsia bronquial. La edad de la paciente y la imagen histopatol&#243;gica de un tumor de c&#233;lulas peque&#241;as redondeadas fueron datos importantes para sospechar este tipo de tumor y aplicar otras t&#233;cnicas de confirmaci&#243;n.</p><p class="elsevierStylePara elsevierViewall">El sarcoma de Ewing se caracteriza histol&#243;gicamente por un patr&#243;n en s&#225;bana de c&#233;lulas peque&#241;as, azuladas, de n&#250;cleo redondo, positivas a la glucoprote&#237;na de membrana p30/32 MIC2 (CD99), con anticuerpos monoclonales que incluyen O13, 12E7 y HBA71. Es tambi&#233;n inmunorreactivo para la vimentina y la sinaptofisina. Los sarcomas de Ewing m&#225;s diferenciados (PNET) pueden mostrar inmunorreactividad frente a marcadores de diferenciaci&#243;n neuronal, como son NSE, prote&#237;na S-100, Leu-7 y PgP9.5. En un 20% de los casos son positivos para citoqueratinas. A pesar de que el sarcoma de Ewing tiene unas caracter&#237;sticas histol&#243;gicas y fenot&#237;picas espec&#237;ficas, es preciso hacer un correcto diagn&#243;stico diferencial con otros tumores de c&#233;lulas peque&#241;as y redondas de la infancia, como el neuroblastoma, el linfoma linfobl&#225;stico y el rabdomiosarcoma, debido a las diferentes actitudes terap&#233;uticas. Al igual que el sarcoma de Ewing, el neuroblastoma es positivo para NSE, S-100 y Leu-7, pero negativo para la vimentina e inmunorreactivo para prote&#237;nas de neurofilamentos. El linfoma linfobl&#225;stico es asimismo reactivo para CD99, pero, a diferencia del sarcoma de Ewing, tambi&#233;n lo es para marcadores linfoides, ant&#237;geno leucocitario com&#250;n (CD45) y desoxinucleotidil-transferasa terminal (TdT). El rabdomiosarcoma difiere del sarcoma de Ewing en la inmunorreactividad frente a miogenina, myo-D1, desmina y actina. A veces resulta dif&#237;cil diferenciar un sarcoma sinovial pobremente diferenciado de un sarcoma de Ewing; ambos son positivos para CD99 y citoqueratinas. En nuestro caso, el estudio inmunohistoqu&#237;mico evidenci&#243; positividad para CD99 y sinaptofisina, y negatividad para S-100, CD56, ant&#237;geno leucocitario com&#250;n, TTF-1, cromogranina, citoqueratinas (AE1/AE3; 7; 18), marcadores linfoides (LC, CD20, CD3) y desmina. Los estudios moleculares gen&#233;ticos con t&#233;cnicas de FISH o de transcripci&#243;n inversa y reacci&#243;n en cadena de la polimerasa permiten el diagn&#243;stico de certeza de las muestras en los casos con caracter&#237;sticas inmunohistoqu&#237;micas indeterminadas. La translocaci&#243;n t(11,22) (q24; q12) es patognom&#243;nica del sarcoma de Ewing. Se presenta en un 85% de los casos y da lugar a la formaci&#243;n del gen <span class="elsevierStyleItalic">EWS-Flil</span>. En los restantes se producen variantes de esta translocaci&#243;n, como es el caso de 22q12, 21q2 (un 10% de los sarcomas de Ewing) o 7p22, 17q12, 2q36 (&lt;1% de los casos). Adem&#225;s de estas transcripciones, se dan otros cambios estructurales, como la trisom&#237;a 8 o 12, deleciones de 9p21, p&#233;rdida de heterocigosidad de 17p13, entre otras. En nuestra paciente, el estudio de FISH del gen <span class="elsevierStyleItalic">EWS</span> mostraba reordenamiento (separaci&#243;n en pr&#225;cticamente la totalidad de los n&#250;cleos), lo que significa que el gen estaba translocado. Esto tambi&#233;n se objetiva en otros tumores como el sarcoma desmopl&#225;sico y el melanoma de partes blandas, pero en estos casos la histolog&#237;a es distinta. Por todo ello, para el diagn&#243;stico es fundamental tener en cuenta varios factores: sospecha, aspecto anatomopatol&#243;gico, inmunohistoqu&#237;mica y gen&#233;tica.</p></span></span>		</div>&#13;
	