<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr.Director:</p><p class="elsevierStylePara">Las complicaciones mec&#225;nicas en Di&#225;lisis peritoneal (DP) son frecuentes, sobretodo, la aparici&#243;n de hernias abdominales condicionadas por el incremento mantenido de la presi&#243;n intraabdominal<span class="elsevierStyleSup">1</span>. La presencia de comunicaciones pleuroperitoneales an&#243;malas se traduce en la aparici&#243;n de derrame pleural masivo<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico suele ser cl&#237;nico aunque disponemos de diversas pruebas de imagen para confirmarlo<span class="elsevierStyleSup">3</span>. En nuestro centro, disponemos y hemos usado la Gammagraf&#237;a Tc-99 como t&#233;cnica f&#225;cil e inocua para confirmar las sospecha cl&#237;nica.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 52 a&#241;os que inicia programa de DPCA en Abril 2008 despues de cinco a&#241;os en Hemodi&#224;lisis. Sin antecedentes patol&#243;gicos de inter&#233;s excepto la nefroangioesclerosis como causa de la insuficiencia renal.</p><p class="elsevierStylePara">El cat&#233;ter de DP se coloc&#243; bajo t&#233;cnica laparosc&#243;pica (Techknoff cuello de cisne, recto) sin complicaciones. A los dos meses, estaba bajo pauta de APD sin problemas. La pauta se completaba con d&#237;a h&#250;medo de bajo volumen por disconfort abdominal.</p><p class="elsevierStylePara">A los 4 meses de la colocaci&#243;n del cat&#233;ter y de forma brusca presenta malestar general con dolor epig&#225;strico intenso sin v&#243;mitos, alteraciones deposicionales ni fiebre. Ortopnea y dolor costal derecho con tos seca. Aumento de 2 Kg de peso en los d&#237;as previos sin, aparentemente, disminuci&#243;n de la UF.</p><p class="elsevierStylePara">A la exploraci&#243;n, destacaba hipoventilaci&#243;n global del pulm&#243;n derecho. No hab&#237;an edemas y el abdomen era anodino.</p><p class="elsevierStylePara">La Rx de t&#243;rax mostraba derrame pleural derecho masivo.</p><p class="elsevierStylePara">Se realiz&#243; toracocentesis obteniendo un litro de l&#237;quido de caracter&#237;sticas similares al l&#237;quido de di&#225;lisis con alto contenido en glucosa. Cultivos negativos.</p><p class="elsevierStylePara">Con el diagn&#243;stico de fuga pleural se procedi&#243; a descanso perioneal.</p><p class="elsevierStylePara">Se realiz&#243; Gammagraf&#237;a que mostr&#243; la presencia de fuga pleuro-peritoneal derecha (Fig1). Permaneci&#243; tres meses en Hemodi&#225;lisis y posteriormente, reinici&#243; APD sin recidiva de la cl&#237;nica. Se repiti&#243; la Gammagraf&#237;a que no mostraba fuga. Durante dos meses m&#225;s continu&#243; en APD hasta ser trasplantada.</p><p class="elsevierStylePara">La presencia de disnea, nos obliga a descartar la patolog&#237;a m&#225;s frecuente en nuestros pacientes (retenci&#243;n hidrosalina, insuficiencia cardiaca...) pero no debemos olvidarnos de las complicaciones mec&#225;nicas<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico ser&#225; principalmente cl&#237;nico y al analizar el derrrame comprobaremos las caracter&#237;sticas propias del l&#237;quido de di&#224;lisis.</p><p class="elsevierStylePara">Destacamos la Gammagraf&#237;a Tc-99 como t&#233;cnica sencilla y sin riesgo para el paciente como t&#233;cnica para confirmar el diagn&#243;stico.</p> Se realiza mediante un intercambio manual con 2 mCi de Tc 99. Pasados 10-15m se realiza la primera lectua y tras unas 3-4h de se realizan las im&#225;genes tard&#237;as en diferentes posiciones. Para finalizar, se drena todo el l&#237;quido y se elimina seg&#250;n los protrocolos del Servicio de Medicina Nuclear. <p class="elsevierStylePara"><a href="grande/137127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003397:137127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003397:137127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	