<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El s&#237;ndrome de Guillain-Barr&#233; (SGB) o polineuropat&#237;a desmielinizante (PND) aguda es una patolog&#237;a grave, a menudo fulminante, que en m&#225;s de dos tercios de los casos presenta como antecedente una infecci&#243;n, generalmente por virus (citomegalovirus [CMV] o virus de Epstein-Barr). Presentamos el caso de un var&#243;n de 48 a&#241;os, trasplantado renal en enero de 2007; serolog&#237;a CMV D/R positiva; inmunosupresi&#243;n con esteroides, micofenolato y tacrolimus; evoluci&#243;n inicial con funci&#243;n retrasada del injerto, pero buena evoluci&#243;n posterior (creatinina al alta, 1,5 mg/dl).</p><p class="elsevierStylePara">En su evoluci&#243;n, presenta un rechazo agudo celular grado IIB de Banff, tratado con timoglobulina por presentar una reacci&#243;n al&#233;rgica y bicitopenia, suspendi&#233;ndose el tratamiento, pero con mejor&#237;a de la funci&#243;n renal. A los cuatro d&#237;as de recibir timoglobulina, presenta artromialgias y febr&#237;cula, progresando r&#225;pidamente a debilidad en miembros inferiores y paresia 4/5 en los cuatro miembros, disfon&#237;a y disfagia graves. Se mantuvo afebril y sin compromiso respiratorio. En la anal&#237;tica, deterioro de la funci&#243;n renal con creatinina de 2,5 mg/dl. Pruebas complementarias: TAC cr&#225;neo sin alteraciones. Urocultivo negativo. PCR para CMV negativos. EMG: alteraciones compatibles con polineuropat&#237;a aguda desmielinizante motora. Valorado por Neurolog&#237;a, se diagnostica de cuadro compatible con SGB, iniciando tratamiento con inmunoglobulina policlonal IV a dosis de 2 g/kg y esteroides a dosis altas, desapareciendo la sintomatolog&#237;a a las 24 horas del tratamiento, aunque persisti&#243; con d&#233;ficit motor leve durante varias semanas. Funci&#243;n renal al alta, Cr: 1,7 mg/dl.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">En una poblaci&#243;n inmunodeprimida, es l&#243;gico que el agente m&#225;s frecuentemente comunicado haya sido el CMV2-4. La propia inmunosupresi&#243;n constituye una alteraci&#243;n del equilibrio inmunol&#243;gico. Esta alteraci&#243;n permite que queden libres clones de linfocitos capaces de generar una respuesta de autoagresi&#243;n, al quedar inhibidos linfocitos T supresores. En nuestro paciente no se encontr&#243; ning&#250;n factor de riesgo habitualmente asociado con el desarrollo de dicha entidad. Existen circunstancias en las que prote&#237;nas anormales circulantes se han asociado a neuropat&#237;a (enfermedad de Waldenstr&#246;m, mieloma m&#250;ltiple, s&#237;ndrome POEMS). Es posible que la administraci&#243;n de timoglobulina cause una condici&#243;n similar a una disproteinemia, a trav&#233;s de la formaci&#243;n de complejos inmunes (enfermedad del suero). Las c&#233;lulas T y las neuronas tienen glucol&#237;pidos similares en la membrana, habi&#233;ndose asociado los anf&#237;genos contra GM1 al HSGB. En la literatura, s&#243;lo hemos encontrado una referencia<span class="elsevierStyleSup">5</span> a una posible relaci&#243;n con el tratamiento con anticuerpos policlonales antilinfocitos. En este caso, la relaci&#243;n temporal y la cl&#237;nica que present&#243; el paciente con la administraci&#243;n de ATG, as&#237; como la falta de otras causas, nos hace pensar en una posible relaci&#243;n entre el tratamiento con timoglobulina y la PND que le sigue, posiblemente asociada a una enfermedad del suero.</p>		</div>&#13;
	