<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La determinaci&#243;n peri&#243;dica del flujo sangu&#237;neo (Q<span class="elsevierStyleInf">A</span>) del acceso vascular es el m&#233;todo preferido en primer lugar para la monitorizaci&#243;n funcional del acceso vascular<span class="elsevierStyleSup">1</span>. Desde Junio del a&#241;o 2000 hemos implantado en nuestro Servicio un programa de diagn&#243;stico precoz de la estenosis significativa del acceso vascular basado en la determinaci&#243;n de Q<span class="elsevierStyleInf">A</span> durante la hemodi&#225;lisis (HD) mediante el m&#233;todo Delta-H<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os, se ha constatado un inter&#233;s creciente en relaci&#243;n a la estenosis del arco o cayado de la vena cef&#225;lica (EAC), es decir, la estenosis localizada en la desembocadura de la vena cef&#225;lica con la vena axilar<span class="elsevierStyleSup">3-8</span>. Este tipo de estenosis presenta algunos rasgos diferenciales con el resto de casos de estenosis del acceso vascular para HD<span class="elsevierStyleSup">3-5</span>.<span class="elsevierStyleBold"> </span>Por ejemplo,<span class="elsevierStyleBold"> </span>la etiopatogenia de la EAC no est&#225; totalmente clarificada<span class="elsevierStyleSup">3,5 </span>y su prevalencia puede estar disminuida en los pacientes diab&#233;ticos<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Por otra parte, no tenemos constancia que se haya efectuado previamente<span class="elsevierStyleBold"> </span>ning&#250;n estudio funcional sobre la EAC. Presentamos el perfil funcional de 3 casos de EAC y un estudio comparativo con los restantes casos de estenosis diagnosticados en nuestra Unidad de HD.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara">Hemos monitorizado 145 accesos vasculares en 131 pacientes durante 5 a&#241;os mediante determinaciones peri&#243;dicas del Q<span class="elsevierStyleInf">A</span> del acceso vascular<span class="elsevierStyleSup">2</span>. Los enfermos tenian una edad media de 62.6&#177;13.5 a&#241;os y efectuaban HD asistida tres veces por semana en la Unidad de HD del Servicio de Nefrologia de la Fundaci&#243;n privada Hospital de Mollet a trav&#233;s de f&#237;stula arteriovenosa interna FAVI (84.1%) &#243; pr&#243;tesis sint&#233;tica de PTFE (15.9%) canalizados mediante bipunci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#233;todo</span></p><p class="elsevierStylePara">El Q<span class="elsevierStyleInf">A</span> se determin&#243; durante la HD mediante el m&#233;todo de Delta-H utilizando el Monitor Crit Line III (ABF-mode, HemaMetrics, USA). Este m&#233;todo dilucional, descrito y validado por Yarar y cols.<span class="elsevierStyleSup">9</span>, es una t&#233;cnica fotom&#233;trica que se fundamenta en la relaci&#243;n inversa existente entre la volemia y el hematocrito (Hto). El Q<span class="elsevierStyleInf">A</span> se determina a partir de los cambios del Hto en relaci&#243;n a cambios bruscos de la UF (desde 0.1 hasta 1.8 L/h) con las l&#237;neas de HD en configuraci&#243;n normal e invertida. Los cambios de Hto son registrados continuamente por un sensor &#243;ptico que se acopla a una c&#225;mara sangu&#237;nea insertada entre el dializador y la l&#237;nea arterial. El Q<span class="elsevierStyleInf">A</span> se calcul&#243; mediante la siguiente f&#243;rmula:</p><p class="elsevierStylePara">Q<span class="elsevierStyleInf">A</span>= (UF m&#225;x - UF m&#237;n) <span class="elsevierStyleBold">&#183; </span>Hto m&#225;x inv <span class="elsevierStyleBold">/ </span>D Hto inv - D Hto nor</p><p class="elsevierStylePara">donde UF m&#225;x es la ultrafiltraci&#243;n m&#225;xima, UF m&#237;n es la ultrafiltraci&#243;n m&#237;nima, Hto m&#225;x inv es el Hto m&#225;ximo obtenido con las l&#237;neas de HD en posici&#243;n invertida, D Hto inv es el cambio en el Hto con las l&#237;neas invertidas, y D Hto nor es el cambio en el Hto con las l&#237;neas de HD en situaci&#243; normal.</p><p class="elsevierStylePara">El Q<span class="elsevierStyleInf">A</span> se determin&#243; cada 4 meses como m&#237;nimo durante la primera hora de la sesi&#243;n de HD manteniendo constante el flujo sangu&#237;neo de la bomba del monitor de HD (Q<span class="elsevierStyleInf">B</span>) a 300 ml/min. Los pacientes permanecieron en la posici&#243;n de dec&#250;bito supino y en reposo durante toda la exploraci&#243;n; no se permiti&#243; la ingesta ni se perfundi&#243; medicaci&#243;n o suero fisiol&#243;gico durante la determinaci&#243;n de Q<span class="elsevierStyleInf">A</span>. El Q<span class="elsevierStyleInf">A</span> basal se calcul&#243; mediante la media aritm&#233;tica de los dos primeros valores de Q<span class="elsevierStyleInf">A</span> obtenidos en 2 sesiones consecutivas de HD. Todos los casos con un Q<span class="elsevierStyleInf">A</span> absoluto inferior a 700 ml/min &#243; con una disminuci&#243;n temporal de Q<span class="elsevierStyleInf">A</span> superior al 20% respecto al valor basal presentaron evaluaci&#243;n positiva (EP) y se remitieron para efectuar angiograf&#237;a y ulterior intervenci&#243;n electiva del acceso vascular mediante angioplastia o cirug&#237;a si se evidenci&#243; una estenosis igual &#243; superior 50% de la luz vascular. La PAM (presi&#243;n arterial diast&#243;lica + 1/3 de la presi&#243;n del pulso) y el &#237;ndice Kt/V (seg&#250;n Daugirdas de segunda generaci&#243;n, modelo monocompartimental) se determinaron simult&#225;neamente con Q<span class="elsevierStyleInf">A</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio estad&#237;stico </span></p><p class="elsevierStylePara">El an&#225;lisis estad&#237;stico de los datos se efectu&#243; con el programa SPSS versi&#243;n 12.0 para Windows. Los valores se expresaron como porcentajes o media &#177; desviaci&#243;n est&#225;ndar. El estudio comparativo de diversas variables continuas entre subgrupos de pacientes comparados de dos en dos, se ha efectuado mediante un T-test para dos muestras independientes y la prueba U de Mann-Whitney. Se ha considerado estad&#237;sticamente significativo una p &lt; 0.05.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">Durante el tiempo de seguimiento se objetivaron 54 casos de EP que afectaron a 47 accesos vasculares (7 accesos vasculares presentaron EP dos veces) por presentar un valor de Q<span class="elsevierStyleInf">A</span> basal inferior a 700 ml/min (n=27) o bien por detectarse, en cualquier momento del seguimiento evolutivo del acceso vascular, un descenso temporal de Q<span class="elsevierStyleInf">A</span> (&#209;Q<span class="elsevierStyleInf">A</span>) superior al 20 % respecto del valor basal (n=27). La angiografia se efectu&#243; en la mayoria de casos de EP (87%, 47/54) y, de &#233;stos, cuarenta y tres casos (91.5%, 43/47) presentaron estenosis significativa del acceso vascular (reducci&#243;n de la luz vascular de 80.5 &#177; 12.9%). El 46.5 % (20/43) de los casos de estenosis se diagnosticaron a partir de un descenso temporal de Q<span class="elsevierStyleInf">A</span>.</p><p class="elsevierStylePara">Se diagnosticaron 28 casos de estenosis venosa del acceso vascular (localizada en la vena arterializada de la FAVI o bien en la anastomosis venosa de pr&#243;tesis de PTFE) de forma aislada (n=27) o de grado predominante sobre una estenosis arterial simult&#225;nea (n=1). De &#233;stos, 17 casos se diagnosticaron a partir de un descenso temporal de Q<span class="elsevierStyleInf">A</span>.</p><p class="elsevierStylePara">Se objetivaron 15 casos de estenosis arterial del acceso vascular (localizada en la arteria nutricia de la FAVI o bien en la anastomosis arterial de pr&#243;tesis de PTFE) de forma aislada (n=11) o de grado predominante sobre una estenosis venosa simult&#225;nea (n=4). De &#233;stos, s&#243;lo 3 casos se diagnosticaron a partir de un descenso temporal de Q<span class="elsevierStyleInf">A</span>.</p><p class="elsevierStylePara">Durante el periodo de estudio, se diagnosticaron 3 casos de EAC (grado medio 80.0 &#177; 10.0%) a partir de un descenso temporal de Q<span class="elsevierStyleInf">A</span> cuantificado en 52.7 &#177; 2.3% (Figura 1). La prevalencia de la CAS ha sido de 11.1, 15 y 17.6% teniendo en cuenta los casos de acceso vascular con EP (n=27), los casos de estenosis significativa del acceso vascular (n=20) y los casos de estenosis venosa significativa (n=17), siempre en relaci&#243;n a la disminuci&#243;n temporal de Q<span class="elsevierStyleInf">A</span> En la Tabla 1 se muestran las caracter&#237;sticas de los pacientes y accesos vasculares con este tipo de estenosis. En la Tabla 2 se muestra el estudio comparativo efectuado entre los casos de EAC (n=3) y: el resto de casos de estenosis (n=17), los casos de estenosis arterial (n=3) y el resto de casos de estenosis venosa (n=14) en relaci&#243;n a la disminuci&#243;n temporal de Q<span class="elsevierStyleInf">A</span>, al grado de estenosis y a la PAM<span class="elsevierStyleBold">.</span></p><p class="elsevierStylePara">La EAC, como puede apreciarse en la Tabla 2,<span class="elsevierStyleBold"> </span>tiene un comportamiento funcional distinto en relaci&#243;n con el resto de casos de estenosis: a pesar que el grado de estenosis es similar, la disminuci&#243;n temporal de Q<span class="elsevierStyleInf">A</span> es significativamente superior en los casos de EAC. Esta disparidad funcional no se consecuencia de diferencias en la PAM.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La prevalencia de la EAC es variable seg&#250;n las series publicadas. En relaci&#243;n al total de FAVI disfuncionantes, la prevalencia de este tipo de estenosis oscila entre el 4.25 y el 64%<span class="elsevierStyleSup">4-7,10,11</span>. La menor prevalencia (4.25 %) se objetiv&#243; en la serie reciente de Nam y cols., sobre 1623 pacientes con FAVI tratados mediante angioplastia<span class="elsevierStyleSup">7</span>. En los estudios retrospectivo de Rajan y cols. (n=177) y prospectivo de Jaberi y cols. (n=58) sobre FAVI disfuncionantes, la prevalencia de EAC ha sido de 14.7 y 31%, respectivamente<span class="elsevierStyleSup">5,6</span>. En la serie retrospectiva de Hammes y cols, referida a 127 pacientes sometidos a un venograma de la FAVI como m&#237;nimo, se objetiv&#243; la m&#225;xima prevalencia de EAC cifrada en el 64%<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La etiopatogenia de la EAC no est&#225; totalmente clarificada, pero todos los autores coinciden en que la presencia de una FAVI humerocef&#225;lica es el factor predisponente m&#225;s importante<span class="elsevierStyleSup">3,5,6</span>. En el presente estudio, los 3 enfermos con EAC efectuaban HD a trav&#233;s de FAVI humerocef&#225;lica. En este sentido, en el estudio retrospectivo de Rajan y cols., efectuado sobre 177 FAVI disfuncionantes, la prevalencia de EAC fue significativamente superior para la FAVI humerocef&#225;lica respecto a la radiocef&#225;lica (39% versus 2%)<span class="elsevierStyleSup">6</span>. En la serie prospectiva y observacional de Javeri y cols., sobre 58 pacientes sometidos a fistulograf&#237;a, existi&#243; un predominio casi total de FAVI humerocef&#225;lica en los pacientes con EAC (94%) respecto a los restantes enfermos (70%) (p=0.046)<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Dos de los 3 pacientes con EAC del presente estudio presentaban nefropat&#237;a diab&#233;tica y, por tanto, no podemos confirmar la relaci&#243;n inversa que se ha descrito entre este tipo de estenosis y la presencia de diabetes mellitus<span class="elsevierStyleSup">4,5</span>. En el mencionado estudio de Javeri y cols, la prevalencia de diabetes fue significativamente menor en los pacientes con EAC (17% versus 48%, p=0.03)<span class="elsevierStyleSup">5</span>. En ya referida serie de Hammes y cols., la prevalencia de EAC fue significativamente inferior en los pacientes diab&#233;ticos en relaci&#243;n a los restantes enfermos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La EAC parece tener un comportamiento funcional diferenciado del resto de estenosis. En el presente estudio, la ca&#237;da temporal de Q<span class="elsevierStyleInf">A</span> es significativamente superior en los casos de EAC en relaci&#243;n a estenosis de otras localizaciones pese a presentar un grado parecido de reducci&#243;n de la luz vascular y valores similares de PAM. La explicaci&#243;n de esta diferencia funcional, de llegar a confirmarse, entra dentro del terreno de la especulaci&#243;n, pero quiz&#225; podr&#237;a jugar alg&#250;n papel la topograf&#237;a tan proximal de este segmento de la vena cef&#225;lica. Esta disparidad funcional, si se confirma en series m&#225;s amplias, podr&#237;a explicar el aumento de la prevalencia de los casos trombosis secundarios a EAC que han evidenciado algunos autores<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En resumen, la EAC es un tipo &#250;nico de estenosis. Si se confirman los resultados del presente estudio, la EAC presenta un perfil funcional que puede ser diferente al que presentan las estenosis de otras localizaciones. Hasta la fecha, es el primer estudio funcional efectuado sobre este tipo de estenosis.</p><p class="elsevierStylePara"><a href="grande/125127_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003479:125127_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003479:125127_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/125127_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003479:125127_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003479:125127_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. </p><p class="elsevierStylePara"><a href="grande/125127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003479:125127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003479:125127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	