<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Sr. Director:</p><p class="elsevierStylePara">El masaje de la f&#237;stula arteriovenosa tras su trombosis puede restaurar el flujo sangu&#237;neo y evitar la comorbilidad asociada a los cat&#233;teres; sin embargo, esta pr&#225;ctica conlleva importantes riesgos. Presentamos el caso de un var&#243;n con trombosis de la f&#237;stula arteriovenosa humerocef&#225;lica, que tras el masaje present&#243; una isquemia aguda de miembro superior izquierdo por embolizaci&#243;n de la arteria humeral. </p><p class="elsevierStylePara">Es un paciente de 53 a&#241;os con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a IgA, en tratamiento renal sustitutivo desde hace 19 a&#241;os, 10 de ellos en hemodi&#225;lisis y&#160;9 en trasplante renal. En la actualidad, est&#225; en un r&#233;gimen de cuatro sesiones de hemodi&#225;lisis por semana. Presenta enfermedad pulmonar obstructiva cr&#243;nica y s&#237;ndrome de apnea obstructiva del sue&#241;o. Est&#225; diagnosticado de cardiopat&#237;a isqu&#233;mica (infarto agudo de miocardio hace 6 a&#241;os) y vasculopat&#237;a perif&#233;rica avanzada. Ha presentado m&#250;ltiples accesos vasculares fallidos: radiocef&#225;licas izquierda y derecha trombosadas, humerocef&#225;lica derecha e, injerto humerobas&#237;lico de politetrafluoroetileno (PTFE) trombosado. En la actualidad se dializa a trav&#233;s de una f&#237;stula humerocef&#225;lica izquierda realizada hace dos a&#241;os.</p><p class="elsevierStylePara">El paciente presentaba niveles de hematocrito elevados, 44%. Se le practicaban flebotom&#237;as peri&#243;dicas para reducir el riesgo de trombosis, acentuado por presiones arteriales bajas, con presiones sist&#243;licas habituales en torno a 85 o 90 mm Hg.</p><p class="elsevierStylePara">Acude a su sesi&#243;n de hemodi&#225;lisis con&#160;presi&#243;n arterial&#160;baja y poco tiempo despu&#233;s de conectarle, la f&#237;stula se trombosa. A la exploraci&#243;n no presenta thrill ni soplo; en la sesi&#243;n de di&#225;lisis de un d&#237;a antes, la f&#237;stula funcionaba normalmente. Se le practica un masaje de la f&#237;stula, sin lograr recuperar su funci&#243;n. Inmediatamente despu&#233;s, el paciente comienza a referir dolor en la mano y frialdad, as&#237; como palidez cut&#225;nea.&#160;En la ecograf&#237;a Doppler color se observa ausencia de flujo distal. </p><p class="elsevierStylePara">Se le realiza trombectom&#237;a humeral y de vasos distales y se le extrae abundante material tromb&#243;tico; al finalizar se logra recuperar el pulso radial y humeral. Aunque en&#160;revisiones posteriores por cirug&#237;a vascular la perfusi&#243;n del miembro fue adecuada, presenta dificultad para la cicatrizaci&#243;n de las heridas.</p><p class="elsevierStylePara">Las trombosis tard&#237;as del acceso vascular son de etiolog&#237;a multifactorial, con la hipotensi&#243;n, la hemoconcentraci&#243;n y los estados de hipercoagulabilidad como factores predisponentes <span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Para el tratamiento de las trombosis del acceso vascular las gu&#237;as de pr&#225;ctica cl&#237;nica recomiendan la trombectom&#237;a quir&#250;rgica o la trombolisis mec&#225;nica o farmacomec&#225;nica, seg&#250;n la experiencia del centro, con buenos resultados <span class="elsevierStyleSup">3,4</span>. Ninguna gu&#237;a recomienda o desaconseja la pr&#225;ctica del masaje como tratamiento inmediato de la trombosis de f&#237;stulas arteriovenosas. Sin embargo, en la pr&#225;ctica se aplica esta t&#233;cnica con el plan de realizar una fistulograf&#237;a en las pr&#243;ximas horas. </p><p class="elsevierStylePara">No hay publicaciones que aborden esta cuesti&#243;n en la literatura cient&#237;fica. S&#243;lo esta descrito un caso de embolizaci&#243;n tras el masaje de un injerto PTFE. Nuestro caso es similar, pero con una f&#237;stula aut&#243;loga. Ambos muestran una de las potenciales consecuencias negativas de la pr&#225;ctica del masaje, la embolizaci&#243;n distal del miembro, para la que es necesario el diagn&#243;stico precoz de la isquemia aguda. Otras consecuencias posibles, como el embolismo pulmonar, tampoco se pueden descartar. Lamentablemente, no hay evidencia que cuantifique los resultados favorables del masaje de la f&#237;stula interna en la correcci&#243;n de la trombosis para poder establecer un balance entre los riesgos y los beneficios. En las f&#237;stulas radiocef&#225;licas, debido a su localizaci&#243;n distal y a la presencia del arco palmar, es posible que el beneficio sea mayor. Pese a ello, en la medida en que hay opciones terap&#233;uticas establecidas para la posible correcci&#243;n de la trombosis del acceso vascular (trombectom&#237;a quir&#250;rgica y trombolisis) creemos que la pr&#225;ctica del masaje deber&#237;a desaconsejarse debido a sus complicaciones potenciales.</p>		</div>&#13;
	