<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. director:</p><p class="elsevierStylePara">Saccharomyces cerevisiae (S. cerevisiae) es una levadura utilizada habitualmente en la elaboraci&#243;n del pan y en las fermentaciones alcoh&#243;licas <span class="elsevierStyleSup">1</span>. Su aislamiento como pat&#243;geno en humanos es poco frecuente. Guarda relaci&#243;n con la capacidad de colonizar el tubo digestivo y con su utilizaci&#243;n como probi&#243;tico en el tratamiento y la prevenci&#243;n de la diarrea asociada a Clostridium difficile y en otras enfermedades <span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara">Describimos un caso de peritonitis por S. cerevisiae en un paciente sometido a di&#225;lisis peritoneal ambulatoria. Se trata de un var&#243;n de 59 a&#241;os al que se le diagnostic&#243; hace 25 a&#241;os una diabetes Mellitus tipo II con: retinopat&#237;a fotocoagulada, hipertensi&#243;n arterial y nefrolitiasis asintom&#225;tica en polo inferior del ri&#241;&#243;n izquierdo que evolucion&#243; a una insuficiencia renal avanzada por lo que fue incluido en un programa de di&#225;lisis peritoneal. </p><p class="elsevierStylePara">Este paciente acudi&#243; a urgencias por presentar dolor retroesternal, nauseas, v&#243;mitos, disfagia a alimentos s&#243;lidos y dolor abdominal difuso. Quince d&#237;as antes fue diagnosticado de peritonitis con cultivo negativo por el Servicio de Nefrolog&#237;a. Esta se trat&#243;, emp&#237;ricamente, con vancomicina y ceftazidima, persistiendo el l&#237;quido turbio en los d&#237;as posteriores. Por todo ello se ingres&#243; al paciente y se remiti&#243; l&#237;quido peritoneal al Servicio de Bioqu&#237;mica y al de Microbiolog&#237;a donde se cultiv&#243; &#233;ste en los medios habituales. El recuento celular fue de 350 leucocitos siendo un 46% polimorfonucleares. </p><p class="elsevierStylePara">A las 24 horas el laboratorio de Microbiolog&#237;a emiti&#243; un informe preliminar con el resultado de Candida sp, pendiente de identificaci&#243;n de la especie y adem&#225;s se inform&#243; v&#237;a telef&#243;nica al Servicio de Nefrolog&#237;a. El paciente fue tratado, inicialmente con fluconazol m&#225;s 5-fluocitosina. </p><p class="elsevierStylePara">Al d&#237;a siguiente la levadura se identific&#243; con el Sistema VITEK 2 como S. cerevisiae, esta identificaci&#243;n se confirm&#243; con el sistema API ID 32C (ambos de BioMerieux), a su vez se realiz&#243; antifungigrama con el sistema SENSITITRE siendo sensible a todos los antif&#250;ngicos testados (Anfotericina B, Fluconazol, Itraconazol, Ketoconazol, 5-fluocitosina, Voriconazol y Caspofungina) y se emiti&#243; el informe definitivo. Cuando se comunic&#243; el aislamiento de este hongo al nefr&#243;logo nos dijo que el paciente era panadero. </p><p class="elsevierStylePara">Ante este resultado se modific&#243; el tratamiento antif&#250;ngico, suspendi&#233;ndose el fluconazol y trat&#225;ndose la infecci&#243;n con 5- fluocitosina (500 mg cada 12 horas, tras una dosis de carga de 2 g el 1er d&#237;a) y Anfotericina B liposomal (70 mg/IV el 1 d&#237;a, 150 mg/IV el 2 d&#237;a y 200 mg/IV desde el 3 d&#237;a), presentando el paciente buena tolerancia al tratamiento. Despu&#233;s de 5 d&#237;as el recuento celular del l&#237;quido fue menor y a los 14 d&#237;as ya era normal, siendo el l&#237;quido claro. Tras 20 d&#237;as de tratamiento el paciente mejora y es dado de alta. </p><p class="elsevierStylePara">Aunque S. cerevisiae no es un pat&#243;geno muy frecuente, se ha visto implicado principalmente en diversos procesos cl&#237;nicos, como fungemias relacionadas con cat&#233;teres, artritis, peritonitis, infecci&#243;n diseminada en SIDA avanzado y en neutrop&#233;nicos <span class="elsevierStyleSup">3</span>. </p><p class="elsevierStylePara">Hemos encontrado tres casos publicados de peritonitis, por esta levadura, en pacientes con di&#225;lisis peritoneal ambulatoria <span class="elsevierStyleSup">4, 5, 6. </span></p><p class="elsevierStylePara">Nuestro paciente pudo infectarse por esta levadura ya que &#233;l y su mujer est&#225;n en contacto directo diariamente con este hongo porque son panaderos. En los casos publicados no se hace referencia a cu&#225;l pudo ser la fuente de infecci&#243;n.</p><p class="elsevierStylePara">Anfotericina B constituye el f&#225;rmaco de elecci&#243;n en el tratamiento emp&#237;rico <span class="elsevierStyleSup">7</span>. Nuestra cepa fue sensible &#191;in vitro&#191; a todos los antif&#250;ngicos testados. En la bibliograf&#237;a consultada S. cerevisiae suele ser sensible &#191;in vitro&#191; a Anfotericina B y a 5-fluorocitosina, mientras que hay algunas cepas resistentes o potencialmente resistentes a la acci&#243;n de derivados az&#243;licos <span class="elsevierStyleSup">8</span>. Por todo esto, cuando se aisle esta levadura, es aconsejable modificar el tratamiento si se ha iniciado con alg&#250;n derivado az&#243;lico, como se hizo en el caso de nuestro paciente. Los datos referentes al tratamiento de este hongo son escasos, ya que como hemos dicho su aislamiento es poco frecuente. <span class="elsevierStyleSup"></span></p><p class="elsevierStylePara">Aunque las peritonitis f&#250;ngicas en pacientes en di&#225;lisis peritoneal a veces requieren de la retirada del cat&#233;ter peritoneal, en nuestro caso no hizo falta ya que tras el tratamiento el paciente evolucion&#243; bien. </p>		</div>&#13;
	