<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La fiebre mediterr&#225;nea familiar (FMF) es una enfermedad autoinflamatoria caracterizada por ataques recurrentes de fiebre y serositis, transmitido con una herencia auton&#243;mica recesiva <span class="elsevierStyleSup">1</span>. La identificaci&#243;n de mutaciones en el gen MEFV ha sido de gran ayuda para su diagn&#243;stico precoz en la mayor&#237;a de los casos. Entre las posibles mutaciones la M694V es la m&#225;s frecuente y la responsable de los casos m&#225;s severos en los portadores heterozigoticos<span class="elsevierStyleSup">2</span>. La complicaci&#243;n m&#225;s importante a largo plazo es la insuficiencia renal cr&#243;nica por la amiloidosis AA <span class="elsevierStyleSup">3</span>. Describimos el caso de una mujer en la que el s&#237;ndrome nefr&#243;tico fue la forma de presentarse esta enfermedad. Asimismo llevamos a cabo un seguimiento cl&#237;nico de la respuesta conseguida con la terapia combinada con colchicina e infliximab al cabo de un a&#241;o de su utilizaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 38 a&#241;os, procedente de Armenia, sin antecedentes personales relevantes, y con antecedentes familiares de padre con nefropat&#237;a fallecido a los 50 a&#241;os y t&#237;a materna tambi&#233;n nefr&#243;pata. Fue estudiada en Nefrolog&#237;a por un s&#237;ndrome nefr&#243;tico. En el interrogatorio refer&#237;a adem&#225;s de los edemas en miembros inferiores y palpebrales, unos dolores lumbares inespec&#237;ficos. Durante el estudio del s&#237;ndrome nefr&#243;tico la paciente precis&#243; varios ingresos por descompensaci&#243;n hidr&#243;pica. Se efect&#250;o una biopsia renal con los hallazgos &#8220;8 glom&#233;rulos por plano de corte. Todos ellos mostraban un dep&#243;sito masivo y difuso de material amorfo, acelular y eosin&#243;filo rojo congo positivo (fig1A). El estudio inmunohistoquimico demostr&#243; positividad del rojo congo para AA&#8221; (Fig1B), siendo el diagn&#243;stico definitivo de Amiloidosis AA. Dados los antecedentes familiares de nefropat&#237;a, su lugar de procedencia y la amiloidosis secundaria se llev&#243; a cabo un estudio gen&#233;tico, el cual mostr&#243; la presencia de mutaciones M680I y M694V en heterocigosis en el gen MEFV asociada a la FMF. Se inici&#243; tratamiento con colchicina a la dosis de 0.5 mg cada 8 horas/d&#237;a d&#237;a e infliximab a la dosis de 5 mg/kd i.v, de forma basal, a las 2 semanas y posteriormente cada 2 meses. Su evoluci&#243;n posterior tras la pauta de tratamiento establecida se refleja en la tabla.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La FMF se manifiesta cl&#237;nicamente por ataques de fiebre, peritonitis, pleuritis y/o poliartritis <span class="elsevierStyleSup">1</span>. Como consecuencia de estos episodios inflamatorios es frecuente que se desarrolle una amiloidosis renal, lo cual empeora el pron&#243;stico <span class="elsevierStyleSup">3</span>. Gingold-Belfer y cols <span class="elsevierStyleSup">4</span> describen en la literatura el caso de una mujer en la cual el s&#237;ndrome nefr&#243;tico fue la primera manifestaci&#243;n de la FMF, detectando la presencia de una mutaci&#243;n M694V. De igual manera, en nuestra paciente el diagn&#243;stico de FMF tambi&#233;n se hizo a trav&#233;s del estudio de un s&#237;ndrome nefr&#243;tico, ya que &#233;sta no relataba los s&#237;ntomas cl&#225;sicos de la FMF para poder sospechar su presencia. En el caso que describimos llama la atenci&#243;n lo evolucionada que se encontraba ya la enfermedad al diagn&#243;stico, present&#225;ndose con un s&#237;ndrome nefr&#243;tico severo y encontrando dep&#243;sito de amiloide AA en el ri&#241;&#243;n. Igualmente se detectaron la presencia de dos mutaciones, una de ellas (M694V) la m&#225;s frecuente y la que adem&#225;s se presenta en los casos m&#225;s severos <span class="elsevierStyleSup">2</span>, como era el nuestro.</p><p class="elsevierStylePara">Respecto al tratamiento, es la colchicina el f&#225;rmaco m&#225;s habitual empleado para tratarla <span class="elsevierStyleSup">3</span>. En aquellos casos de intolerancia (diarrea) &#243; ineficacia a &#233;sta, se consideran otras opciones terap&#233;uticas <span class="elsevierStyleSup">5</span>. El TNF alfa es una citocina proinflamatoria que puede jugar un papel en la FMF y en el desarrollo de la amiloidosis secundaria <span class="elsevierStyleSup">6</span>. Por ello, los f&#225;rmacos antiTNF pueden ser de utilidad en la FMF <span class="elsevierStyleSup">7</span>. En algunas publicaciones se refleja este hecho de como los anti-TNFalfa, entre ellos el infliximab, reducen la frecuencia de brotes de FMF y por tanto una mejor&#237;a de la proteinuria <span class="elsevierStyleSup">6,7</span>. Considerando que nuestra paciente no toleraba los f&#225;rmacos antiprotein&#250;ricos (IECA, ARAII), y dada la severidad de la proteinuria y el deterioro de la funci&#243;n renal as&#237; como por los hallazgos de la biopsia que demostraban la amilodosis, decidimos llevar a cabo una terapia combinada con colchicina e infliximab para valorar su evoluci&#243;n. Nuestros resultados con esta terapia combinada nos han permitido una mejor&#237;a subjetiva de la paciente (no ha tenido ninguna descompensaci&#243;n hidr&#243;pica a lo largo del a&#241;o ni que ingresar por otro motivo) as&#237; como una mejor&#237;a de la funci&#243;n renal y una estabilizaci&#243;n de la proteinuria, con incremento de la alb&#250;mina en plasma. Es posible que esta respuesta tan s&#243;lo parcial que hemos obtenido con la terapia combinada pueda deberse: por una parte, al hecho de que la enfermedad se present&#243; sin su cl&#237;nica habitual y fue su principal complicaci&#243;n (la amiloidosis renal) la que nos permiti&#243; llegar a su diagn&#243;stico, lo cual indicar&#237;a lo evolucionada que se encontraba la enfermedad al momento de diagnosticarse; por otra parte la paciente era portadora de la mutaci&#243;n M694V la cual se asocia a los casos m&#225;s severos.</p><p class="elsevierStylePara">Respecto a la tolerancia y a la seguridad del infliximab nosotros no hemos detectado ning&#250;n efecto adverso a esta medicaci&#243;n, ni complicaciones infecciosas durante el tiempo en el que se ha administrado, siendo bien tolerado.</p><p class="elsevierStylePara">En conclusi&#243;n, la presentaci&#243;n inusual de la FMF puede retrasar el diagn&#243;stico y por tanto empeorar el pron&#243;stico en estos pacientes. En aquellos casos en los que la amiloidosis sea la forma a trav&#233;s de la cual diagnosticamos la FMF, la terapia combinada con colchicina e infliximab puede ser de utilidad en conseguir al menos una estabilidad en la enfermedad.</p><p class="elsevierStylePara"><a href="grande/142127_figura1a.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003346:142127_figura1a.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003346:142127_figura1a.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1a. </p><p class="elsevierStylePara"><a href="grande/142127_figura1b.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003346:142127_figura1b.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003346:142127_figura1b.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1b. </p><p class="elsevierStylePara"><a href="grande/142127_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003346:142127_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003346:142127_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p>		</div>&#13;
	