<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr director:</p><p class="elsevierStylePara">Presentamos un caso de enfermedad por Ac anti-MBG, que al tratarse con plamaf&#233;resis presenta un hematoma masivo de los rectos, complicaci&#243;n grave, no descrita previamente.</p><p class="elsevierStylePara">Se trata de una mujer de 57 a&#241;os que ingresa por dolor lumbar, hematuria, febr&#237;cula y s&#237;ndrome gripal de dos semanas de evoluci&#243;n. Destaca creatinina de 3,5 mg/d, con previa normal y sedimento con hematuria y proteinuria .La ecograf&#237;a es normal. Los Ac anti-MBG urgentes son positivos a t&#237;tulos de 1200 UI/ml con ANCA negativos. La biopsia renal demuestra una glomerulonefritis extracapilar por Ac anti-MBG con 85% de semilunas epiteliales en fase celular.</p><p class="elsevierStylePara">Tratada con metilprednisolona, ciclofosfamida y plasmaf&#233;resis (anticoagulaci&#243;n con citrato y reposici&#243;n inicialmente con alb&#250;mina y posteriormente combinada con plasma) persiste deterioro de funci&#243;n renal con creatinina de 8,4 mg/dl y oliguria inici&#225;ndose hemodi&#225;lisis sin heparina. A los 13 d&#237;as presenta dolor en higastrio y fosa iliaca izquierda tras un episodio de tos. Aparece una masa abdominal y anemizaci&#243;n de 4 puntos. El TAC abdominal objetiva un hematoma de la vaina del recto anterior izquierdo (Figura 1). Se trasfunden 3 concentrados . El estudio de coagulaci&#243;n incluyendo factores es normal excepto Yvy de 10 minutos. Tres d&#237;as despu&#233;s nuevo dolor en fosa iliaca derecha, con &#237;leo paral&#237;tico y anemizaci&#243;n de 3 puntos. El TAC objetiva un hematoma en ambos m&#250;sculos rectos anteriores que se extiende hacia el espacio de Retzius y pelvis (Figura 2). Precisa 4 concentrados de hemat&#237;es. Se consulta con el servicio de cirug&#237;a y radiolog&#237;a intervencionista decidiendo tratamiento conservador expectante y asociar antibi&#243;ticos (amoxicilina clavul&#225;nico) as&#237; como nutrici&#243;n parental.</p><p class="elsevierStylePara">Una semana despu&#233;s, se resuelve el &#237;leo, pero comienza con disnea s&#250;bita con Rx normal. La gammagraf&#237;a confirma un tromboembolismo pulmonar m&#250;ltiple, inici&#225;ndose anticoagulaci&#243;n con bomba de heparina con estrecha vigilancia. El hematoma y el tromboembolismo se resolvieron sin secuelas pero continuo dependiente de hemodi&#225;lisis, con t&#237;tulos de Ac anti-MBG negativos desde la cuarta plasmaf&#233;resis.</p><p class="elsevierStylePara">La enfermedad por Ac anti-MBG es una urgencia m&#233;dica a descartar en insuficiencia renal r&#225;pidamente progresiva mediante test de Ac anti-MBG. El tratamiento precoz, basado en corticoides, ciclofosfamida y plasmaf&#233;resis parece tener un papel importante en la recuperaci&#243;n de la funci&#243;n renal<span class="elsevierStyleSup">1,2,3</span>. Sus posibles<span class="elsevierStyleSup"> </span>complicaciones<span class="elsevierStyleSup">2,3</span> son m&#250;ltiples, una de ellas , las alteraciones de la coagulaci&#243;n que se producen por p&#233;rdida de factores y/o uso de anticoagulantes en el procedimiento. Sin embargo, el hematoma masivo de rectos no esta descrito previamente asociado a plasmaf&#233;resis ni a la enfermedad por Ac anti-MBG<span class="elsevierStyleSup">2,3</span>. La plasmaf&#233;resis es una t&#233;cnica delicada que debe ser utilizada por profesionales con experiencia y que progresivamente se esta incluyendo dentro de las actividades de los nefr&#243;logos<span class="elsevierStyleSup">4</span>. El hematoma de la vaina de los rectos es un proceso infrecuente que puede simular una enfermedad intraabdominal. El principal factor predisponente es la anticoagulaci&#243;n y la tos el factor precipitante<span class="elsevierStyleSup">5,6</span>. El diagn&#243;stico se basa en la sospecha cl&#237;nica y se confirma con TAC<span class="elsevierStyleSup">5,6</span>. Nuestra paciente, aunque con estudio de coagulaci&#243;n normal, hab&#237;a recibido 6 plasmaf&#233;resis y nos planteamos como posibles causas la coagulopat&#237;a por citrato, d&#233;ficits de factores de la coagulaci&#243;n y la trombopat&#237;a ur&#233;mica secundaria a la insuficiencia renal.</p><p class="elsevierStylePara">El tratamiento del hematoma de los rectos inicialmente es conservador<span class="elsevierStyleSup">5,6</span>, reserv&#225;ndose la cirug&#237;a para cuando existe progresi&#243;n, infecci&#243;n del hematoma o inestabilidad hemodin&#225;mica. Puede considerarse la arteriograf&#237;a con embolizaci&#243;n selectiva. En nuestro caso el hematoma de los rectos se resolvi&#243; totalmente en cuarenta d&#237;as, a pesar de precisar anticoagulaci&#243;n por el tromboembolismo pulmonar masivo y la paciente sobrevivi&#243; sin secuelas, estando en la actualidad trasplantada con &#233;xito.</p><p class="elsevierStylePara"><a href="grande/143127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003338:143127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003338:143127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/143127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003338:143127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003338:143127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	