<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La fibrosis nefr&#243;gena sist&#233;mica (FNS) es una nueva enfermedad descrita exclusivamente en pacientes con insuficiencia renal (IR) y expuestos a contraste radiol&#243;gico con gadolinio. Se le asocia una importante morbi-mortalidad, con evoluci&#243;n dolorosa e incapacitante. Existe una fase aguda tras la exposici&#243;n al gadolinio, caracterizada por una respuesta inflamatoria que abarca al metabolismo del hierro, y una fase cr&#243;nica en que predomina la fibrosis sist&#233;mica progresiva.</p><p class="elsevierStylePara">En el a&#241;o 2000, se describieron los primeros casos de Dermatopat&#237;a fibrosante nefr&#243;gena (DFN) esclerodermiforme en Estados Unidos<span class="elsevierStyleSup">1</span>. Posteriormente se han descrito como FNS, sobretodo en Europa y Estados Unidos<span class="elsevierStyleSup">2,3</span>. Describimos el primer caso conocido en nuestro pa&#237;s.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Paciente de 63 a&#241;os de edad con antecedentes personales de: alergia cut&#225;nea al bisoprolol, exfumador de dos paquetes/d&#237;a, enolismo: 150 gr/d&#237;a, hipertensi&#243;n arterial de 13 a&#241;os de evoluci&#243;n, hipercolesterolemia, neoplasia lar&#237;ngea diagnosticada hac&#237;a 12 a&#241;os, tratada mediante laringectom&#237;a, sin radioterapia; bronquitis cr&#243;nica simple, ulcus duodenal Helicobacter pylori positivo en 1999, a&#241;o en el cual present&#243; una hemiparesia derecha por hematoma parenquimatoso cerebral izquierdo. Presentaba arteriosclerosis carot&#237;dea bilateral, y ateromatosis a&#243;rtica con aneurisma de aorta suprarrenal de 3,8 cm de di&#225;metro. Por el accidente vascular cerebral de 1999 se le detect&#243; IR cr&#243;nica (C) secundaria a una nefropat&#237;a isqu&#233;mica por estenosis cr&#237;tica del ostium de la arteria renal d&#170; con ri&#241;&#243;n derecho atr&#243;fico, m&#225;s ateromatosis de arteria renal izquierda. Entre febrero-1999 y marzo-2000, se le practicaron al paciente 4 angiorresonancias magn&#233;ticas (ARNM) con gadolinio (gadodiamida en tres de ellas), dos de troncos supraa&#243;rticos (TSA), una aortorrenal, y una a&#243;rtica toracoabdominal. Posteriormente se realiz&#243; una quinta ARNM por claudicaci&#243;n intermitente e IR progresiva. Presentaba entonces creatininas plasm&#225;ticas entre 2,8 y 4 mg/dl y aclaramientos de creatinina inferiores a 30 cc/min.</p><p class="elsevierStylePara">En febrero-2000 el paciente ingres&#243; por cuadro t&#243;xico y disnea, detect&#225;ndose un derrame pleural derecho cuyo estudio demostr&#243; un exudado linfocitario con ADA negativo, BK, cultivos y citolog&#237;as negativos. Biopsia pleural: pleuritis fibrinosa con presencia de c&#233;lulas gigantes a cuerpo extra&#241;o (cristales de colesterol), sin granulomas, con tinciones para micobacterias y amiloide negativas, con ausencia de signos histopatol&#243;gicos de malignidad. TAC toracoabdominal: mostr&#243; el derrame pleural m&#225;s paquipleuritis, banda peria&#243;rtica tor&#225;cico-abdominal compatible con fibrosis retroperitoneal at&#237;pica, y de grasa perirrenal bilateral. Biopsias de grasa subcut&#225;nea abdominal y perirrenal negativas para amiloide, compatibles con reacci&#243;n fibrobl&#225;stica. Se realiz&#243; talcaje pleural y corticoterapia, con cobertura tuberculost&#225;tica. La anal&#237;tica s&#243;lo mostraba alteraci&#243;n en par&#225;metros inflamatorios de car&#225;cter inespec&#237;fico, con inmunolog&#237;a normal y/o negativa.</p><p class="elsevierStylePara">La evoluci&#243;n posterior sigui&#243; siendo t&#243;rpida, con astenia, anorexia, p&#233;rdida de peso, n&#225;useas, inestabilidad cef&#225;lica en bipedestaci&#243;n, claudicaci&#243;n intermitente. La &#250;ltima AngioRNM de TSA mostraba una doble estenosis de la car&#243;tida interna d&#170;, la mayor del 80%, y del 45% en la izd&#170;. En diciembre-2000 fue intervenido, observando el cirujano vascular un tejido subcut&#225;neo endurecido que afectaba a los vasos, por lo que tom&#243; muestras bi&#243;psicas que demostraron un tejido fibroadiposo compatible con una adventicia gruesa, con ocasionales linfocitos; la placa arterial extirpada mostraba ateromatosis, fibrosis, calcificaci&#243;n distr&#243;fica focal y trombosis sobrea&#241;adida.</p><p class="elsevierStylePara">En marzo-2001, el paciente inici&#243; hemodi&#225;lisis peri&#243;dica por IRC terminal. Posteriormente, ingres&#243; por persistir el cuadro t&#243;xico con kTV &gt; 1, Hb 10,3, aclaramiento de creatinina residual de 5 ml/min. Inmunolog&#237;a, incluidos anticuerpos antifosfol&#237;pido, negativa.</p><p class="elsevierStylePara">Enfermer&#237;a constata dificultad en las punciones venosas, destacando la presencia de piel endurecida, rugosa. En julio-2001 se trombosa la f&#237;stula arteriovenosa (punciones repetidas y dificultosas). Se coloc&#243; un cat&#233;ter tunelizado permanente.</p><p class="elsevierStylePara">Semanas despu&#233;s, persiste el cuadro t&#243;xico, con n&#225;useas, v&#243;mitos ocasionales, diarrea, febr&#237;cula, anal&#237;tica con par&#225;metros inflamatorios elevados, signos progresivos de malnutrici&#243;n, leucocitosis 24100, trombocitosis 528000. Rx t&#243;rax: derrame pleural derecho. Cultivos negativos. Finalmente, el paciente fallece en agosto-2001.</p><p class="elsevierStylePara">La <span class="elsevierStyleBold">necropsia </span>demostr&#243; un proceso fibrosante sist&#233;mico (Figuras 1-4), con afectaci&#243;n de pelvis menor, retroperitoneo, en coraza alrededor de ri&#241;ones, gl&#225;ndulas suprarrenales y p&#225;ncreas, abarcando espacio periespl&#233;nico y perihep&#225;tico; y mediast&#237;nico, en coraza alrededor de pericardio, arco a&#243;rtico y grandes vasos; y paquipleuritis derecha con fibrosis calcificada. Se apreciaron tambi&#233;n: pancreatitis cr&#243;nica fibrosa asociada, atrofia testicular, fen&#243;menos de enfermedad ateromb&#243;lica, hipertrofia ventricular izd&#170;, y hepatopat&#237;a fibrosa cr&#243;nica, en el contexto de un paciente con arteriosclerosis generalizada severa, con repercusi&#243;n renal -nefroangiosclerosis bilateral con atrofia renal derecha, encef&#225;lica &#8211;infarto antiguo qu&#237;stico izquierdo a nivel de &#237;nsula-, y de colon &#8211;colitis isqu&#233;mica rectosigmoide.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El contraste usado m&#225;s frecuentemente en las ARNM ha sido el gadolinio, compuesto totalmente inocuo en presencia de funci&#243;n renal normal. Sin embargo, desde la &#243;ptica nefrol&#243;gica hay que conocer tres aspectos: el primero y principal es la FNS, descrita inicialmente como DFN<span class="elsevierStyleSup">4</span>. Segundo, la posibilidad de que el gadolinio a altas dosis pueda producir fracaso renal agudo; y tercero, que la administraci&#243;n de gadolinio se asocia a la posibilidad de presentar alteraciones artefactuales de laboratorio, siendo la pseudohipocalcemia la principal. En base a estos posibles problemas, la indicaci&#243;n nefrol&#243;gica de administrar gadolinio, especialmente a partir de IR grado III, ha de ser soslayada seg&#250;n la dualidad riesgo-beneficio, que se contemple<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El gadolinio es un elemento derivado de tierras raras, con propiedades ferromagn&#233;ticas. M&#225;s de 200 millones de personas han sido expuestas a sus derivados hasta el a&#241;o 2004<span class="elsevierStyleSup">6</span>. El gadolinio en forma libre e i&#243;nica es t&#243;xico, se deposita en tejidos, altera los canales celulares del calcio, la neurotransmisi&#243;n e interfiere con enzimas celulares<span class="elsevierStyleSup">7</span>. Por ello se administra en forma de &#8220;chelate&#8221; (mol&#233;cula con capacidad absortiva para cationes met&#225;licos). La FDA norteamericana ha validado cinco derivados para la administraci&#243;n en ARNM<span class="elsevierStyleSup">7</span>. Con el tiempo se ha visto que el aclaramiento renal es muy importante para determinar la farmacocin&#233;tica de estas mol&#233;culas. La IR estadio V determina una eliminaci&#243;n muy mermada de estos derivados, favoreciendo su dep&#243;sito en tejidos, mientras que en estadios III y IV, el riesgo de toxicidad estar&#237;a menos claro. La gadodiamida es el derivado m&#225;s frecuentemente relacionado con el cuadro cl&#237;nico<span class="elsevierStyleSup">2</span>, aunque es probablemente la mol&#233;cula m&#225;s ampliamente usada. La exposici&#243;n a estas sustancias no es el &#250;nico factor que conduce a la aparici&#243;n de la FNS. Se necesitan otros cofactores, la IR avanzada ser&#237;a el m&#225;s claro. Otros factores barajados han sido la acidosis<span class="elsevierStyleSup">8</span>, la administraci&#243;n ev de hierro y/o eritropoyetina (EPO), hiperfosfatemia extrema, etc<span class="elsevierStyleSup">7</span>. En pacientes con IR, el metabolismo del Fe puede jugar un papel esencial en la patogenia de la enfermedad: el tratamiento con dosis elevada de Fe ev, una capacidad reducida de fijaci&#243;n del Fe a transferrina y hemosiderina (malnutrici&#243;n, proteinuria importante), sepsis, estado inflamatorio cr&#243;nico, etc, facilitar&#237;an la aparici&#243;n de FNS<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En el caso de la EPO, parece m&#225;s plausible que la relaci&#243;n de &#233;sta con la FSN ser&#237;a una consecuencia y no la causa: los pacientes afectos de FNS presentan un estado inflamatorio importante y por tanto un requerimiento tambi&#233;n importante de EPO. No debe ser interpretado como que la mayor dosificaci&#243;n de EPO originar&#237;a la FSN<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">Schieren G y cols intentan demostrar que la PCR puede ser un buen marcador de la reacci&#243;n inflamatoria premonitoria de FSN, en caso de elevaci&#243;n de sus niveles tras la administraci&#243;n de gadolinio, ya que algunos derivados gadol&#237;nicos aumentan los reactantes de fase aguda en pacientes en hemodi&#225;lisis<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">Con todo, la existencia de un estudio piloto donde se detecta gadolinio en 4 de 13 muestras tisulares de 7 pacientes diagnosticados de FNS, puede ser definitivo en la demostraci&#243;n del papel patog&#233;nico del gadolinio en esta entidad cl&#237;nica<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">La FNS descrita inicialmente como una dermopat&#237;a fibrosante, cursa con la aparici&#243;n de m&#225;culas y p&#225;pulas cut&#225;neas enrojecidas u oscuras en pacientes con insuficiencia renal. La piel adquiere una textura endurecida como de &#8220;piel de naranja&#8221;; los enfermos pueden manifestar tener dolores y sensaci&#243;n de quemaz&#243;n, afect&#225;ndoles todo el organismo excepto la cara. Se ha visto que tras la afectaci&#243;n cut&#225;nea, existe afectaci&#243;n de otros &#243;rganos como m&#250;sculos esquel&#233;ticos, diafragma, miocardio, pulm&#243;n, pleura, pericardio, duramadre, vasos sangu&#237;neos, etc.<span class="elsevierStyleSup">3,5,9,10,14</span>, tal y como ocurri&#243; en nuestro caso. Algunos autores han descrito un aumento de anticuerpos antifosfol&#237;pido en estos pacientes, no confirmado posteriormente<span class="elsevierStyleSup">3</span>, En nuestro caso fueron positivos en alguna determinaci&#243;n, pero su significado patog&#233;nico es dudoso.</p><p class="elsevierStylePara">Las series descritas siempre son casos observacionales, retrospectivos, por lo que la aseveraci&#243;n inequ&#237;voca de la causa (administraci&#243;n de gadolinio) y el efecto (la enfermedad) siempre puede ponerse en duda, como dudas existen en los cofactores necesarios para que aparezca la enfermedad. Hay experiencias que hablan de la presentaci&#243;n de la FSN dependiendo de la dosis administrada y de la repetici&#243;n en esa administraci&#243;n de gadolinio<span class="elsevierStyleSup">3,15</span>.</p><p class="elsevierStylePara">Actualmente, la FSN constituye un reto patog&#233;nico y cl&#237;nico que necesita un enfoque multidisciplinar hasta conseguir su total esclarecimiento<span class="elsevierStyleSup">16</span>; mientras, los autores est&#225;n de acuerdo en evitar la administraci&#243;n de gadolinio en pacientes con filtrados glomerulares inferiores a 30 ml/min, especialmente de la gadodiamida<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">La dosis total recibida por nuestro enfermo ha sido de dif&#237;cil cuantificaci&#243;n, pero evidentemente fue importante. Recibi&#243; m&#225;s de un derivado de gadolinio, en tres ocasiones gadodiamida. Creemos que la exposici&#243;n (causa) y el efecto (FNS) son claras en nuestro caso, y concuerdan con los requisitos necesarios para aceptar su diagn&#243;stico<span class="elsevierStyleSup">2,3,5,17,18</span>.</p><p class="elsevierStylePara">Se ha descrito tambi&#233;n que la mayor&#237;a de pacientes que fallecen por FSN lo hacen por complicaciones cardiovasculares<span class="elsevierStyleSup">19</span>, tal y como ocurri&#243; en nuestro paciente. Los enfermos con mayor mortalidad son aquellos que tienen una severa enfermedad previa<span class="elsevierStyleSup">9</span>, incluso son enfermos con menor afectaci&#243;n cut&#225;nea y mayor cardiovascular<span class="elsevierStyleSup">19</span>. La dosis acumulada de gadodiamida importante, m&#225;s una dosis elevada de eritropoyetina m&#225;s un producto calcio-f&#243;sforo elevado, ser&#237;a igual a un mayor riesgo para contraer la FSN, es decir, la existencia de la enfermedad previa severa, constatada por la presencia de un estado inflamatorio activo<span class="elsevierStyleSup">2,16</span>.</p><p class="elsevierStylePara">En las autopsias se han encontrado cantidades apreciables de gadolinio, hierro y aluminio en coraz&#243;n, vasos sangu&#237;neos y piel de estos enfermos<span class="elsevierStyleSup">19</span>.</p><p class="elsevierStylePara">Muy recientemente, Agarwal R y cols<span class="elsevierStyleSup">20</span>, hacen una revisi&#243;n sistematizada y un meta-an&#225;lisis de los art&#237;culos descritos, y llegan a la conclusi&#243;n de que hay una evidente conexi&#243;n entre la administraci&#243;n de contrastes con gadolinio y la aparici&#243;n de FSN en enfermos con insuficiencia renal avanzada previamente. La relaci&#243;n con la gadodiamida ser&#237;a la m&#225;s evidente, pero para estos autores se necesita mayor experiencia para delimitar el peligro de los otros derivados de gadolinio<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">La prevenci&#243;n ser&#237;a el tratamiento m&#225;s efectivo contra la enfermedad. La administraci&#243;n de gadolinio en pacientes con insuficiencia renal avanzada ha de ser contemplada seg&#250;n la &#243;ptica riesgo-beneficio<span class="elsevierStyleSup">17</span>. En caso imprescindible podr&#237;a administrarse, prescribiendo una larga sesi&#243;n de hemodi&#225;lisis inmediatamente despu&#233;s de la exploraci&#243;n radiol&#243;gica con gadolinio<span class="elsevierStyleSup">3</span>. La di&#225;lisis peritoneal parece ser menos efectiva para la eliminaci&#243;n de los derivados gadol&#237;nicos<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara"><a href="grande/129127_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/129127_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. </p><p class="elsevierStylePara"><a href="grande/129127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/129127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/129127_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p><p class="elsevierStylePara"><a href="grande/129127_figura4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003452:129127_figura4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003452:129127_figura4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. </p>		</div>&#13;
	