<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La clortalidona es un diur&#233;tico tiaz&#237;dico, entre los efectos adversos se encuentra la hipopotasemia<span class="elsevierStyleSup">1</span>. </p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 74 a&#241;os, HTA de 20 a&#241;os de evoluci&#243;n. Segu&#237;a tratamiento con clortalidona 50 mg/24 horas desde hac&#237;a m&#225;s de 20 a&#241;os, y se a&#241;adieron unos meses antes omeprazol 20 mg/24 horas, y alprazolam 0&#191;25 mg/24 horas.</p><p class="elsevierStylePara">Present&#243; tras realizar una artroplastia de rodilla un potasio de K 2&#191;4 mEq/L, y pH 7&#191;49. Se suspendi&#243; la clortalidona, se administr&#243; potasio oral, normaliz&#225;ndose el potasio s&#233;rico y el pH. En an&#225;lisis de los &#250;ltimos 4 a&#241;os el potasio era de alrededor de 3.22 mEq/L.</p><p class="elsevierStylePara">Exploraci&#243;n f&#237;sica normal. Hemograma, bioqu&#237;mica rutinaria, cortisol, aldosterona, la renina, la TSH y PTH, magnesio y cloro eran normales. En orina de 24 horas calcio, sodio y potasio 53 mmol/24H [normal: 20 - 125] eran normales. La ecograf&#237;a urol&#243;gica normal.</p><p class="elsevierStylePara">Tras normalizarse el potasio y el pH se suspendi&#243; el aporte. A los 3 d&#237;as de haber retirado el aporte, el potasio era de 3.45 mEq/L y pH de 7.49, que se normalizaron tras reiniciar el aporte. Una semana m&#225;s tarde se retir&#243; el aporte de potasio, siendo el K 3.45 mEq, pH 7.49, por lo que se decidi&#243; seguir tratamiento de forma indefinida y seguir controles posteriores. La paciente precis&#243; aporte de potasio durante 10 meses, hasta que se retir&#243; definitivamente. </p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Entre los efectos adversos graves de la clortalidona se encuentran la hipopotasemia y la alcalosis. </p><p class="elsevierStylePara">La clortalidona y los diur&#233;ticos tiaz&#237;dicos act&#250;an primariamente en el t&#250;bulo renal distal, inhibiendo la reabsorci&#243;n de NaCl y aumentando la reabsorci&#243;n de Ca. El aumento de Na y agua en el t&#250;bulo colector cortical y/o tasa de flujo incrementada hace que aumenten la secreci&#243;n y excreci&#243;n de K e H. Cuando hay una hipopotasemia grave se produce un intercambio de K intracelular por H del espacio extracelular, llevando a la alcalosis. La hipopotasemia tambi&#233;n hace que aumente la reabsorci&#243;n renal de bicarbonato, cuando su concentraci&#243;n plasm&#225;tica excede la capacidad de reabsorci&#243;n a nivel del t&#250;bulo proximal se produce bicarbonaturia, como el Na se intercambia normalmente en el t&#250;bulo distal por K e H , si disminuye aumenta la eliminaci&#243;n de H, produci&#233;ndose tambi&#233;n alcalosis. Cuando la hipopotasemia es severa,menor de 2 mEq/L, se impide la reabsorci&#243;n tubular de Cl, lo que hace persistir la alcalosis. En el caso presentado la hipopotasemia y alcalosis probablemente sean secundarias a una alteraci&#243;n tubular renal duradera, asociado al tratamiento con clortalidona durante m&#225;s de veinte a&#241;os, ya que a los 10 meses se pudo retirar el tratamiento con potasio. </p><p class="elsevierStylePara">La hipopotasemia puede estar presente en el hiperaldosteronismo y los tumores productores de renina, el s&#237;ndrome de Bartter<span class="elsevierStyleSup">2</span>, y el s&#237;ndrome de Gitelman<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	