<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La proteinuria en rango nefr&#243;tico es una infrecuente forma de presentaci&#243;n del s&#237;ndrome antifosfol&#237;pido primario (SAFP). Las manifestaciones renales del SAFP pueden ser agudas o cr&#243;nicas, acompa&#241;adas de hipertensi&#243;n e insuficiencia renal progresiva<span class="elsevierStyleSup">1</span>. La enfermedad renal cr&#243;nica (ERC) con reducci&#243;n del filtrado glomerular se evidencia en la mayor&#237;a de los estudios con un rango de incidencia del 56-100%. Su tratamiento principal se basa en la anticoagulaci&#243;n con un INR&gt;3<span class="elsevierStyleSup">2</span>. En raras ocasiones se ha ensayado el tratamiento con f&#225;rmacos inmunosupresores con una respuesta variable<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico:</span></p><p class="elsevierStylePara">Paciente de 31 a&#241;os con esquizofrenia paranoide y s&#237;ndrome depresivo, dislipemia mixta, fumador y bebedor. Trombosis de venas femorales hasta cava inferior y vena renal izquierda; creatinina plasm&#225;tica (crp) de 2.7 mg/dl, en tratamiento con acenocumarol (INR 2-3).</p><p class="elsevierStylePara">Acude a consulta con estudio de hipercoagulabilidad negativo, crp 2.1 mg/dl y proteinuria de 2 gr/24h. En la ecograf&#237;a, el ri&#241;&#243;n derecho de 13,6cm y el izquierdo de 10.5cm, con algunas cicatrices corticales. Refer&#237;a vida sedentaria, con disnea de moderados esfuerzos. La tensi&#243;n arterial normal, con obesidad moderada. El renograma isot&#243;pico con Tc<span class="elsevierStyleSup">99m</span> muestra, una asimetr&#237;a renal con cicatrices corticales de peque&#241;o tama&#241;o.</p><p class="elsevierStylePara">Anal&#237;tica: Plaquetas: 100-130 10^3/ul. Urea: 50; creatinina: 1,7; &#225;cido &#250;rico: 10.4; triglic&#233;ridos: 676; colesterol: 303 mg/dl, alb&#250;mina 3,5 g/dl, resto normal. El estudio inmunol&#243;gico fue negativo, salvo anticoagulante l&#250;pico positivo en varias determinaciones. Proteinuria: 9gr/24h, sedimento normal. Clcr: 100 ml/min.</p><p class="elsevierStylePara">Dada las caracter&#237;sticas cl&#237;nicas del enfermo, se le propone biopsia renal derecha por microlumbotom&#237;a, que es rechazada. Iniciamos tratamiento con enalapril, alopurinol, atorvastatina y medidas higi&#233;nico-diet&#233;ticas (Fig.1).</p><p class="elsevierStylePara">Seis meses m&#225;s tarde, el enfermo sufre una flebitis superficial del miembro inferior derecho con deterioro de funci&#243;n renal (Clcr 86 ml/min) y aumento de la proteinuria, pasando de 9 a 14,5 g/24h. Se solicita angio-RMI que confirma estenosis de arteria renal derecha, por lo que se aumenta el INR&gt;3. No evidenciando se dicha estenosis en la exploraci&#243;n radiol&#243;gica de control(Fig 2).</p><p class="elsevierStylePara">Como la proteinuria no remite, en el contexto de una miocarditis, se inicia terapia con carvedilol y telmisartan, icosapent; disminuyendo la proteinuria a 4,8g/24h, y Clcr de 75 ml/min.</p><p class="elsevierStylePara">En el 2006 se consens&#250;a con el paciente y el familiar la posibilidad de tratamiento inmunosupresor, dado el nuevo deterioro de funci&#243;n renal (Clcr: 50 ml/min), por lo que se inicia tratamiento emp&#237;rico con prednisona 0,5 mg/kg/d&#237;a y azatioprina 100mg/24h. El paciente presenta un descenso progresivo de la proteinuria; y a los 6 meses de realizar tratamiento con inmunosupresores, presenta una proteinuria de 0,5 g/24h con un Clcr 80 ml/min; por lo que se retira la azatioprina, dejando de mantenimiento 10mg/24h de esteroides<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Finalmente llegamos al diagnostico de ERC estadio II secundaria a SAFP asociada a proteinuria en rango nefr&#243;tico corregida con azatioprina y esteroides.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N:</span></p><p class="elsevierStylePara">El s&#237;ndrome nefr&#243;tico es un hallazgo infrecuente que se puede producir por la microangiopat&#237;a tromb&#243;tica que afecta a nivel glomerular. Nosotros no pudimos discernir el tipo de lesi&#243;n glomerular, dado que la biopsia renal fue desestimada, aunque dada la gravedad del caso y de la importante actividad del SAFP nos inclinamos por una glomeruloesclerosis focal y segmentaria, en el contexto de una atrofia cortical focal por probables infartos renales, adem&#225;s el paciente presentaba obesidad grado I que junto a la disminuci&#243;n de la masa renal pudiera ocasionar cierto grado de hiperfiltraci&#243;n.</p><p class="elsevierStylePara"><a href="grande/141127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003354:141127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003354:141127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/141127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003354:141127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003354:141127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	