<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">La esclerosis tuberosa (ET) es una anomal&#237;a cong&#233;nita del desarrollo embrionario que se transmite de forma autos&#243;mica dominante y tiene diferentes formas de expresi&#243;n cl&#237;nica. Se clasifica dentro de las denominadas facomatosis que son anomal&#237;as del desarrollo, susceptibles de originar tumores y/o hamartomas del sistema nervioso. Presentamos el caso de una paciente, que de manera ocasional, es diagnosticada tras consultar por otro motivo en urgencias.</p><p class="elsevierStylePara">Se trata de un escolar de 6 a&#241;os y 6/12 meses que consulta por exantema evanescente, ocasionalmente petequial de varias horas de evoluci&#243;n. Fiebre asociada. Exploraci&#243;n: Peso 15,300 Kg.(DS 6.3 Kg) .Talla 100 cms. (DS 16 cm). Tensi&#243;n Arterial: MID-160/120 MII -177/107 MSI- 169/118 MSD-169/110</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica, ni&#241;a sin aspecto de enfermedad grave. Afebril. Piel seca, mucosas hidratadas y algo p&#225;lidas. Lesiones d&#233;rmicas asociadas a virasis aguda. Tonos cardiacos r&#237;tmicos y fuertes soplo sist&#243;lico II/VI Panfocal. Abdomen sin hallazgos, blando, depresible no doloroso, no megalias, escaso pan&#237;culo adiposo. Se palpan pulsos femorales. ROT presentes. No signos men&#237;ngeos. Orofaringe Hiper&#233;mica.</p> Exploraciones complementarias : Hemograma: Anemia normoc&#237;tica, normocr&#243;mica. Leucocitosis, ligera neutrofilia, eosinofilia. Bioqu&#237;mica: Glucosa 121mg/dl. Urea:135mg./dl.Creatinina: 1,6 mg/dl. Control: Glucosa: 81mg/dl. Urea:113mg/dl, Creatinina:1,1 mg/dl. Magnesio: 2.2 PCR :215,8 mg/l (N:2-5). Control:11,4. EAB: normal; Hierro S&#233;rico: 64MG/dl (N: 45-156); Estudio de L&#237;pidos: normal;VSG :4 mm (N: 0-20); PTH: 75 U/ mcrl; Serolog&#237;a a Mononucleosis infecciosa negativa; Cultivo Faringeo: Streptococcus pyogenes.; Aldosterona: 50,10 NG/dl , Renina:0,50 NG/ml/h Aldosterona/Renina:100,2 (&lt; 30). Estudio de coagulaci&#243;n: normalOrina: ligera proteinuria, hematuria, Estudio de funci&#243;n renal: Filtrado Glomerular: 34ml/min./1,73 m2; Calciuria: 3mgr/Kg/d&#237;a; Fosfaturia: 29 mg/Kg/d&#237;a (N=15-20); Natriuria: 3,44mEq/Kg/d&#237;a (3,87 +- 1,3 mEq/Kg/d&#237;a); Kaliuria: 2,24mEq/Kg/d&#237;a (1,73 +- 0,7mEq/k/d&#237;a). RTP: 64%; Urocultivo: negativo; &#205;ndice Microalb./creatinina: 3.222mg/gr.; Acido f&#243;lico, Vitamina B12 y Fondo de ojos: Palidez Papilar.-No edema de papila, bordes n&#237;tidos.-No se aprecian otras anormalidades; ECG: Hipertrofia ventr&#237;culo izquierdo. Ecocardiograma: normal; RX mano y mu&#241;eca izquierda: edad &#243;sea de 5 a&#241;os; Inmunoglobulinas, C3 y C4 ANA y AMA = Normales; Catecolamina: Normal. <p class="elsevierStylePara">Ecograf&#237;a Abdominal, Renal (Doppler): Los ri&#241;ones son de un tama&#241;o dentro de los l&#237;mites normales pero con alteraciones de la estructura. Existen lesiones focales de par&#233;nquima renal bilatera.</p><p class="elsevierStylePara">RM de abdomen, cr&#225;neo y pelvis Angiomiolipomas con escasa &#243; casi inapreciable cantidad de grasa intratumoral. Im&#225;genes cerebrales compatibles con hamartomas de peque&#241;o tama&#241;o en la sustancia blanca.- Ambas cosas sugerentes de esclerosis tuberosa.Realizado estudio gen&#233;tico TSC1 Negativo y TCS2 negativo</p> Evoluci&#243;n Mejor&#237;a de las cifras tensionales tras iniciar tratamiento con IECA y ARA II, siendo normales para su edad y talla tras su utilizaci&#243;n y con proteinuria negativa. <p class="elsevierStylePara">El angiomiolipoma (AML) es la lesi&#243;n renal m&#225;s com&#250;n en la ET, (34-80%), seguido de los quistes renales y la enfermedad poliqu&#237;stica. Esto es debido a que el locus TSC2 es adyacente a uno de los genes para la enfermedad poliqu&#237;stica renal (PKD1) y delecciones contiguas pueden producir ambos fenotipos.</p><p class="elsevierStylePara">El angiomiolipoma es un tumor benigno, del c&#243;rtex renal, caracterizado por la presencia de tejido graso maduro o inmaduro, pared vascular y m&#250;sculo liso, aunque con capacidad de provocar hemorragia grave, reemplazamiento del par&#233;nquima renal y efecto masa, que puede provocar dolor y puede comprometer la funci&#243;n renal<span class="elsevierStyleSup">1</span>. El fallo renal es menos frecuente, y generalmente relacionado con la glomeruloesclerosis secundaria a la hiperfiltraci&#243;n debido a la cirug&#237;a o a la invasi&#243;n tumoral en particular por quistes<span class="elsevierStyleSup">2</span>. Se ha sugerido, por algunas series, que algunas variantes de angiomiolipoma tienen capacidad de crecimiento metast&#225;sico<span class="elsevierStyleSup">3</span>.</p> A pesar de ser benigno, hay una posibilidad de transformaci&#243;n a malignidad, <span class="elsevierStyleSup">4</span> Adem&#225;s, ocasionalmente, el tumor puede recidivar en pacientes ya intervenidos.		</div>&#13;
	