<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La granulomatosis de Wegener (GW) es una vasculitis sist&#233;mica que afecta a los vasos de peque&#241;o y medio calibre y compromete el tracto respiratorio superior e inferior, y los ri&#241;ones<span class="elsevierStyleSup">1</span>. Aunque es inusual, las vasculitis sist&#233;micas pueden presentarse como lesiones que semejan tumores lo que inicialmente puede demorar el diagn&#243;stico y el tratamiento<span class="elsevierStyleSup">2,3</span>. Reportamos el primer caso descripto en la literatura de GW que se presenta con m&#250;ltiples masas en sitios diferentes.</p><p class="elsevierStylePara">Mujer de 37 a&#241;os que se present&#243; con p&#233;rdida de peso, febr&#237;cula, fatiga y sudoraci&#243;n nocturna de 6 meses de duraci&#243;n. El examen f&#237;sico revel&#243; masa palpable supraclavicular derecha y en la pared abdominal a nivel de hipogastrio, siendo el resto del examen normal. El laboratorio mostr&#243; un hematocrito 23%, velocidad de eritrosedimentaci&#243;n globular (VSG) 120 mm in 1 hora (normal &lt; 20), sin microhematuria o insuficiencia renal. La radiograf&#237;a de t&#243;rax mostr&#243; una masa apical izquierda que en la tomograf&#237;a axial computada (TAC) midi&#243; 6 por 5 cm con necrosis central, sin cavitaci&#243;n, ni adenopat&#237;as hiliares o mediastinales. Los anticuerpos anticitoplasma de neutr&#243;filo (ANCA C) fueron positivos en altos t&#237;tulos (810 AU, normal &lt; 10) y el enzimoinmunoensayo (ELISA) revel&#243; especificidad para el ant&#237;geno proteinasa 3. La biopsia quir&#250;rgica de la masa supraclavicular derecha mostr&#243; una inflamaci&#243;n granulomatosa necrotizante. Se realiz&#243; una fibrobroncoscop&#237;a con lavado bronquiolo-alveolar que result&#243; negativo para c&#233;lulas neopl&#225;sicas e infecci&#243;n, la biopsia tras-bronquial mostr&#243; vasculitis necrotizante. La PPD y los cultivos fueron negativos. En base a lo expuesto previamente se realiz&#243; el diagn&#243;stico de GW. El tratamiento con ciclofosfamida 150 mg/d&#237;a and prednisona 60mg/d&#237;a mejor&#243; todas las manifestaciones. Se observ&#243; desaparici&#243;n de las masas pulmonar e hipog&#225;strica. Luego de un a&#241;o permanence asintom&#225;tica. </p><p class="elsevierStylePara">En la literatura se han descripto 89 casos de vasculitis que se presentan como masa<span class="elsevierStyleSup">2,3</span>. Todos ellos en una &#250;nica localizaci&#243;n u &#243;rgano a diferencia de nuestro paciente. El promedio de edad de los casos reportados fue 50.5 <span class="elsevierStyleUnderline"> + </span> 15.8 a&#241;os, y el 51% fueron de sexo femenino. En el 82% de los casos el &#191;tumor&#191; se asoci&#243; con s&#237;ntomas constitucionales y una VSG elevada. En aproximadamente la mitad de los pacientes la cirug&#237;a se realiz&#243; antes del diagn&#243;stico. Las localizaciones m&#225;s comunes de las lesiones fueron la mama (22%), seguido de lesiones en el sistema nervioso central (16%). Otra localizaci&#243;n frecuente fue el ovario (10%), causada por la arteritis de c&#233;lulas gigantes (ACG) y en el hombre en el sistema genitourinario por la poliarter&#237;tis nodosa (PAN). </p><p class="elsevierStylePara">La GW es la causa m&#225;s com&#250;n de masas vascul&#237;ticas (32 casos), seguido por la ACG (18 casos) y PAN (17 casos) entre otras. La GW se distingue por la diversidad de localizaciones de las lesiones (masas), comprometiendo 12 ubicaciones diferentes (m&#225;s com&#250;nmente la mama y el ri&#241;&#243;n). En los pacientes con ACG, las masas solo se localizaron en mama u ovario. </p><p class="elsevierStylePara">El prop&#243;sito de la presentaci&#243;n de este articulo el llamar la atenci&#243;n sobre esta presentaci&#243;n inusual de las vasculitis. La mejor&#237;a permanente de los viejos m&#233;todos por imagen tales como la tomograf&#237;a de alta resoluci&#243;n, la resonancia magn&#233;tica nuclear, entre otros, y advenimiento de los ANCA, pueden ayudar en el diagn&#243;stico preoperatorio. La inclusi&#243;n de las vasculitis en el diagn&#243;stico diferencial de lesiones o masas lleva a un diagn&#243;stico correcto tempranamente y en consecuencia ha instaurar un tratamiento apropiado, evitando una cirug&#237;a innecesaria.</p>		</div>&#13;
	