<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">En los pacientes con insuficiencia renal cr&#243;nica en tratamiento sustitutivo la patolog&#237;a cardiovascular supone la primera causa de morbimortalidad, seguida de la infecciosa<span class="elsevierStyleSup">1</span>. La hipoalbuminemia, ser portadores de cat&#233;teres y otros factores, predisponen a infecciones que adem&#225;s resultan m&#225;s graves que en la poblaci&#243;n general<span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara">El Streptococcus bovis es un estreptococo del grupo D de Lancefield, con propiedades comunes al enterococo y algunos estreptococos del grupo Viridans, si bien difiere de &#233;stos en habitat y significaci&#243;n cl&#237;nica. Suele hallarse en el intestino del ganado vacuno, y puede contaminar a trav&#233;s de las heces, aguas y alimentos de origen animal<span class="elsevierStyleSup">3</span>. Como pat&#243;geno humano da lugar a bacteriemias y endocarditis sobre todo en pacientes ancianos y con enfermedades cr&#243;nicas. Se asocia con adenomas, carcinomas colorectales y enfermedad hep&#225;tica, lo cual parece estar relacionado con la habitual puerta de entrada del germen: el aparato gastrointestinal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En pacientes en tratamiento sustitutivo con di&#225;lisis peritoneal se han descrito peritonitis estreptoc&#243;cicas, pero elm&#225;s frecuente es el grupo Viridans<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Describimos el caso de un paciente de 77 a&#241;os de edad, afecto de Insuficiencia Renal Cr&#243;nica Terminal por probable nefrosclerosis, que hab&#237;a iniciado Hemodi&#225;lisis peri&#243;dica hac&#237;a 4 a&#241;os, con importante comorbilidad asociada: cardiopat&#237;a isqu&#233;mica, aneurisma de aorta abdominal intervenido 10 a&#241;os antes y anticuerpos positivos para VHC. Estaba esplenectomizado por p&#250;rpura trombocitop&#233;nica desde los 60 a&#241;os. Tres meses previos al ingreso, present&#243; una gastroenteritis con fiebre, tras ingesta de marisco (ostras) que requiri&#243; hidrataci&#243;n y se trat&#243; con ciprofloxacino.</p><p class="elsevierStylePara">Estando previamente bien, y habiendo realizado dos comidas fuera de su domicilio ese d&#237;a, ingresa de madrugada por presentar fiebre elevada y mal estado general. Tras la toma de Hemocultivos y Anal&#237;tica b&#225;sica, se inicia tratamiento emp&#237;rico con cefotaxima y gentamicina. Se detecta pancitopenia, que no estaba presente 4 d&#237;as antes en el control mensual. Precisa sesi&#243;n de Hemodi&#225;lisis por hiperpotasemia, con hipotensi&#243;n mantenida pese a drogas vasoactivas, falleciendo en pocas horas.</p><p class="elsevierStylePara">En el Hemocultivo se aisl&#243; posteriormente Streptococcus Bovis. </p><p class="elsevierStylePara">Destacamos la rapidez de evoluci&#243;n del cuadro cl&#237;nico, en un paciente que manten&#237;a buena situaci&#243;n cl&#237;nica previa.</p><p class="elsevierStylePara">La serolog&#237;a positiva para VHC, y el antecedente de gastroenteritis, fueron posiblemente factores predisponentes para la aparici&#243;n de la bacteriemia por estreptococo. Al no realizarse necropsia, no podemos conocer si se produjeron lesiones valvulares (endocarditis) o en la pr&#243;tesis de aorta, ni si exist&#237;a patolog&#237;a org&#225;nica intestinal. </p><p class="elsevierStylePara">Ante una bacteriemia en pacientes con insuficiencia renal, que presenten adem&#225;s enfermedad hep&#225;tica y/o intestinal debemos pensar en la posibilidad del Streptococcus Bovis e iniciar precozmente tratamiento con Penicilina, o en su defecto Vancomicina. La rapidez en la instauraci&#243;n de la antibioticoterapia espec&#237;fica, es fundamental para evitar la aparici&#243;n del shock s&#233;ptico, que en nuestro caso tuvo un fatal desenlace en pocas horas.</p>		</div>&#13;
	