<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">La prevalencia de infecci&#243;n cr&#243;nica por el virus de la hepatitis C en pacientes trasplantados renales oscila del 5 al 40%<span class="elsevierStyleSup">1</span>. La hepatitis C aumenta la morbimortalidad tanto de los pacientes en hemodi&#225;lisis como de los trasplantados renales. El tratamiento de la hepatitis C debe realizarse antes del trasplante, ya que el tratamiento post-trasplante con interfer&#243;n alfa<span class="elsevierStyleSup">2</span> aumenta el riesgo de rechazo agudo humoral, sobre todo en el post-trasplante inmediato. </p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 55 a&#241;os, con antecedentes de insuficiencia renal cr&#243;nica terminal secundaria a glomerulonefritis mesangial IgA que inicia hemodi&#225;lisis en Octubre 1989, HTA e infecci&#243;n cr&#243;nica por el virus de la hepatitis C (Genotipo 1). El paciente recibi&#243; un trasplante renal de cad&#225;ver en 1997, instaur&#225;ndose tratamiento inmunosupresor con OKT3, corticoesteroides y ciclosporina. La evoluci&#243;n tras el trasplante renal curs&#243; sin incidencias con funci&#243;n renal estable (Urea 45 mg/dL, Cr 0.8 mg/dL), proteinuria negativa, transaminasas elevadas de forma cr&#243;nica, ARN-VHC positivo sin signos cl&#237;nicos evidentes de cirrosis o hepatopat&#237;a evolucionada y niveles de ciclosporina dentro del rango terap&#233;utico. El paciente acud&#237;a a revisi&#243;n de Digestivo de forma peri&#243;dica donde decidieron pautarle tratamiento con interfer&#243;n alfa y ribavirina durante 12 meses. Su funci&#243;n renal se mantuvo estable durante dicho periodo. A los tres meses de finalizado el tratamiento la funci&#243;n renal se deterior&#243; con Urea 133 mg/dL, Cr 1.8 mg/dL y proteinuria de 1,8 gr/24 h, que empeor&#243; en controles posteriores (Urea 203 mg/dL y Cr 2.7 mg/dL). Las determinaciones de Ig, crioglobulinas, complemento y el estudio de autoinmunidad fueron normales. Se decidi&#243; ingresar al paciente para realizar una biopsia renal diagn&#243;stica. El diagn&#243;stico diferencial inclu&#237;a recidiva de la glomerulonefritis mesangial IgA, glomerulonefritis membranosa o mesangiocapilar causada por el virus de la hepatitis C, nefropat&#237;a cr&#243;nica del injerto o rechazo agudo secundario al tratamiento con interfer&#243;n. La biopsia renal se inform&#243; como rechazo agudo humoral con C4d+ y la determinaci&#243;n de Ac anti HLA frente al donante fue positiva (22%). Se decidi&#243; pautar tratamiento con 3 bolos de 250 mg de 6-metil prednisolona y conversi&#243;n a tacrolimus. La respuesta al tratamiento fue buena con mejor&#237;a de la funci&#243;n renal Urea 150 mg/dL, Cr 2 mg/dL y descenso discreto de la proteinuria (1.2 gr/24 h).</p><p class="elsevierStylePara">El tratamiento &#243;ptimo de la hepatitis C en los trasplantados renales es, hoy en d&#237;a, controvertido. Se desaconseja el empleo de interfer&#243;n, ya que aumenta la incidencia de episodios de rechazo agudo humoral (15-64%) a los 3-6 meses de iniciado el tratamiento<span class="elsevierStyleSup">3</span>, y su uso s&#243;lo est&#225; indicado en aquellos pacientes con hepatitis colest&#225;sica fibrosante, donde la morbimortalidad aumenta de forma significativa. La incidencia de rechazo agudo humoral es menor en aquellos pacientes con trasplante de largo tiempo de evoluci&#243;n, debido a la &#191;acomodaci&#243;n&#191; inmunol&#243;gica. El mecanismo por el que induce rechazo agudo, no est&#225; claro, pero se piensa que aumenta la expresi&#243;n de ant&#237;genos HLA en la superficie celular e induce la expresi&#243;n de citoquinas lo que consecuentemente estimula la producci&#243;n de anticuerpos<span class="elsevierStyleSup">4</span>. Para atenuar el riesgo de rechazo, los pacientes deben tener una inmunosupresi&#243;n estable y deben monitorizarse de forma estrecha.</p><p class="elsevierStylePara">En nuestro caso se trata de un paciente con trasplante renal normofuncionante y funci&#243;n renal estable, que recibe tras doce a&#241;os del trasplante renal tratamiento con ribavirina e interfer&#243;n alfa con episodio de rechazo humoral posterior. La importancia de este caso radica, en que el rechazo agudo humoral apareci&#243; en el post-trasplante tard&#237;o, y tres meses despu&#233;s de haber finalizado el tratamiento con interfer&#243;n, lo que es infrecuente. </p><p class="elsevierStylePara">En conclusi&#243;n, es de vital importancia que los nefr&#243;logos y los especialistas de digestivo conozcan las indicaciones del interfer&#243;n en la poblaci&#243;n trasplantada, sopesando sus potenciales beneficios frente al riesgo de rechazo y que monitoricen de forma m&#225;s estrecha a los pacientes que reciban tratamiento antirretroviral, incluso una vez finalizado el mismo. Se requieren estrategias m&#225;s seguras y efectivas para tratar a los trasplantados renales con infecci&#243;n por el virus de la hepatitis C.</p>		</div>&#13;
	