<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Los tumores cardiacos malignos constituyen un grupo de tumores con muy baja incidencia pero elevada mortalidad, que resultan dif&#237;ciles de diagnosticar, principalmente por sus m&#250;ltiples formas de presentaci&#243;n y sintomatolog&#237;a. Presentamos tres casos de sarcomas cardiacos que representan claramente la variedad de su cl&#237;nica y los consecuentes desenlaces de este tipo de tumores. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1. </span> Var&#243;n de 27 a&#241;os atendido en urgencias por dolor tor&#225;cico pleur&#237;tico, febr&#237;cula y astenia. La exploraci&#243;n f&#237;sica inicial fue normal. Ingres&#243; con el diagn&#243;stico de sospecha de pericarditis aguda viral. Tras realizar ecograf&#237;as transtor&#225;cica (ETT) y transesof&#225;gica (ETE), se evidenci&#243; en el tabique interauricular una gran masa de contornos irregulares que infiltraba la aur&#237;cula derecha, el anillo tricusp&#237;deo y la ra&#237;z a&#243;rtica; produc&#237;a estenosis subtotal de la vena cava superior y derrame peric&#225;rdico severo. Se realiz&#243; una biopsia de la masa mediante toracotom&#237;a. La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de angiosarcoma cardiaco. Se comenz&#243; quimioterapia con taxol intravenoso. El paciente falleci&#243; a los 6 meses del diagn&#243;stico. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2. </span> Var&#243;n de 45 a&#241;os con cl&#237;nica de crisis epil&#233;pticas parciales simples. Se realiz&#243; electroencefalograma (normal) y tomograf&#237;a computarizada cerebral, que evidenci&#243; una masa frontal con gran edema perilesional, indicio de met&#225;stasis cerebral de tumor primario desconocido. La tomograf&#237;a toracoabdominal mostr&#243; m&#250;ltiples masas intrapulmonares de peque&#241;o tama&#241;o compatibles con met&#225;stasis y una masa en la aur&#237;cula derecha. La ETE mostr&#243; en la aur&#237;cula derecha una gran masa de bordes desflecados, sin invasi&#243;n de las dem&#225;s estructuras (fig. 1). Mediante biopsia de una de las masas pulmonares, se lleg&#243; al diagn&#243;stico anatomopatol&#243;gico de met&#225;stasis de un angiosarcoma cardiaco (fig. 2). Se inici&#243; quimioterapia con taxol intravenoso, pero el paciente falleci&#243; a los 2 meses del diagn&#243;stico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139326:25v62n07-13139326fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139326:25v62n07-13139326fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>Imagen de ecocardiograma transesof&#225;gico. Plano de cavas en el que se observa masa de contornos desflecados con peque&#241;o trombo adherido a la pared de la aur&#237;cula derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139326:25v62n07-13139326fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139326:25v62n07-13139326fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span>Visi&#243;n microsc&#243;pica de n&#243;dulo pulmonar metast&#225;sico de angiosarcoma. Tinci&#243;n de hematoxilina-eosina con la que se observan estructuras vasculares y c&#233;lulas neopl&#225;sicas en diferentes fases de mitosis.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3. </span> Mujer de 59 a&#241;os con cl&#237;nica de astenia, febr&#237;cula y disnea de moderados esfuerzos de 1 semana de evoluci&#243;n. La exploraci&#243;n f&#237;sica puso de manifiesto un soplo sist&#243;lico III/VI en foco pulmonar. Ingres&#243; para estudio de probable valvulopat&#237;a. Poco m&#225;s de 24 h despu&#233;s, falleci&#243; s&#250;bitamente por parada cardiorrespiratoria. En la autopsia se evidenci&#243; un gran tumor en el tronco principal de la arteria pulmonar que oclu&#237;a totalmente la v&#225;lvula pulmonar. El estudio microsc&#243;pico evidenci&#243; un sarcoma de alto grado de malignidad. </p><p class="elsevierStylePara">Los tumores cardiacos malignos son una entidad rara. De ellos, los tumores primarios malignos m&#225;s prevalentes son los sarcomas, fundamentalmente el angiosarcoma<span class="elsevierStyleSup">1</span>, tal y como se extrae del Registro Nacional de Tumores Cardiacos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los s&#237;ntomas son variables y generalmente escasos, por lo que se suele diagnosticar por un hallazgo casual, tal y como se especifica en una de las &#250;ltimas revisiones sobre el tema de Burke et al<span class="elsevierStyleSup">3</span>. En nuestros casos se presenta invasi&#243;n local del pericardio, met&#225;stasis a distancia e invasi&#243;n de grandes vasos. Cada uno de los casos con s&#237;ntomas totalmente diferentes, pero con el mismo sustrato etiol&#243;gico.</p><p class="elsevierStylePara">El diagn&#243;stico debe comenzar con ETT y ETE<span class="elsevierStyleSup">4</span>, que permiten determinar la localizaci&#243;n de la masa, y la repercusi&#243;n en la hemodin&#225;mica cardiaca. La tomograf&#237;a y la resonancia magn&#233;tica permiten precisar el grado de infiltraci&#243;n mioc&#225;rdica y de estructuras adyacentes<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Debido a su gran agresividad, este tipo de tumores tiene mal pron&#243;stico. La supervivencia oscila entre 6 y 12 meses<span class="elsevierStyleSup">6</span>, aunque existen casos excepcionales de 3 a&#241;os de supervivencia<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La resecci&#243;n quir&#250;rgica total del tumor es dif&#237;cilmente aplicable, ya que m&#225;s del 80% tiene invasi&#243;n de estructuras vecinas en el momento del diagn&#243;stico. El trasplante cardiaco se ha planteado en pacientes sin met&#225;stasis a distancia. Sin embargo, no se ha demostrado mejor&#237;a de la supervivencia en los casos realizados<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Dados la agresividad, los escasos s&#237;ntomas y la alt&#237;sima mortalidad de este tipo de tumores, es necesario conocerlos en detalle. La serie que presentamos pone claramente de manifiesto la extrema variedad de localizaciones que pueden presentar y, por ello, de los s&#237;ntomas que desencadenan.</p>		</div>&#13;
	