<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La endocarditis por infecci&#243;n del cable de marcapasos es un s&#237;ndrome poco frecuente, pero si no se diagnostica y se trata adecuadamente, puede derivar en grandes complicaciones. La creciente utilizaci&#243;n de dispositivos endocavitarios convierte a este s&#237;ndrome en objetivo de estudio. Aqu&#237; presentamos el caso de un var&#243;n de 42 a&#241;os, portador de marcapasos secuencial endocavitario sin fijaci&#243;n activa funcionando de forma correcta durante los &#250;ltimos 8 a&#241;os, indicado por bloqueo auriculoventricular en el contexto de una miocardiopat&#237;a hipertr&#243;fica diagnosticada 15 a&#241;os antes. Un a&#241;o antes present&#243; un cuadro con s&#237;ndrome febril y repetidos hemocultivos positivos a <span class="elsevierStyleItalic">Staphylococcus epidermidis.</span> Al ser una bacteria poco agresiva, se trat&#243; con antibi&#243;ticos durante 6 semanas hasta comprobar ecogr&#225;ficamente<span class="elsevierStyleSup">1</span> la desaparici&#243;n de unas vegetaciones adheridas al cable de marcapasos. Luego continu&#243; tratamiento domiciliario con amoxicilina-clavul&#225;nico durante 1 a&#241;o. Tras la retirada de los antibi&#243;ticos, el paciente ingresa de nuevo, con s&#237;ndrome febril. Los hemocultivos vuelven a ser positivos a <span class="elsevierStyleItalic">S. epidermidis,</span> lo que indica una infecci&#243;n recurrente. El diagn&#243;stico fue realizado fundamentalmente por la cl&#237;nica y la ecocardiograf&#237;a. Las im&#225;genes actuales de ecocardiograf&#237;a transesof&#225;gica<span class="elsevierStyleSup">2</span> muestran los cables de marcapasos con una vegetaci&#243;n adherida (fig. 1A y B), de gran tama&#241;o (4,18 &#180; 2,48 cm), ramificada, que deja libres ambas venas cavas suprior e inferior (fig. 1C y D) y que protruye hacia el ventr&#237;culo derecho en teledi&#225;stole (fig. 1E y F), aparentemente sin afectar a la v&#225;lvula tric&#250;spide. Los estudios de ventilaci&#243;n-perfusi&#243;n indican la existencia de embolias pulmonares s&#233;pticas. Dado que se trata de una enorme verruga adherida al cable de marcapasos, se desestimaron las t&#233;cnicas percut&#225;neas como la extracci&#243;n con estilete bloqueador o disecci&#243;n mediante vainas de radiofrecuencia o l&#225;ser excimer<span class="elsevierStyleSup">3</span> por el elevado riesgo de embolizaci&#243;n. Se inici&#243; tratamiento antimicrobiano con vancomicina, gentamicina y rifampicina y se plante&#243; cirug&#237;a como la &#250;nica posibilidad factible; se decidi&#243; realizar la extracci&#243;n en visi&#243;n directa con circulaci&#243;n extracorp&#243;rea<span class="elsevierStyleSup">4</span>. En la cirug&#237;a y al insertar la c&#225;nula venosa en cava inferior, se nota una cierta dificultad, que se vence f&#225;cilmente. Al iniciar la extracorp&#243;rea, se comprueba un mal drenaje por dicha c&#225;nula, lo que obliga a interrumpir la circulaci&#243;n extracorp&#243;rea y revisar la canulaci&#243;n. Se objetiva la oclusi&#243;n total de la c&#225;nula de cava inferior por material verrugoso (fig. 2A) y se sustituye por una nueva. Se comprueba que la v&#225;lvula tric&#250;spide est&#225; libre de vegetaci&#243;n, as&#237; como el ventr&#237;culo derecho. Al intentar extraer el cable, se objetiva que la punta est&#225; fuertemente adherida al ventr&#237;culo derecho. Sin embargo, el cable auricular se pudo extraer sin resistencia. Se explanta una gran vegetaci&#243;n de aproximadamente 9 cm de longitud adherida al cable de marcapasos (fig. 2B), sin m&#225;s complicaciones. El tratamiento antibi&#243;tico, sin duda y visto el tama&#241;o de la vegetaci&#243;n, no habr&#237;a sido efectivo sin cirug&#237;a. El cultivo de la verruga fue positivo al mismo germen. En el postoperatorio el paciente present&#243; insuficiencia renal aguda secundaria a antibioterapia, que se trat&#243; adecuadamente, y se le dio de alta sin otras incidencias, tras completar el ciclo antibi&#243;tico. La oclusi&#243;n de una c&#225;nula de extracorp&#243;rea es una complicaci&#243;n extremadamente rara, pero de no haberla detectado a tiempo, podr&#237;a haber complicado la intervenci&#243;n. La movilizaci&#243;n de las verrugas, con la consecuente embolizaci&#243;n, podr&#237;a haber ocurrido antes o durante la cirug&#237;a, con posibles graves consecuencias para la vida del paciente. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139990:25v62n08-13139990fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139990:25v62n08-13139990fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a transesof&#225;gica. A y B: verruga adherida a los cables de marcapasos con cava superior libre. C y D: medida del gran tama&#241;o de la verruga con aspecto esfacelado y la cava inferior libre de verrugas. E y F: protrusi&#243;n de la verruga en el ventr&#237;culo derecho en teledi&#225;stole y comparaci&#243;n con la posici&#243;n en protos&#237;stole.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139990:25v62n08-13139990fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139990:25v62n08-13139990fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: la obstrucci&#243;n de la c&#225;nula venosa por material verrugoso. B: cable de marcapasos con la verruga adherida.</p>		</div>&#13;
	