<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Un traumatismo tor&#225;cico severo puede afectar al coraz&#243;n y/o los grandes vasos<span class="elsevierStyleSup">1</span>, habitualmente por deceleraci&#243;n r&#225;pida o aplastamiento. La mortalidad es elevada a corto plazo, y es fundamental un diagn&#243;stico precoz. </p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 33 a&#241;os que sufri&#243; un traumatismo tor&#225;cico severo tras atropello. Precis&#243; ventilaci&#243;n mec&#225;nica y f&#225;rmacos inotr&#243;picos. Presentaba un soplo de insuficiencia a&#243;rtica. Se realiz&#243; una tomograf&#237;a computarizada (TC) tor&#225;cica, que objetiv&#243; neumot&#243;rax y fracturas costales bilaterales, sin datos de disecci&#243;n a&#243;rtica. El ecocardiograma transtor&#225;cico evidenci&#243; insuficiencia a&#243;rtica severa con dilataci&#243;n ligera de la ra&#237;z a&#243;rtica. En el ecocardiograma transesof&#225;gico (ETE) se observ&#243; una imagen filiforme, correspondiente a velo coronariano derecho roto, que protru&#237;a hacia el tracto de salida del ventr&#237;culo izquierdo, e insuficiencia a&#243;rtica severa. En la pared anterior de aorta ascendente proximal, hab&#237;a una imagen de seudoaneurisma con rotura de capas &#237;ntima y media y se observaban colgajos medio-intimales protruyendo hacia la luz (figs. 1 y 2). Se realiz&#243; cirug&#237;a urgente para sustituci&#243;n valvular a&#243;rtica e implante de parche de dacr&#243;n en la aorta ascendente proximal, con evoluci&#243;n postoperatoria favorable. </p><p class="elsevierStylePara">La rotura traum&#225;tica de la aorta es una patolog&#237;a grave, con una mortalidad precoz de hasta un 80-90%; el 32% fallece en las primeras 24 h y el 74%, en las primeras 2 semanas. La cirug&#237;a precoz mejora el pron&#243;stico vital<span class="elsevierStyleSup">2</span>. Las lesiones a&#243;rticas por traumatismos cerrados ocurren con mayor frecuencia en la aorta tor&#225;cica descendente, a nivel del istmo a&#243;rtico, por aumento de la tensi&#243;n de la pared. S&#243;lo un 5% se localiza en la aorta ascendente<span class="elsevierStyleSup">2</span>. Tradicionalmente, la aortograf&#237;a era la t&#233;cnica de referencia para el diagn&#243;stico (proyecci&#243;n oblicua anterior izquierda a 45&#176; y proyecci&#243;n ortogonal, si persist&#237;a la duda). Debido a su alta tasa de falsos negativos y por ser invasiva e imprecisa, fue desplazada por la TC. La TC helicoidal es actualmente la t&#233;cnica m&#225;s utilizada por su disponibilidad, rapidez, coste y facilidad de interpretaci&#243;n, con sensibilidad y valor predictivo negativo cercanos al 100%<span class="elsevierStyleSup">3</span>, aunque con limitaciones para visualizar el  <span class="elsevierStyleItalic">flap</span> intimal y localizar el desgarro intimal. Por ello, frecuentemente son necesarias varias pruebas de imagen para un diagn&#243;stico m&#225;s preciso. El ETE es un m&#233;todo r&#225;pido, fiable y port&#225;til, con sensibilidad y especificidad cercanas al 100%, que permite una monitorizaci&#243;n continua y una valoraci&#243;n integral de miocardio, pericardio y v&#225;lvulas cardiacas. Tiene una elevada resoluci&#243;n para estudiar la &#237;ntima, especialmente en aorta proximal, y detecta lesiones m&#225;s leves que pasan inadvertidas en la aortograf&#237;a y/o la TC. Adem&#225;s de visualizar el  <span class="elsevierStyleItalic">flap</span> intimal con una alta resoluci&#243;n espacial, permite identificar la verdadera y la falsa luz y el flujo entre ellas mediante Doppler color<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139329:25v62n07-13139329fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139329:25v62n07-13139329fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a transesof&#225;gica. Plano longitudinal de aorta ascendente a 120&#176;. Seudoaneurisma con rotura de capas &#237;ntima y media en pared anterior de aorta ascendente proximal (flecha). Rotura y prolapso de velo coronariano derecho (flecha). AI: aur&#237;cula izquierda; AO: aorta ascendente; TSVD: tracto de salida del ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139329:25v62n07-13139329fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139329:25v62n07-13139329fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a transesof&#225;gica. Plano de eje corto a nivel de v&#225;lvula a&#243;rtica. A: seudoaneurisma adyacente a valvas derecha y no coronariana (flecha). B: Doppler color: insuficiencia a&#243;rtica severa. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda. D, I, NC: valvas a&#243;rticas derecha, izquierda y no coronariana; TSVD: tracto de salida del ventr&#237;culo derecho.</p><p class="elsevierStylePara">La insuficiencia a&#243;rtica es una complicaci&#243;n rara del traumatismo tor&#225;cico cerrado, generalmente por rotura aislada del velo no coronariano. Su presencia requiere cirug&#237;a precoz. En caso de lesi&#243;n aislada de un velo, el tratamiento electivo es la reparaci&#243;n valvular, especialmente en pacientes j&#243;venes con v&#225;lvulas sanas. En caso de lesiones m&#250;ltiples o complejas de la v&#225;lvula a&#243;rtica, el recambio valvular es la t&#233;cnica m&#225;s segura<span class="elsevierStyleSup">5</span>. </p><p class="elsevierStylePara">La rotura traum&#225;tica de la aorta en general requiere cirug&#237;a urgente. En casos muy graves se prefiere la estabilizaci&#243;n con f&#225;rmacos que disminuyan el estr&#233;s de la pared a&#243;rtica, seguida de una cirug&#237;a precoz.</p><p class="elsevierStylePara">En la rotura de aorta ascendente, el tratamiento electivo es la cirug&#237;a mediante sutura directa o parche alopl&#225;stico. En la rotura de aorta tor&#225;cica descendente y abdominal, el tratamiento endovascular es la t&#233;cnica de elecci&#243;n, por su menor tasa de complicaciones<span class="elsevierStyleSup">1</span>.</p>		</div>&#13;
	