<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">El vasospasmo coronario es una posible causa de arritmia ventricular grave que se debe tener en cuenta en el diagn&#243;stico diferencial del s&#237;ncope y la muerte s&#250;bita<span class="elsevierStyleSup">1,2</span>. Las arritmias que aparecen en este contexto cl&#237;nico tienen como tratamiento el espec&#237;fico del vasospasmo. Las gu&#237;as cl&#237;nicas no recomiendan la implantaci&#243;n de un dispositivo antiarr&#237;tmico por ser secundarias a una isquemia aguda cuya causa se considera controlable.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con vasospasmo coronario que cursaba con arritmias potencialmente letales, que fueron controladas inicialmente con tratamiento m&#233;dico. Comprobamos la eficacia de los f&#225;rmacos mediante test de provocaci&#243;n con ergonovina y realizamos seguimiento durante 1 a&#241;o.</p><p class="elsevierStylePara">Var&#243;n de 64 a&#241;os que acude a urgencias por dos s&#237;ncopes precedidos de opresi&#243;n retroesternal. En el hospital refiere una nueva molestia tor&#225;cica, por lo que se realiza electrocardiograma (ECG), que muestra supradesnivelaci&#243;n del ST en II, III y aVF. Tras nitroglicerina intravenosa, desaparecen los s&#237;ntomas y se normaliza el ECG. A pesar de intensificar el tratamiento m&#233;dico, esta situaci&#243;n se repite en dos ocasiones. Se realiza coronariograf&#237;a, que demuestra espasmo coronario al resolverse con nitroglicerina intracoronaria una oclusi&#243;n de la arteria descendente anterior y una lesi&#243;n moderada en la arteria circunfleja (fig. 1). Finalmente, sufre otro episodio asociado a taquicardia sinusal con bloqueo auriculoventricular (BAV) 2:1, taquicardia ventricular no sostenida y taquicardia ventricular polim&#243;rfica (fig. 2). Se controla nuevamente con nitroglicerina intravenosa. Comenzamos tratamiento con dosis crecientes de diltiazem y nitratos orales, y tras ergometr&#237;a y test de ergonovina negativos, se le da el alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139322:25v62n07-13139322fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139322:25v62n07-13139322fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: Oclusi&#243;n total de la arteria descendente anterior a nivel medio-distal y lesi&#243;n moderada en arteria circunfleja proximal. B: Las lesiones desaparecen tras inyectar nitroglicerina intracoronaria, y queda una lesi&#243;n no significativa en la descendente anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139322:25v62n07-13139322fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139322:25v62n07-13139322fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Taquicardia ventricular polim&#243;rfica en el contexto de vasospasmo coronario. Se control&#243; con nitroglicerina intravenosa.</p><p class="elsevierStylePara">Ocho meses despu&#233;s, en tratamiento, padece un nuevo s&#237;ncope. Acude a urgencias, donde se constata otro episodio sincopal que curs&#243; con BAV completo y elevaci&#243;n del ST en derivaciones inferiores. Despu&#233;s, como consecuencia de una taquicardia ventricular que evoluciona a fibrilaci&#243;n ventricular, precisa reanimaci&#243;n cardiopulmonar. Se decide implantar desfibrilador autom&#225;tico (DAI) e intensificar el tratamiento m&#233;dico. En los 4 meses posteriores ha permanecido libre de eventos.</p><p class="elsevierStylePara">La forma de presentaci&#243;n m&#225;s frecuente del vasospasmo coronario es la angina variante o de Prinzmetal. El tratamiento farmacol&#243;gico suele controlar los s&#237;ntomas, y el pron&#243;stico generalmente es bueno, con una supervivencia superior al 95% a los 5 a&#241;os. Con menor frecuencia puede manifestarse como s&#237;ncope o muerte s&#250;bita debido a as&#237;stole, BAV o taquiarritmias ventriculares. En estos casos el pron&#243;stico podr&#237;a empeorar si el tratamiento m&#233;dico no asegura la eliminaci&#243;n de los episodios. Nuestro caso plantea este problema. La medicaci&#243;n pautada fue la de elecci&#243;n para el control del vasospasmo. En el caso concreto de los antagonistas del calcio, adem&#225;s, se ha descrito su posible utilidad en el control de las  <span class="elsevierStyleItalic">torsades de pointes</span> en el BAV3. </p><p class="elsevierStylePara">Para tratar de aportar m&#225;s seguridad, realizamos la prueba de provocaci&#243;n; como result&#243; negativa, se desestim&#243; la implantaci&#243;n de marcapasos o DAI. Sin embargo, 8 meses despu&#233;s se repitieron dos episodios de arritmia potencialmente letales, por lo que se indic&#243; el DAI. </p><p class="elsevierStylePara">Previamente han sido publicados peque&#241;os estudios<span class="elsevierStyleSup">4</span> y casos cl&#237;nicos similares que entran en contradicci&#243;n con otros en los que no se repet&#237;an los episodios con tratamiento m&#233;dico<span class="elsevierStyleSup">5</span>. Asimismo se han encontrado recurrencias y terapias de DAI ineficaces en probable relaci&#243;n con tratamiento m&#233;dico insuficiente e isquemia extensa<span class="elsevierStyleSup">6</span>. Como singularidad de nuestro paciente, destacamos que la recidiva ocurre con tratamiento m&#233;dico y prueba de ergonovina negativa.</p><p class="elsevierStylePara">De este caso es deducible que: </p><p class="elsevierStylePara">- Hay que tener en cuenta el vasospasmo coronario en el diagn&#243;stico diferencial del s&#237;ncope. </p><p class="elsevierStylePara">- Un test de ergonovina negativo tras tratamiento m&#233;dico no descarta recurrencias. Esto tiene especial relevancia en contextos de alto riesgo como el que se presenta. </p><p class="elsevierStylePara">- Es necesario detectar marcadores pron&#243;sticos relacionados con el riesgo de recidiva. </p><p class="elsevierStylePara">- Son necesarios estudios que valoren los criterios de indicaci&#243;n de implantaci&#243;n de DAI para prevenci&#243;n secundaria de arritmias potencialmente letales debidas a vasospamo coronario.</p>		</div>&#13;
	