<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los actuales tom&#243;grafos de m&#250;ltiples detectores (TCMD) permiten, en ocasiones, valorar los <span class="elsevierStyleItalic">stents</span> coronarios, especialmente los de mayor tama&#241;o (&gt; 3 mm) y ubicados en los segmentos proximales de las arterias coronarias. </p><p class="elsevierStylePara">Presentamos el caso de un paciente de 81 a&#241;os que ingresa para la realizaci&#243;n de una coronariograf&#237;a por angina progresiva. Durante la cateterizaci&#243;n del <span class="elsevierStyleItalic">ostium</span> coronario izquierdo, se produce la disecci&#243;n del tronco com&#250;n y de la descendente anterior (fig. 1A), complicada con parada cardiorrespiratoria que requiere bal&#243;n de contrapulsaci&#243;n intra&#243;rtico y ventilaci&#243;n mec&#225;nica. Se implantan dos <span class="elsevierStyleItalic">stents</span> cubriendo completamente la disecci&#243;n consiguiendo flujo TIMI III; 24 horas despu&#233;s es posible retirar el soporte mec&#225;nico. El pico m&#225;ximo CK/ CK-MB fue de 1.905/86 U/l. El paciente permanece asintom&#225;tico y 2 d&#237;as despu&#233;s, tras estabilizaci&#243;n, se realiza control con TCMD de 64 detectores, que muestra la permeabilidad de los <span class="elsevierStyleItalic">stents</span> implantados (fig. 1B y C), detect&#225;ndose adem&#225;s progresi&#243;n de la disecci&#243;n hasta segmento medio de circunfleja con imagen compatible con trombo, probablemente en su falsa luz (fig. 1D). Ante estos hallazgos, se plane&#243; nueva coronariograf&#237;a con vistas a una posible revascularizaci&#243;n quir&#250;rgica, pero 12 h despu&#233;s del examen con TCMD el paciente experiment&#243; episodio de dolor tor&#225;cico con elevaci&#243;n del ST de V1 a V5, complicado con disociaci&#243;n electromec&#225;nica y muerte. No se realiz&#243; necropsia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139980:25v62n08-13139980fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139980:25v62n08-13139980fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1</span></p><p class="elsevierStylePara">El caso demuestra la utilidad de la TCMD en el seguimiento de los <span class="elsevierStyleItalic">stents</span> coronarios localizados en segmentos proximales, as&#237; como en la identificaci&#243;n de complicaciones concretas: extensi&#243;n de la disecci&#243;n e incluso visualizaci&#243;n de trombos coronarios.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p>		</div>&#13;
	