<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La enteropat&#237;a pierdeprote&#237;nas<span class="elsevierStyleSup">1</span> (EPP) es una grave p&#233;rdida intestinal de prote&#237;nas que conlleva un cuadro sindr&#243;mico caracterizado por dolor abdominal, diarrea, hipoproteinemia e hipoalbuminemia, hipogammaglobulinemia, linfocitopenia e hipocalcemia. Altas concentraciones de alfa-1-antitripsina en el aclaramiento fecal confirman el diagn&#243;stico.</p><p class="elsevierStylePara">Esta p&#233;rdida de prote&#237;nas se manifiesta en enfermedades con ulceraci&#243;n de la mucosa intestinal, enfermedades inflamatorio-inmunitarias y enfermedades que producen alteraciones de los vasos linf&#225;ticos. Entre estas &#250;ltimas se encuentra la linfangiectasia intestinal secundaria a insuficiencia cardiaca congestiva de predominio derecho (como ocurre en los pacientes intervenidos de Fontan y en la displasia arritmog&#233;nica de ventr&#237;culo derecho).</p><p class="elsevierStylePara">El tratamiento es dif&#237;cil, y se han descrito varias estrategias<span class="elsevierStyleSup">2-5</span>, con resultados dispares y en la mayor&#237;a de las ocasiones sin respuesta favorable a medio plazo. El pron&#243;stico es malo, con una mortalidad a los 5 a&#241;os superior al 40%<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">El objetivo del estudio es mostrar el trasplante cardiaco como una opci&#243;n terap&#233;utica adecuada para pacientes con EPP grave y resistente al tratamiento m&#233;dico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Presentamos una serie de 3 pacientes j&#243;venes con EPP grave sometidos a trasplante cardiaco por esta afecci&#243;n. El diagn&#243;stico de EPP se confirm&#243; con concentraciones de alfa-1-antitripsina altas en el aclaramiento fecal. Todos los pacientes fueron exhaustivamente preparados antes del trasplante cardiaco con transfusi&#243;n de gammaglobulinas, alb&#250;mina y ajuste de par&#225;metros de coagulaci&#243;n.</p><p class="elsevierStylePara">En la tabla 1 se resumen los datos basales de los pacientes. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139983:25v62n08-13139983fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139983:25v62n08-13139983fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 17 a&#241;os, diagnosticada de canal auriculoventricular com&#250;n. Intervenida al cuarto mes de vida, con cierre de los defectos septales. Nueva intervenci&#243;n a los 6 a&#241;os para reparaci&#243;n mitral, que se complic&#243; con un gran desgarro del ventr&#237;culo derecho que se repar&#243; con parche de Tefl&#243;n. A los 8 a&#241;os se implant&#243; una pr&#243;tesis mitral mec&#225;nica (ATS 21). La paciente evolucion&#243; con insuficiencia ventricular derecha, confirmada con ecocardiograf&#237;a y resonancia cardiaca. La pr&#243;tesis mitral presentaba buena movilidad de los discos, pero con comportamiento obstructivo a causa de su peque&#241;o tama&#241;o. En julio de 2001 ingres&#243; por cuadro de anasarca, dolor abdominal y melenas, y se le diagnostic&#243; EPP. Desde entonces requiri&#243; m&#250;ltiples ingresos por edematizaci&#243;n y derrame pleural, y se le administraron alb&#250;mina y gammaglobulinas. Se trat&#243; con corticoides y heparina, sin resultados favorables. Se realiz&#243; el trasplante cardiaco en agosto de 2007. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 18 a&#241;os diagnosticado de displasia arritmog&#233;nica de ventr&#237;culo derecho, con depresi&#243;n severa de la funci&#243;n ventricular. Portador de desfibrilador implantable desde 2005 por taquicardia ventricular sostenida. El paciente present&#243; deterioro cl&#237;nico progresivo, con disnea de reposo, ascitis, edemas maleolares y derrame pleural y peric&#225;rdico. Se confirm&#243; el diagn&#243;stico de EPP a los 16 a&#241;os. Ingres&#243; en varias ocasiones para administraci&#243;n de seroalb&#250;mina. En julio de 2007 se realiz&#243; el trasplante cardiaco. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 17 a&#241;os diagnosticado de cardiopat&#237;a cong&#233;nita compleja: ventr&#237;culo &#250;nico izquierdo y estenosis pulmonar severa. Se realiz&#243; intervenci&#243;n de Fontan a los 5 a&#241;os. Se le diagnostic&#243; EPP a los 13 a&#241;os, con episodios recurrentes de dolor abdominal y diarrea. M&#250;ltiples ingresos con administraci&#243;n de alb&#250;mina, gammaglobulinas y corticoides. Presentaba una presi&#243;n del sistema Fontan de 18 mmHg, sin objetivarse obstrucciones de las conexiones cavopulmonares. Se plante&#243; en sesi&#243;n m&#233;dico-quir&#250;rgica la realizaci&#243;n de una atrioseptostom&#237;a pero, ante los malos resultados evolutivos publicados<span class="elsevierStyleSup">5</span> y la situaci&#243;n cl&#237;nica tan deteriorada, se decidi&#243; por el trasplante cardiaco con utilizaci&#243;n del tronco pulmonar del donante. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evoluci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Los 3 pacientes fueron sometidos a TC, sin complicaciones graves en las primeras 48 h. El paciente 2 present&#243; un episodio de mediastinits por <span class="elsevierStyleItalic">Staphylococcus aureus</span> durante la primera semana postrasplante, con buena respuesta a tratamiento antibi&#243;tico y quir&#250;rgico. </p><p class="elsevierStylePara">El tiempo medio de seguimiento ha sido de 11 &#177; 2 meses. La pauta inmunosupresora y la evoluci&#243;n cl&#237;nica se recogen en la tabla 2. Se diagnostic&#243; un episodio de rechazo IIIa en los pacientes 1 y 2 (primer y tercer mes postrasplante respectivamente) que curs&#243; de forma asintom&#225;tica. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139983:25v62n08-13139983fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139983:25v62n08-13139983fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Evoluci&#243;n anal&#237;tica</span></p><p class="elsevierStylePara">En el momento del trasplante los pacientes presentaban una hipoalbuminemia muy grave, con un valor medio de 2,2 g/dl (intervalo, 2-2,6) y una linfocitopenia media de 320/ml (intervalo, 200-400/ml). Tras el trasplante se evidenci&#243; un incremento progresivo de ambos valores (figs. 1 y 2). Los valores de alb&#250;mina eran &gt; 3 g/dl en los 3 pacientes a partir del tercer mes y al final del seguimiento el valor medio era de 3,9 mg/dl (3,7-4,1). Tan s&#243;lo el paciente 3 requiri&#243; transfusi&#243;n de alb&#250;mina durante la primera semana postrasplante. Los valores de linfocitos tambi&#233;n presentaron un incremento significativo durante las primeras semanas, con un m&#225;ximo entre el cuarto y el quinto mes. Posteriormente se evidenci&#243; un m&#237;nimo descenso; al final del seguimiento el valor medio era 750/ml (550-1.100/ml). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139983:25v62n08-13139983fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139983:25v62n08-13139983fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Concentraci&#243;n s&#233;rica de alb&#250;mina antes y despu&#233;s del trasplante cardiaco.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139983:25v62n08-13139983fig4.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139983:25v62n08-13139983fig4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Concentraci&#243;n s&#233;rica de linfocitos antes y despu&#233;s del trasplante cardiaco.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La EPP es una enfermedad caracterizada por una excesiva p&#233;rdida de prote&#237;nas por el tracto gastrointestinal y ocasiona hipoproteinemia (hipoalbuminemia), hipogammaglobulinemia e hipocalcemia.</p><p class="elsevierStylePara">El diagn&#243;stico debe considerarse en pacientes con signos congestivos, dolor abdominal, diarrea y las alteraciones anal&#237;ticas referidas, y se confirma ante elevadas concentraciones de alfa-1-antitripsina en el aclaramiento fecal. </p><p class="elsevierStylePara">La fisiopatolog&#237;a de la EPP est&#225; todav&#237;a en debate<span class="elsevierStyleSup">8</span>. La causa fundamental es una p&#233;rdida digestiva cr&#243;nica de prote&#237;nas por un aumento excesivo y persistente de la presi&#243;n venosa central y del sistema portal, con un aumento de la resistencia al flujo linf&#225;tico desde el conducto tor&#225;cico a la circulaci&#243;n general. Esto produce una linfagiectasia intestinal secundaria. No obstante, se han descrito casos de EPP con presencia de una presi&#243;n venosa central en l&#237;mites normales, as&#237; como la persistencia de la enfermedad tras realizar una atrioseptostom&#237;a<span class="elsevierStyleSup">5</span> o normalizar quir&#250;rgicamente las alteraciones hemodin&#225;micas<span class="elsevierStyleSup">6</span>. Esta persistencia de la EPP podr&#237;a explicarse por una respuesta inflamatoria cr&#243;nica en el sistema ent&#233;rico.</p><p class="elsevierStylePara">El desarrollo de EPP es una complicaci&#243;n infrecuente pero muy grave<span class="elsevierStyleSup">7</span>. La mortalidad descrita a los 5 a&#241;os es superior al 40%<span class="elsevierStyleSup">6,7</span>. En las formas m&#225;s evolucionadas, el tratamiento m&#233;dico s&#243;lo consigue una mejor&#237;a transitoria de los s&#237;ntomas, por lo que la correcci&#243;n quir&#250;rgica de las anomal&#237;as hemodin&#225;micas o el trasplante cardiaco se presentan como las &#250;nicas opciones terap&#233;uticas. Adem&#225;s, estas intervenciones deber&#237;an realizarse con el m&#237;nimo retraso posible. En el registro de Bernstein<span class="elsevierStyleSup">9</span>, que describe la evoluci&#243;n de los pacientes con cirug&#237;a de Fontan previa e indicaci&#243;n de trasplante cardiaco, el 21% de los pacientes en lista de espera que ten&#237;an EPP fallecieron antes de realizarse el trasplante, frente al 12% de los pacientes que no ten&#237;an esta enfermedad.</p><p class="elsevierStylePara">El trasplante cardiaco en esta situaci&#243;n se muestra como una terapia adecuada, aunque persisten cuestiones en debate<span class="elsevierStyleSup">6,9</span>. En primer lugar, el alt&#237;simo riesgo de complicaciones graves en el postoperatorio inmediato dada la p&#233;sima situaci&#243;n basal. Adem&#225;s, la mayor&#237;a de estos pacientes han sido sometidos a cirug&#237;a cardiaca previa, lo que implica una mayor incidencia potencial de complicaciones, fundamentalmente hemorr&#225;gicas, as&#237; como una mayor dificultad t&#233;cnica durante el procedimiento. Tambi&#233;n hay un incremento en el riesgo de infecciones. De hecho, la p&#233;rdida de prote&#237;nas se acompa&#241;a de una hipogammaglobulinemia y linfocitopenia con p&#233;rdida selectiva de CD3 y CD4<span class="elsevierStyleSup">10</span>. En segundo lugar, se ha postulado que algunos cambios en el sistema ent&#233;rico podr&#237;an ser irreversibles y, por lo tanto, no responder tras la normalizaci&#243;n de los par&#225;metros hemodin&#225;micos. </p><p class="elsevierStylePara">Los primeros datos significativos sobre la evoluci&#243;n de los pacientes con EPP sometidos a trasplante cardiaco fueron publicados por Mertens et al<span class="elsevierStyleSup">6</span>. Se evidenci&#243; que el trasplante cardiaco ten&#237;a una elevada mortalidad (40%), y no simpre se acompa&#241;a de la resoluci&#243;n de la EPP. Posteriormente, Jayakumar et al<span class="elsevierStyleSup">11</span> presentaron resultados similares, con una mortalidad precoz tras el trasplante cardiaco del 40%, causado fundamentalmente por complicaciones hemorr&#225;gicas e infecciosas. Por contra, en los estudios de Bernstein et al<span class="elsevierStyleSup">9</span> y Gamba et al<span class="elsevierStyleSup">12</span>, la presencia de EPP no influy&#243; en la supervivencia tras el trasplante, objetivando una supervivencia al primer mes superior al 75%. Estos resultados van en consonancia con lo evidenciado en nuestro centro. Probablemente, la exhaustiva preparaci&#243;n previa al trasplante cardiaco haya favorecido estos buenos resultados. </p><p class="elsevierStylePara">En cuanto a la evoluci&#243;n anal&#237;tica, en todos los pacientes se normalizaron las cifras de alb&#250;mina, al igual que se muestra en todos los &#250;ltimos estudios<span class="elsevierStyleSup">9,11,12</span>. Los linfocitos tambi&#233;n se incrementaron, aunque con un ligero descenso a partir del quinto mes y manteni&#233;ndose posteriormente en cifras aceptables. Probablemente la interacci&#243;n con la medicaci&#243;n inmunosupresora explica este comportamiento.</p><p class="elsevierStylePara">Como conclusi&#243;n, pensamos que el trasplante cardiaco es una terapia adecuada que resuelve la EPP en los pacientes sin respuesta al tratamiento m&#233;dico y no susceptibles de cirug&#237;a convencional. Adem&#225;s, a pesar de tener un alt&#237;simo riesgo de complicaciones precoces tras el trasplante cardiaco, &#233;stas pueden disminuir significativamente con una exhaustiva preparaci&#243;n previa al procedimiento. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><p class="elsevierStylePara"> Este trabajo ha sido financiado parcialmente con ayudas del Instituto de Salud Carlos III (PI070831 y CP08/00326). </p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Rueda Soriano.<br /> Convento, 3. 46111 Rocafort. Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ximo@ipeuropa.com" class="elsevierStyleCrossRefs">ximo@ipeuropa.com</a></p><p class="elsevierStylePara"> Recibido el 15 de septiembre de 2008.<br /> Aceptado para su publicaci&#243;n el 24 de noviembre de 2008.</p>		</div>&#13;
	