<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Exponemos el caso de un var&#243;n, de 74 a&#241;os, que acude a urgencias de nuestro hospital por presentar, mientras realizaba ejercicio, dolor centrotor&#225;cico intenso que posteriormente descendi&#243; en direcci&#243;n caudal. Era ex fumador desde hac&#237;a 5 a&#241;os y no presentaba otros factores de riesgo cardiovascular.</p><p class="elsevierStylePara">Ante una sospecha inicial de tromboembolia pulmonar se realiza una angiograf&#237;a por tomograf&#237;a computarizada (TC) tor&#225;cica en la que se descarta tromboembolia pulmonar, pero se observan hallazgos compatibles con una &#250;lcera ateroscler&#243;tica penetrante en la aorta tor&#225;cica descendente, a nivel de D9, con hematoma intramural extendido a lo largo de toda la aorta descendente. Con este diagn&#243;stico se contacta con nuestro servicio y se acepta para correcci&#243;n de su enfermedad (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139986:25v62n08-13139986fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139986:25v62n08-13139986fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Angiograf&#237;a por tomograf&#237;a computarizada al ingreso del paciente. En la reconstrucci&#243;n 3D se observa una imagen de infiltraci&#243;n de las capas internas de la aorta tor&#225;cica descendente, a nivel de D9, junto con un hematoma intramural que afecta a pr&#225;cticamente toda la aorta descendente.</p><p class="elsevierStylePara">Bajo anestesia general y con colocaci&#243;n de drenaje de l&#237;quido cefalorraqu&#237;deo, se implanta, v&#237;a femoral derecha, una endopr&#243;tesis a&#243;rtica de Gore TAG 35/15 con buen resultado radiol&#243;gico. La evoluci&#243;n posterior en UCI es muy buena, con cierta tendencia a la hipertensi&#243;n arterial que cedi&#243; con perfusi&#243;n de solinitrina.</p><p class="elsevierStylePara">A los 10 d&#237;as de su ingreso se le dio de alta; el paciente se encontraba asintom&#225;tico y sin incidencias.</p><p class="elsevierStylePara">Dos meses despu&#233;s, en una revisi&#243;n por nuestro servicio, el paciente estaba asintom&#225;tico. En una TC de control, se observa la correcta posici&#243;n de la endopr&#243;tesis y la ausencia de hematoma intramural por su reabsorci&#243;n (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139986:25v62n08-13139986fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139986:25v62n08-13139986fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Tomograf&#237;a computarizada de control realizada a los 2 meses del implante de la endopr&#243;tesis. En el corte sagital, al nivel donde deber&#237;a estar la &#250;lcera penetrante, se observa la imagen de la endopr&#243;tesis, correctamente posicionada, y la ausencia tanto de la &#250;lcera como del hematoma intramural.</p><p class="elsevierStylePara">La &#250;lcera a&#243;rtica penetrante ocurre t&#237;picamente en aorta tor&#225;cica y principalmente en pacientes de edad avanzada. Ocurre fundamentalmente en aortas con importante afecci&#243;n ateroscler&#243;tica<span class="elsevierStyleSup">1</span> que, junto con la avanzada edad, conlleva debilidad de la pared a&#243;rtica que facilita el proceso; adem&#225;s, se relaciona con una mayor incidencia de complicaciones secundarias, como la formaci&#243;n de hematoma intramural, la disecci&#243;n, la formaci&#243;n de aneurismas o seudoaneurismas o la rotura aguda de aorta.</p><p class="elsevierStylePara">La historia natural de esta enfermedad y, por ende, el algoritmo para su tratamiento siguen siendo motivo de debate. Hay datos que apoyan la extrema malignidad de la &#250;lcera a&#243;rtica penetrante, y abogan por un tratamiento m&#225;s agresivo dado el alto riesgo de complicaciones mortales que presenta. En otras instituciones se apuesta por un tratamiento m&#225;s conservador bas&#225;ndose en que el riesgo de complicaciones es menos elevado.</p><p class="elsevierStylePara">Por ello, a la hora de decidir el tratamiento m&#225;s apropiado para esta enfermedad, lo m&#225;s adecuado es basarse en las caracter&#237;sticas del paciente (si presenta factores de riesgo cardiovascular que indiquen una mayor incidencia de complicaciones), su anatom&#237;a<span class="elsevierStyleSup">2</span> (si es abordable por cirug&#237;a abierta o si es compatible con un tratamiento endovascular) y el modo de presentaci&#243;n de la enfermedad<span class="elsevierStyleSup">3</span>, fundamentalmente si es sintom&#225;tica o no, la localizaci&#243;n y el tama&#241;o de la &#250;lcera, y si hay o no hematoma intramural y su extensi&#243;n, que tambi&#233;n aumenta el riesgo de complicaciones.</p><p class="elsevierStylePara">En este caso concreto, el paciente acudi&#243; con s&#237;ntomas propios de un s&#237;ndrome a&#243;rtico agudo; en la TC se observ&#243; una &#250;lcera penetrante a&#243;rtica con hematoma intramural extenso; por lo que, por una localizaci&#243;n apropiada, en aorta tor&#225;cica descendente y a distancia del cayado y del tronco celiaco, junto con unas arterias femorales e iliacas conservadas, permit&#237;a la colocaci&#243;n de una endopr&#243;tesis a&#243;rtica.</p><p class="elsevierStylePara">Por ello creemos que la &#250;lcera a&#243;rtica penetrante es una enfermedad en la que se debe considerar, como t&#233;cnica de correcci&#243;n de primera l&#237;nea, la implantaci&#243;n de una pr&#243;tesis a&#243;rtica por t&#233;cnica endovascular. Siempre y cuando las caracter&#237;sticas del paciente lo permitan, deber&#237;amos abogar por el uso de esta t&#233;cnica, puesto que presenta un porcentaje muy bajo de complicaciones, en comparaci&#243;n con el uso de tratamiento m&#233;dico o quir&#250;rgico abierto en esta enfermedad.</p>		</div>&#13;
	