<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">La pericarditis purulenta es una entidad cl&#237;nica poco frecuente, caracterizada por derrame peric&#225;rdico de naturaleza purulenta que suele producirse por extensi&#243;n desde un foco infeccioso bacteriano contiguo o por diseminaci&#243;n hem&#225;tica. La infecci&#243;n primaria es rara<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El cuadro cl&#237;nico es muy severo y suele evolucionar a un taponamiento cardiaco<span class="elsevierStyleSup">2</span> o ser la primera manifestaci&#243;n cl&#237;nica. </p><p class="elsevierStylePara">Presentamos el caso de una mujer de 81 a&#241;os, sin antecedentes de inter&#233;s, que ingres&#243; con el diagn&#243;stico de insuficiencia cardiaca desencadenado por infecci&#243;n respiratoria, con un cuadro inespec&#237;fico, de 1 mes de evoluci&#243;n, de malestar y astenia, y los d&#237;as previos al ingreso hab&#237;a aparecido disnea de esfuerzo, que llegaba a ser de reposo. Refer&#237;a tos escasa, sin expectoraci&#243;n y sin fiebre termometrada. </p><p class="elsevierStylePara">En la anal&#237;tica presentaba: hemoglobina, 11,9 g/ dl, con hematocrito, 36,8%, y leucocitosis, con 16,8 &#180; 10<span class="elsevierStyleSup">9</span>/l (el 3% de cayados), 705 &#180; 10<span class="elsevierStyleSup">9</span> plaquetas/l, y fibrin&#243;geno, 464 mg/dl. La radiograf&#237;a de t&#243;rax mostraba cardiomegalia con ligera redistribuci&#243;n en ambas bases. En el ECG, reducci&#243;n en el voltaje del QRS y un aplanamiento difuso de las ondas T. </p><p class="elsevierStylePara">A las 24 h present&#243; un deterioro cl&#237;nico con datos cl&#237;nicos y hemodin&#225;micos de taponamiento cardiaco, hipotensi&#243;n, pulso parad&#243;jico y datos de presi&#243;n venosa elevada.</p><p class="elsevierStylePara">Se realiz&#243; ecocardiograma transtor&#225;cico, que confirm&#243; el derrame peric&#225;rdico severo y datos de taponamiento cardiaco con colapso de cavidades derechas. </p><p class="elsevierStylePara">Tras varios intentos fallidos de pericardiocentesis guiada por ecocardiograma v&#237;a subxifoidea, en los que se extra&#237;a escaso material de aspecto purulento pero sin confirmar que lo hubiera en cavidad peric&#225;rdica, se observ&#243; la existencia de una masa submamaria izquierda que se extend&#237;a caudalmente hacia abdomen, con lo que se realiz&#243; tomograf&#237;a computarizada (TC) toracoabdominal, en la que apareci&#243; gran lesi&#243;n qu&#237;stica hep&#225;tica en el l&#243;bulo izquierdo que se extend&#237;a al pericardio (fig. 1.)</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139989:25v62n08-13139989fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139989:25v62n08-13139989fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tomograf&#237;a computarizada toracoabdominal. Panel 1: imagen de absceso hep&#225;tico (flecha B) con extensi&#243;n hacia regi&#243;n extrator&#225;cica en plano subcut&#225;neo (flecha A) y panel 2 con imagen de derrame peric&#225;rdico severo. </p><p class="elsevierStylePara">En quir&#243;fano se realiz&#243; una nueva pericardiocentesis evacuadora guiada v&#237;a paraesternal izquierda, y se extrajeron 1.000 ml de material purulento, y seguidamente se realiz&#243; laparotom&#237;a abierta urgente, en la que se observ&#243; quiste hidat&#237;dico hep&#225;tico abscecificado que destru&#237;a diafragma y comunicaba con pericardio. </p><p class="elsevierStylePara">Se dren&#243; y se realiz&#243; una periquistectom&#237;a con limpieza del pericardio. </p><p class="elsevierStylePara">En los hemocultivos y cultivos de material peric&#225;rdico se detect&#243; <span class="elsevierStyleItalic">Staphylococcus epidermidis</span>.</p><p class="elsevierStylePara">La evoluci&#243;n posterior fue favorable, y se complet&#243; el tratamiento antibi&#243;tico y con albendazol para la hidatidosis.</p><p class="elsevierStylePara">El caso se interpret&#243; como un quiste hidat&#237;dico abscesificado que se extendi&#243; a pericardio y produjo una pericarditis purulenta, con la situaci&#243;n de taponamiento cardiaco como la principal manifestaci&#243;n.</p><p class="elsevierStylePara">La pericarditis purulenta es una entidad con manifestaciones severas que inicialmente pueden atribuirse a la enfermedad infecciosa de base; debe realizarse lo antes posible un ecocardiograma ante cualquier sospecha de afecci&#243;n peric&#225;rdica en pacientes con un foco infeccioso de riesgo, ya que el cuadro puede evolucionar de forma r&#225;pida a una situaci&#243;n cr&#237;tica<span class="elsevierStyleSup">1</span>. </p><p class="elsevierStylePara">La forma de llegada a pericardio suele ser por extensi&#243;n desde un foco adyacente (neumon&#237;a o absceso abdominal)<span class="elsevierStyleSup">1</span>, y los organismos m&#225;s com&#250;nmente implicados son <span class="elsevierStyleItalic">Staphylococcus aureus, Haemophilus influenzae, Neisseria meningitidis</span> y <span class="elsevierStyleItalic">Streptococcus pneumoniae;</span> menos frecuentemente se a&#237;slan bacilos gramnegativos ent&#233;ricos, <span class="elsevierStyleItalic">Pseudomonas aeruginosa, Salmonella,</span> anaerobios y hongos3.</p><p class="elsevierStylePara">El diagn&#243;stico se basa en la obtenci&#243;n de un material peric&#225;rdico de naturaleza purulenta, con caracter&#237;sticas de exudado y rico en leucocitos polimorfonucleares y lactato deshidrogenasa y escaso en glucosa; debe realizarse una tinci&#243;n de Gram y obtener hematocrito, bioqu&#237;mica, citolog&#237;a y cultivos tanto para microorganismos ordinarios como anaerobios y hongos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La ecocardiograf&#237;a permite valorar signos de taponamiento cardiaco y sobre todo realizar una pericardiocentesis guiada (terap&#233;utica y diagn&#243;stica)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El manejo requiere drenaje quir&#250;rgico del contenido peric&#225;rdico y tratamiento con antibi&#243;tico basado en el antibiograma durante 4-6 semanas<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	