<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Aunque de forma excepcional, la tortuosidad excesiva de los vasos coronarios proximales puede condicionar la imposibilidad de acceder a la lesi&#243;n que se va a tratar durante el intervencionismo coronario percut&#225;neo (ICP). Recientemente se ha incorporado al tratamiento del ICP un sistema de navegaci&#243;n por campos magn&#233;ticos (SNM), Stereotaxis<span class="elsevierStyleSup">&#174;</span> (St. Louis, Missouri, Estados Unidos) que permite el control de la direcci&#243;n de la gu&#237;a y su navegaci&#243;n a trav&#233;s de los vasos coronarios e incorpora un <span class="elsevierStyleItalic">software</span> denominado Navigant<span class="elsevierStyleSup">TM</span> que permite realizar reconstrucciones tridimensionales (3D) de los vasos a tratar. Adem&#225;s puede integrar las im&#225;genes realizadas con angiotomograf&#237;a coronaria con el fin de utilizar esta informaci&#243;n para controlar la direcci&#243;n de la gu&#237;a a trav&#233;s de los vasos coronarios<span class="elsevierStyleSup">1</span>. Este sistema ha sido utilizado favorablemente en la ablaci&#243;n de arritmias<span class="elsevierStyleSup">2</span> y en el campo de la neurocirug&#237;a3. Actualmente esta t&#233;cnica dentro del campo del ICP se encuentra en investigaci&#243;n para el tratamiento de casos con lesiones coronarias complejas, vasos tortuosos, oclusiones totales cr&#243;nicas, en la reducci&#243;n de los tiempos de procedimiento, la exposici&#243;n radiol&#243;gica y el uso de contraste<span class="elsevierStyleSup">1,4</span>, si bien sus potenciales beneficios est&#225;n por determinar. En Europa hay pocos sitios con experiencia en este campo y en Espa&#241;a la experiencia es casi nula. </p><p class="elsevierStylePara">Presentamos el caso de una mujer de 60 a&#241;os, hipertensa e hipercolesterol&#233;mica que ingres&#243; con el diagn&#243;stico de s&#237;ndrome coronario agudo sin elevaci&#243;n del ST. La coronariograf&#237;a realizada en el centro de referencia mostr&#243; enfermedad severa de la arteria descendente anterior (DA) y de la circunfleja (CX) y la ventriculograf&#237;a, una funci&#243;n sist&#243;lica levemente deprimida con hipocinesia ligera anterolateral. Se realiz&#243; ICP a la DA con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> farmacoactivo y se intent&#243; realizar ICP a la CX en un procedimiento prolongado, de m&#225;s de 2 h, con uso de 200 ml de medio de contraste. No se consigui&#243; avanzar la gu&#237;a a pesar de m&#250;ltiples intentos (cambio de cat&#233;ter gu&#237;a con mayor soporte, empleo de diversas gu&#237;as BMW, Choice PT floppy, Whisper, M&#225;gnum, Pilot 50 y 150, as&#237; como apoyo con microcat&#233;ter y cat&#233;ter Venture) debido a la angulaci&#243;n y la tortuosidad extrema del segmento proximal de la CX. La enferma fue remitida a nuestro servicio para la realizaci&#243;n de ICP con uso de estereotaxia. Inicialmente se realiz&#243; reconstrucci&#243;n 3D del tronco coronario izquierdo (TCI) y de la CX con el <span class="elsevierStyleItalic">software</span> Naviview (fig. 1) utilizando las im&#225;genes angiogr&#225;ficas previas y despu&#233;s, con el SNM Stereotaxis de Niobe, se utiliz&#243; navegaci&#243;n bidimensional 2D (fig. 2A) para avanzar una gu&#237;a espec&#237;fica de navegaci&#243;n magn&#233;tica marca Titan Soft support, de 3 mm de curva hasta el segmento distal de la CX, en un tiempo de 6 min con el uso de 10 ml de contraste. A continuaci&#243;n se implant&#243; de modo directo <span class="elsevierStyleItalic">stent</span> farmacoactivo, con &#233;xito (fig. 2B). La paciente fue dada de alta sin complicaciones. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139985:25v62n08-13139985fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139985:25v62n08-13139985fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Reconstrucci&#243;n tridimensional del tronco coronario izquierdo y de la arteria circunfleja.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139985:25v62n08-13139985fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139985:25v62n08-13139985fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: Navegaci&#243;n bidimensional que muestra la direcci&#243;n del vector de la gu&#237;a de estereotaxia. B: coronariograf&#237;a que muestra la angulaci&#243;n y la tortuosidad del tronco coronario izquierdo de la arteria circunfleja as&#237; como el resultado final de la intervenci&#243;n coronaria percut&#225;nea.</p><p class="elsevierStylePara">Este caso ilustra la utilidad del SNM como una nueva alternativa para facilitar el tratamiento de los pacientes con lesiones coronarias complejas con angulaci&#243;n y tortuosidad extrema, en las que el paso de la gu&#237;a ha sido imposible con t&#233;cnicas convencionales. </p>		</div>&#13;
	