<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Las dudas en la interpretaci&#243;n de las im&#225;genes, angiogr&#225;ficas o ecocardiogr&#225;ficas, debidas a  <span class="elsevierStyleItalic">clefts</span> o hendiduras en el miocardio ventricular izquierdo, pueden derivar en una cadena de exploraciones complementarias, m&#225;s o menos agresivas, para aclarar su origen. La cardiorresonancia magn&#233;tica (CRM) es una t&#233;cnica de imagen no invasiva, con una excelente resoluci&#243;n espacial, que permite el diagn&#243;stico anat&#243;mico de estas hendiduras o criptas mioc&#225;rdicas, que pueden presentarse tanto en sujetos sanos como en pacientes con alg&#250;n trastorno cardiovascular<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 58 a&#241;os a quien, tras consultar por un dolor tor&#225;cico at&#237;pico, se le practic&#243; una coronariograf&#237;a diagn&#243;stica debido a discrepancias entre la cl&#237;nica y las exploraciones complementarias. La coronariograf&#237;a no mostr&#243; lesiones en las arterias coronarias, pero en la ventriculograf&#237;a se observ&#243; una imagen digitiforme, con entrada de contraste, en el segmento basal inferior (fig. 1). En la ecocardiograf&#237;a practicada despu&#233;s, se observ&#243; que hab&#237;a unas protrusiones mioc&#225;rdicas, correspondientes en realidad al reborde endoc&#225;rdico de la hendidura, que se interpretaron como correspondientes a una masa mioc&#225;rdica, por lo que se solicit&#243; una CRM para completar el estudio etiol&#243;gico. Tanto en las secuencias de cine-RM, en las que no se observaron alteraciones de la contractilidad, como en las secuencias de realce tard&#237;o tras la administraci&#243;n de contraste, que descartaron la existencia de fibrosis focal, se observ&#243; la imagen caracter&#237;stica de una hendidura mioc&#225;rdica, localizada en el segmento basal de la cara inferior (fig. 2). El paciente fue dado de alta, sin necesidad de tratamiento ni seguimiento cl&#237;nico alguno.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139333:25v62n07-13139333fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139333:25v62n07-13139333fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes sist&#243;lica y diast&#243;lica de la ventriculograf&#237;a, en las que se observa en di&#225;stole una protrusi&#243;n digitiforme con contraste en su interior (flecha), de etiolog&#237;a no aclarada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139333:25v62n07-13139333fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139333:25v62n07-13139333fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen diast&#243;lica correspondiente a una secuencia de realce tard&#237;o (inversi&#243;n-recuperaci&#243;n) en un plano longitudinal vertical (dos c&#225;maras), en la que se observa la hendidura o cripta mioc&#225;rdica en el segmento basal inferior (flecha), que caracter&#237;sticamente no sobrepasa el borde epic&#225;rdico, sin evidencia de retenci&#243;n de contraste.</p><p class="elsevierStylePara">La identificaci&#243;n de hendiduras mediante la CRM fue descrita por Germans et al<span class="elsevierStyleSup">1</span> en pacientes con mutaciones gen&#233;ticas relacionadas con la miocardiopat&#237;a hipertr&#243;fica, pues se las objetiva en el 81% de los casos, con una localizaci&#243;n inferoseptal. El inter&#233;s de dicho hallazgo radica en que estos pacientes ten&#237;an la mutaci&#243;n pero no hab&#237;an desarrollado la hipertrofia ventricular, por lo que se hipotetiz&#243; que la presencia de hendiduras podr&#237;a determinar un estadio precoz de esta enfermedad. M&#225;s recientemente, Johansson et al<span class="elsevierStyleSup">2</span> han publicado una serie m&#225;s larga. Encuentran estas caracter&#237;sticas en un 8% de los voluntarios sanos estudiados y describen dos localizaciones distintas, a nivel del segmento inferior basal, &#250;nicamente observada en voluntarios sanos, y a nivel septal medioapical, observada tanto en voluntarios sanos como en pacientes remitidos a CRM por otras afecciones. La importancia de esta serie radica en que demuestra que en m&#225;s del 6% de los individuos sanos la CRM detecta hendiduras mioc&#225;rdicas. Este hallazgo no tiene ning&#250;n significado patol&#243;gico, pero conviene conocerlo, ya que un diagn&#243;stico err&#243;neo, como podr&#237;a ser el de una miocardiopat&#237;a no compactada<span class="elsevierStyleSup">3</span>, puede ser perjudicial para el paciente. </p><p class="elsevierStylePara">Se desconoce la causa de la aparici&#243;n de las hendiduras, aunque se ha postulado que en pacientes con miocardiopat&#237;a hipertr&#243;fica podr&#237;a deberse a isquemia mioc&#225;rdica por disfunci&#243;n microvascular<span class="elsevierStyleSup">1</span> y/o a  <span class="elsevierStyleItalic">disarray</span> mioc&#225;rdico, alteraci&#243;n que podr&#237;a estar en relaci&#243;n con la disposici&#243;n helicoidal de las fibras mioc&#225;rdicas<span class="elsevierStyleSup">4</span>. En todo caso, hasta ahora no se ha demostrado que su identificaci&#243;n en individuos sanos implique enfermedad mioc&#225;rdica.</p><p class="elsevierStylePara">En conclusi&#243;n, la CRM permite identificar la presencia de hendiduras en el ventr&#237;culo izquierdo que, aunque sea un hallazgo poco frecuente, es importante conocer para evitar diagn&#243;sticos equivocados. De acuerdo con los datos de la literatura, parecer&#237;a que la localizaci&#243;n m&#225;s caracter&#237;stica en individuos sanos sea en el segmento basal inferior. </p>		</div>&#13;
	