<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La ablaci&#243;n septal percut&#225;nea (ASP) es una t&#233;cnica eficaz en el tratamiento de pacientes seleccionados con miocardiopat&#237;a hipertr&#243;fica obstructiva (MHO)<span class="elsevierStyleSup">1</span>. La inyecci&#243;n selectiva de alcohol en una rama septal produce una necrosis localizada en el septo basal que reduce el gradiente suba&#243;rtico, con una mejor&#237;a de los s&#237;ntomas en la mayor&#237;a de los casos. Una de las complicaciones m&#225;s temidas de esta t&#233;cnica es la fuga de alcohol hacia otro territorio, que puede causar un infarto de miocardio de consecuencias graves. Esta complicaci&#243;n puede deberse a la oclusi&#243;n incompleta de la rama septal por un bal&#243;n infradimensionado o a la rotura del bal&#243;n, con reflujo de alcohol hacia la descendente anterior (DA)<span class="elsevierStyleSup">2</span>. Adem&#225;s, la rama septal puede irrigar territorios mioc&#225;rdicos distantes del septo basal, por lo que es importante controlar mediante ecocardiograf&#237;a de contraste la localizaci&#243;n de la zona que se va a necrosar<span class="elsevierStyleSup">1</span>. Otro potencial, y menos conocido, mecanismo de paso de alcohol hacia otros territorios es el reclutamiento de ramas colaterales de la septal, como ilustra este caso.</p><p class="elsevierStylePara">Paciente de 69 a&#241;os, diagnosticada de MHO y en tratamiento con bloqueadores beta, que consult&#243; por empeoramiento cl&#237;nico, con disnea y angina a peque&#241;os esfuerzos. El ecocardiograma mostr&#243; gradiente suba&#243;rtico basal de 110 mmHg e insuficiencia mitral severa por desplazamiento sist&#243;lico anterior. La coronariograf&#237;a descart&#243; lesiones coronarias significativas (fig. 1A) y mostr&#243; una primera septal de buen desarrollo, por lo que se program&#243; una ASP. Tras implantar un marcapasos transitorio, se canaliz&#243; la primera septal y se ocluy&#243; con un bal&#243;n coaxial de 2 &#215; 15 mm. La ecocardiograf&#237;a mostr&#243; un gradiente basal de 100 mmHg y se comprob&#243; mediante ecopotenciador, inyectado a trav&#233;s de la luz del bal&#243;n coaxial, la localizaci&#243;n de la zona &#171;diana&#187; en el septo basal. Se realiz&#243; tambi&#233;n una inyecci&#243;n de contraste radiol&#243;gico (fig. 2A), y no se observ&#243; que refluyera hacia la DA. A continuaci&#243;n se inyectaron lentamente 2 ml de alcohol absoluto a trav&#233;s del bal&#243;n inflado, con lo que el gradiente se redujo a 20 mmHg, y apareci&#243; bloqueo de rama derecha en el ECG. Una inyecci&#243;n de contraste 10 min despu&#233;s a trav&#233;s del bal&#243;n inflado mostr&#243; paso del contraste desde la primera septal a trav&#233;s de colaterales (que no eran visibles en la inyecci&#243;n previa) hacia la segunda septal, que se opacificaba retr&#243;gradamente hasta su origen (fig. 2B), aunque no se apreciaba llegada de contraste hacia la DA. Se dio por finalizado el procedimiento tras confirmar oclusi&#243;n completa de la primera septal y flujo normal en la DA (fig. 1B). La evoluci&#243;n hospitalaria fue favorable y 6 meses despu&#233;s la paciente se encuentra asintom&#225;tica, con un gradiente m&#225;ximo inducible de 20 mmHg en el ecocardiograma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139984:25v62n08-13139984fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139984:25v62n08-13139984fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> A: coronariograf&#237;a inicial que muestra una primera septal de buen desarrollo. B: resultado tras la ablaci&#243;n septal percut&#225;nea, con oclusi&#243;n completa de la rama septal (flecha) y flujo normal en la descendente anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139984:25v62n08-13139984fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139984:25v62n08-13139984fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: inyecci&#243;n de contraste en la primera septal previa a la ablaci&#243;n septal percut&#225;nea. B: nueva inyecci&#243;n tras la administraci&#243;n de alcohol, en la que se observan ramas colaterales que comunican la primera con la segunda septal (flechas), que se rellena retr&#243;gradamente.</p><p class="elsevierStylePara">Nuestro caso ilustra el reclutamiento durante la ASP de ramas colaterales de la septal que pueden conducir el alcohol hacia el territorio de la DA. Su apertura probablemente est&#225; inducida por la isquemia que se produce durante la oclusi&#243;n con bal&#243;n y por efecto directo del alcohol. Este fen&#243;meno ha sido descrito como causante de infarto apical durante la ASP<span class="elsevierStyleSup">3,4</span> y posiblemente puede producir tambi&#233;n infarto inferior por comunicaci&#243;n de la septal con la arteria descendente posterior<span class="elsevierStyleSup">5</span>. En la serie de Delgado et al<span class="elsevierStyleSup">6</span> se describe un infarto inferior no complicado relacionado con el procedimiento, que podr&#237;a estar en relaci&#243;n con este tipo de colaterales. En caso de detectarse el reclutamiento de colaterales, debe evitarse una nueva inyecci&#243;n de alcohol o, mediante un segundo bal&#243;n, ocluir la rama en la que drenan dichas colaterales para evitar paso de alcohol hacia la DA<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El reclutamiento de ramas colaterales de la septal es un fen&#243;meno que puede aparecer durante la ASP. Conviene recalcar que, en caso de utilizar varias inyecciones de alcohol, es importante descartar la apertura de colaterales mediante una inyecci&#243;n previa de contraste, para evitar las complicaciones derivadas del paso de alcohol hacia otro territorio mioc&#225;rdico. </p>		</div>&#13;
	