<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">La taquicardia fetal es una afecci&#243;n infrecuente (prevalencia aproximada de 1/10.000 embarazos)<span class="elsevierStyleSup">1</span> que causa importantes morbilidad y mortalidad. El diagn&#243;stico puede ser realizado prenatalmente de forma casual, aunque la forma de presentaci&#243;n m&#225;s frecuente es la insuficiencia cardiaca y la hidropes&#237;a fetal<span class="elsevierStyleSup">2</span>. Con el fin de evitar las complicaciones de una taquicardia fetal sostenida, se puede realizar el diagn&#243;stico intrauterino mediante ecocardiograf&#237;a fetal y administrar tratamiento adecuado por v&#237;a transplacentaria<span class="elsevierStyleSup">1,3,4</span>. Presentamos el caso de un reci&#233;n nacido en el que, a pesar del diagn&#243;stico y el tratamiento prenatales, se desarroll&#243; una colestasis secundaria a una taquicardia fetal, complicaci&#243;n escasamente descrita hasta el momento<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En la ecograf&#237;a de la semana 33 de gestaci&#243;n se evidenci&#243; una taquicardia fetal a 240 lat/min, con conducci&#243;n auriculoventricular 1:1 y derrame peric&#225;rdico (fig. 1). Se inici&#243; tratamiento fetal transplacentario administrando digoxina a la madre, con lo que el ritmo fetal descendi&#243; a 140 lat/min. No se hall&#243; evidencia de toxicidad materna. A los 10 d&#237;as del inicio del tratamiento, reapareci&#243; la taquicardia fetal (223 lat/min); se a&#241;adi&#243; flecainida al tratamiento, con buena respuesta, pero 5 d&#237;as m&#225;s tarde se objetiv&#243; de nuevo taquicardia fetal, por lo que se decidi&#243; la inducci&#243;n del parto. Durante las 2 h previas al parto, se apreci&#243; frecuencia cardiaca fetal normal. Naci&#243; con llanto espont&#225;neo, pero se produjo depresi&#243;n respiratoria progresiva, por lo que requiri&#243; intubaci&#243;n en paritorio (Apgar 3/8). En la exploraci&#243;n destacaban la macrosom&#237;a, el aspecto edematoso y un soplo sist&#243;lico III/VI en el mesocardio. Se realiz&#243; estudio cardiol&#243;gico, y se apreci&#243; preexcitaci&#243;n tipo Wolff-Parkinson-White (WPW) en el electrocardiograma (fig. 2). En la ecocardiograf&#237;a no se aprecia derrame peric&#225;rdico, pero s&#237; se objetiva una insuficiencia tricusp&#237;dea moderada a severa y una disfunci&#243;n mioc&#225;rdica leve (fracci&#243;n de eyecci&#243;n, 55%; fracci&#243;n de acortamiento, 27%). Se inici&#243; tratamiento neonatal de la taquimiocardiopat&#237;a con furosemida y digoxina. El paciente se mantuvo estable, con frecuencia cardiaca normal en todo momento y mejor&#237;a de la funci&#243;n del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139328:25v62n07-13139328fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139328:25v62n07-13139328fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a prenatal con derrame peric&#225;rdico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13139328:25v62n07-13139328fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13139328:25v62n07-13139328fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2. </span> Electrocardiograma al nacimiento. Preexcitaci&#243;n tipo Wolff-Parkinson-White.</p><p class="elsevierStylePara">Al cuarto d&#237;a de vida, comenz&#243; con ictericia verd&#237;nica y coluria, sin acolia ni otros s&#237;ntomas. En la anal&#237;tica se objetiva hiperbilirrubinemia (20,2 mg/dl; directa, 4,9 mg/dl). Cifras de bilirrubina directa &gt; 2 mg/dl en los neonatos y lactantes se consideran diagn&#243;sticas de colestasis, por lo que se pidieron pruebas complementarias para completar el estudio. No se hallaron alteraciones de las enzimas hep&#225;ticas (fosfatasa alcalina, AST, ALT) ni de su funci&#243;n, salvo GGT y LDH elevadas (773 y 1.255 U/l respectivamente). En la ecograf&#237;a abdominal no se objetivaron anomal&#237;as de la v&#237;a biliar y el resto del estudio de colestasis neonatal<span class="elsevierStyleSup">6,7</span> permiti&#243; descartar causas infecciosas y metab&#243;licas. Los par&#225;metros de colestasis fueron descendiendo progresivamente sin tratamiento hasta su normalizaci&#243;n a los 18 d&#237;as de vida, momento en que fue dado de alta con digoxina como &#250;nico tratamiento.</p><p class="elsevierStylePara">A los 2 meses de vida, fue revisado en consulta; presentaba buena ganancia ponderal y estaba asintom&#225;tico, y la funci&#243;n ventricular por ecograf&#237;a era totalmente normal. Dado que hab&#237;a desaparecido la miocardiopat&#237;a diagnosticada al nacimiento, se suspendi&#243; la digoxina y se instaur&#243; tratamiento profil&#225;ctico con amiodarona, que se suspendi&#243; en la revisi&#243;n del a&#241;o. Actualmente (18 meses de vida) se mantiene asintom&#225;tico y no ha presentado ning&#250;n episodio de taquicardia supraventricular.</p><p class="elsevierStylePara">La taquicardia fetal y el bloqueo auriculoventricular (BAV) pueden producir colestasis en el periodo neonatal; el mecanismo fisiopatol&#243;gico est&#225; poco aclarado, aunque parece que se debe a congesti&#243;n o isquemia<span class="elsevierStyleSup">5</span>. La alteraci&#243;n hep&#225;tica puede ser transitoria, como en nuestro paciente, pero se han descrito casos que han presentado un da&#241;o irreversible (sobre todo en aquellos con BAV). Por ello, se debe realizar seguimiento de la funci&#243;n hep&#225;tica de todos los neonatos con antecedente de alteraciones del ritmo intrauterinas. </p>		</div>&#13;
	