<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">La ablaci&#243;n con cat&#233;ter se ha convertido en el tratamiento de elecci&#243;n de pacientes sintom&#225;ticos con v&#237;as accesorias (Vac) que conectan las aur&#237;culas y los ventr&#237;culos. En su gran mayor&#237;a, &#233;stas conectan ambas c&#225;maras cardiacas a nivel de los anillos auriculoventriculares, si bien ocasionalmente se localizan a cierta distancia de &#233;stos, en lugares inesperados y generalmente no explorados. </p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 34 a&#241;os sin cardiopat&#237;a estructural, remitido para la realizaci&#243;n de un estudio electrofisiol&#243;gico por una historia de varios a&#241;os de evoluci&#243;n de taquicardias parox&#237;sticas supraventriculares. El ECG basal era normal. El estudio se realiz&#243; con tres cat&#233;teres tetrapolares para la regi&#243;n del His, el ventr&#237;culo derecho, y la aur&#237;cula derecha. Se descart&#243; la existencia de preexcitaci&#243;n ventricular. La estimulaci&#243;n ventricular evidenci&#243; conducci&#243;n ventriculoauricular (VA) exc&#233;ntrica y no decremental, con actividad auricular m&#225;s precoz en la aur&#237;cula derecha alta, lo que indica una Vac oculta derecha. Se coloc&#243; un cat&#233;ter multielectrodo &#171;deflectable&#187; en la aur&#237;cula derecha, para facilitar la cartograf&#237;a de activaci&#243;n del anillo tric&#250;spide (AT) y localizar con mayor precisi&#243;n la inserci&#243;n auricular de la Vac, y se observ&#243; que la activaci&#243;n auricular m&#225;s precoz se registraba en posici&#243;n lateral del AT (bipolo 3-4). De forma muy reproducible, se indujo una taquicardia ortodr&#243;mica (fig. 1A), con una longitud de ciclo de 323 ms, un intervalo VA septal de 106 ms y en AT lateral de 83 ms, con una secuencia de activaci&#243;n auricular id&#233;ntica a la obtenida en ritmo sinusal con estimulaci&#243;n ventricular. La participaci&#243;n activa de la Vac derecha en la taquicardia ortodr&#243;mica se confirm&#243; con maniobras de estimulaci&#243;n en taquicardia. Para la ablaci&#243;n, se us&#243; un cat&#233;ter &#171;deflectable&#187; tetrapolar 7 Fr (Marin<span class="elsevierStyleSup">&#174;</span> 4 mm, Medtronic), avanzado a trav&#233;s de un introductor preformado (Fast-Cath SR3<span class="elsevierStyleSup">&#174;</span>, St. Jude Medical). Durante estimulaci&#243;n ventricular continua se realizaron 9 aplicaciones fallidas de radiofrecuencia (10-25 s; 60&#176;; 55 W) en posici&#243;n lateral del AT, donde se obten&#237;an las mayores precocidades respecto al auriculograma m&#225;s precoz (AT 3-4), si bien nunca superiores a 10 ms y sin continuidad VA local. Ante estos hallazgos y la observaci&#243;n de gran simultaneidad de activaci&#243;n auricular en los pares de electrodos del cat&#233;ter de AT, decidimos cartografiar la orejuela derecha (fig. 2), en cuya base se encontraron precocidades superiores a 50 ms y continuidad VA local, sin observarse ning&#250;n potencial de Vac (fig. 1B). En esta regi&#243;n se realizaron 5 aplicaciones, la &#250;ltima de las cuales (120 s; 50&#176;; 30 W) consigui&#243; eliminar la conducci&#243;n de la Vac a los 10 s de forma permanente y sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140557:25v62n09-13140557fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140557:25v62n09-13140557fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: derivaciones electrocardiogr&#225;ficas (II y V1) y registros intracavitarios de activaci&#243;n en el anillo tric&#250;spide (AT) (1-2 son el par distal), His y ventr&#237;culo derecho (VD), de la taquicardia. B: registros en el punto de ablaci&#243;n de la Vac durante estimulaci&#243;n continua desde VD. ABL d, p: cat&#233;ter de ablaci&#243;n, par de electrodos distal y proximal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140557:25v62n09-13140557fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140557:25v62n09-13140557fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: proyecci&#243;n radiol&#243;gica oblicua anterior izquierda (OAI) en el punto de ablaci&#243;n de la Vac. B: proyecci&#243;n radiol&#243;gica oblicua anterior derecha (OAD) en el punto de ablaci&#243;n de la Vac. ABL: cat&#233;ter de ablaci&#243;n; AT: cat&#233;ter para cartograf&#237;a del anillo tric&#250;spide; VD: cat&#233;ter de ventr&#237;culo derecho.</p><p class="elsevierStylePara">Las Vac con inserci&#243;n auricular en la orejuela se deben a conexiones epic&#225;rdicas entre &#233;sta y el ventr&#237;culo adyacente, ya sean cong&#233;nitas o creadas quir&#250;rgicamente<span class="elsevierStyleSup">1,2</span>. Es la norma, como ocurri&#243; en nuestro caso, la ausencia de un potencial de Vac en el punto de &#233;xito en la ablaci&#243;n, debido a que estas v&#237;as son consecuencia de una conexi&#243;n directa entre la orejuela y el miocardio ventricular. La ablaci&#243;n desde la orejuela derecha suele requerir que se a&#237;sle con las aplicaciones la zona de la orejuela que se une al ventr&#237;culo, lo que suele obligar a numerosas aplicaciones<span class="elsevierStyleSup">3</span>. En ocasiones puede ser necesario el uso de cat&#233;teres de punta irrigada debido al escaso flujo sangu&#237;neo en la interfase entre el cat&#233;ter y la superficie trabeculada de la orejuela, o un abordaje epic&#225;rdico, quir&#250;rgico o percut&#225;neo<span class="elsevierStyleSup">1,4</span>.</p>		</div>&#13;
	