<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Aunque la incidencia de fibrilaci&#243;n ventricular (FV) en el s&#237;ndrome coronario agudo sin elevaci&#243;n del ST (SCASEST) es baja<span class="elsevierStyleSup">1</span>, la FV tras angioplastia en dicho contexto es extremadamente rara. Presentamos el caso de un var&#243;n de 65 a&#241;os, hipertenso y dislip&#233;mico, admitido en unidad coronaria por angina de reciente comienzo, con episodio en reposo que cedi&#243; con nitroglicerina sublingual. Los ex&#225;menes f&#237;sico y de laboratorio no mostraron hallazgos significativos, la cuantificaci&#243;n de la fracci&#243;n MB de la creatincinasa (CK-MB) fue normal. El electrocardiograma destacaba ST m&#237;nimamente infradesnivelado en DII y el ecocardiograma evidenci&#243; ventr&#237;culo izquierdo con hipertrofia conc&#233;ntrica leve y funci&#243;n sist&#243;lica conservada. Se inici&#243; tratamiento con atenolol, aspirina, clopidogrel, atorvastatina e infusi&#243;n de heparina s&#243;dica y nitroglicerina. El paciente repiti&#243; episodio anginoso con ST infra-desnivelado -0,5 mm en derivaciones inferiores. Se practic&#243; coronariograf&#237;a, que mostr&#243; estenosis suboclusiva en arteria coronaria derecha tercio medio y severo vasospasmo distal, vaso dominante con flujo TIMI grado 2 (fig. 1A), sin lesiones significativas en el resto del &#225;rbol coronario. Tras administraci&#243;n de nitroglicerina intracoronaria, evidenci&#243; desaparici&#243;n del vasospasmo y restablecimiento del flujo TIMI grado 3, observ&#225;ndose estenosis suboclusiva residual en tercio medio de aspecto radiotransparente (fig. 1B). A continuaci&#243;n se inici&#243; tratamiento con tirofiban y se realiz&#243; angioplastia coronaria con implante de <span class="elsevierStyleItalic">stent</span> Flexmaster-F1 (Abott&#174;) 4 x 26 mm, posdilatado con bal&#243;n 4,5 x 20 mm a 14 atm, con resultado angiogr&#225;fico satisfactorio y sin complicaciones inmediatas (fig. 1C). El electrocardiograma tras la angioplastia no evidenci&#243; alteraciones significativas (fig. 2A). A las 2 h del procedimiento y encontr&#225;ndose el paciente completamente asintom&#225;tico, present&#243; episodio de FV (fig. 2B), revertida inmediatamente con cardioversi&#243;n el&#233;ctrica. Se realiz&#243; tratamiento con lidoca&#237;na durante 24 h. El ECG tras la cardioversi&#243;n no mostr&#243; supradesnivel del ST (fig. 2C). El examen de laboratorio s&#243;lo destac&#243; elevaci&#243;n de CK total, con CK-MB no significativa. A las 24 h se repiti&#243; cateterismo, y se descart&#243; trombosis del <span class="elsevierStyleItalic">stent</span> (fig. 1D) o alteraciones en los otros vasos. El paciente evolucion&#243; sin complicaciones, fue dado de alta a los 5 d&#237;as y permanece asintom&#225;tico tras 10 meses de seguimiento. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140552:25v62n09-13140552fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140552:25v62n09-13140552fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> A: angiograma basal de arteria coronaria derecha; en recuadro, zonas de vasospasmo. B: angiograma tras nitroglicerina intracoronaria; destacan la desaparici&#243;n del vasospasmo y estenosis radiotransparente en tercio medio. C: angiograma tras implante de stent. D: control angiogr&#225;fico tras fibrilaci&#243;n ventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140552:25v62n09-13140552fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140552:25v62n09-13140552fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: electrocardiograma tras la angioplastia. B: fibrilaci&#243;n ventricular 2 h despu&#233;s. C: electrocardiograma tras la cardioversi&#243;n.</p><p class="elsevierStylePara">Entre los posibles mecanismos desencadenantes, el vasospasmo coronario, con su consiguiente reperfusi&#243;n, puede determinar la aparici&#243;n de arritmias ventriculares malignas<span class="elsevierStyleSup">2</span>; asimismo, la arteria coronaria derecha se asocia a un mayor riesgo de FV en la angioplastia primaria<span class="elsevierStyleSup">3</span>. En nuestro caso se trat&#243; de una estenosis suboclusiva en coronaria derecha dominante y de gran desarrollo. Es posible que la s&#250;bita reperfusi&#243;n del vaso determinase gran formaci&#243;n de radicales libres<span class="elsevierStyleSup">4</span> y la arritmia ventricular fuese una expresi&#243;n de lesi&#243;n por reperfusi&#243;n. Aunque la incidencia de vasospasmo tras implante de <span class="elsevierStyleItalic">stent</span> no est&#225; clara, en un estudio de provocaci&#243;n con acetilcolina<span class="elsevierStyleSup">5</span> se indujo vasospasmo severo en el 19,6 y el 8% de los pacientes con y sin vasospasmo previo respectivamente. Asimismo, Kim et al<span class="elsevierStyleSup">6</span> publicaron un caso de FV producida por vasospasmo pocas horas tras el implante de <span class="elsevierStyleItalic">stents</span> farmacoactivos m&#250;ltiples. En el presente caso la angiograf&#237;a inicial evidenci&#243; espasmo a distancia de la lesi&#243;n; si bien el paciente no refiri&#243; precordialgia previa al evento ni mostr&#243; supradesnivel del ST en el electrocardiograma tras la cardioversi&#243;n, no puede descartarse la posibilidad de vasospasmo silente<span class="elsevierStyleSup">7</span>. </p><p class="elsevierStylePara">En conclusi&#243;n, comunicamos un episodio de FV sin desencadenante aparente 2 h despu&#233;s de una angioplastia exitosa por un SCASEST. Probablemente se trate de un caso excepcional, pues no se ha encontrado predictores de dicho evento en la literatura.</p>		</div>&#13;
	