<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">En la mayor&#237;a de los pacientes portadores de marcapasos definitivo con estimulaci&#243;n endocavitaria sobre ventr&#237;culo derecho, se genera en el electrocardiograma de superficie un patr&#243;n de bloqueo de rama izquierda del haz de His que dificulta la identificaci&#243;n de trazados el&#233;ctricos que indiquen isquemia y lesi&#243;n mioc&#225;rdica de evoluci&#243;n aguda. Ocasionalmente los cambios en la repolarizaci&#243;n de estos complejos estimulados son capaces de desvelar lesi&#243;n mioc&#225;rdica en el contexto de un s&#237;ndrome coronario agudo, tal y como describimos en estos ilustrativos casos.</p><p class="elsevierStylePara">El caso 1 es una mujer de 76 a&#241;os con antecedentes personales de hipertensi&#243;n arterial, fibrilaci&#243;n auricular parox&#237;stica, doble valvulopat&#237;a mitral en grado moderado y marcapasos endocavitario (modo VVI) por bloqueo auriculoventricular completo. Acude con dolor tor&#225;cico de caracter&#237;sticas coronarias, junto con elevaci&#243;n de marcadores de lesi&#243;n mioc&#225;rdica (troponina I, 11,43 ng/ml), y en el ECG se evidenciaba un ritmo de marcapasos con complejos estimulados con morfolog&#237;a de bloqueo de rama izquierda del His, con infradesnivelaci&#243;n del segmento ST de 3 mm de V3 a V6 concordante con el QRS, que se normalizaron tras el cese del cuadro anginoso (fig. 1). La evoluci&#243;n de la paciente fue favorable con un manejo conservador sin presentar insuficiencia cardiaca ni eventos arr&#237;tmicos. La ecocardiograf&#237;a mostr&#243; una funci&#243;n sist&#243;lica conservada e hipocinesia septal y anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140558:25v62n09-13140558fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140558:25v62n09-13140558fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma durante isquemia aguda, con descenso del segmento ST de 3 mm de V3 a V6 concordante con el QRS, y electrocardiograma basal.</p><p class="elsevierStylePara">El caso 2 es una mujer de 81 a&#241;os, con antecedentes personales de dislipemia, hipertensi&#243;n arterial y portadora de marcapasos endocavitario (modo VDD) por bloqueo auriculoventricular completo. Acude a urgencias por dolor tor&#225;cico anginoso con cortejo vegetativo; en el ECG hay un ritmo de marcapasos con seguimiento auricular, y morfolog&#237;a de bloqueo de rama izquierda del His con supradesnivelaci&#243;n del segmento ST de hasta 5 mm en V2 y menor en V3 y V4, no concordante con el QRS (fig. 2A). Una coronariograf&#237;a urgente evidenci&#243; oclusi&#243;n aterotromb&#243;tica a nivel de arteria descendente anterior proximal-media, y se realiz&#243; angioplastia e implante de <span class="elsevierStyleItalic">stent</span> convencional a dicho nivel. La evoluci&#243;n posterior fue favorable (troponina I, 32,7 ng/ml), con normalizaci&#243;n de la repolarizaci&#243;n en complejos estimulados (fig. 2B). En la ventriculograf&#237;a se apreciaba hipocinesia anterior, con funci&#243;n sist&#243;lica ligeramente deprimida.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140558:25v62n09-13140558fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140558:25v62n09-13140558fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Electrocardiograma que muestra supradesnivelaci&#243;n del segmento ST de hasta 5 mm en V2 y menor en V3-V4, no concordante con el QRS, y electrocardiograma basal.</p><p class="elsevierStylePara">A ra&#237;z del estudio GUSTO I, Sgarbossa et al<span class="elsevierStyleSup">1</span> describieron la sensibilidad y la especificidad de diversos patrones de ECG para diagnosticar un s&#237;ndrome coronario agudo en presencia de morfolog&#237;a de bloqueo de rama izquierda del His, tanto nativo como inducido por una estimulaci&#243;n endocavitaria desde ventr&#237;culo derecho<span class="elsevierStyleSup">2</span>, as&#237; como el exceso de riesgo que &#233;stos implicaban para estar sufriendo este evento.</p><p class="elsevierStylePara">En el ECG con estimulaci&#243;n endocavitaria derecha, tanto la depresi&#243;n del segmento ST &gt; 1 mm en derivaciones precordiales con polaridad de complejo QRS concordante como la supradesnivelaci&#243;n del segmento ST &gt; 5 mm con complejo QRS de polaridad contraria presentan sensibilidades bajas para llegar al diagn&#243;stico (el 25 y el 31% respectivamente). Sin embargo, la especificidad es muy alta (el 96 y el 92%), con que este hallazgo representa un exceso de riesgo considerable (<span class="elsevierStyleItalic">odds ratio</span> [OR] = 6 y OR = 4,3 respectivamente; p &lt; 0,05) y, por lo tanto, una herramienta diagn&#243;stica de gran valor<span class="elsevierStyleSup">3</span>. La reducida sensibilidad de estos criterios aumenta de manera considerable (67%) cuando los cambios el&#233;ctricos son din&#225;micos en relaci&#243;n con los episodios de dolor<span class="elsevierStyleSup">4</span>. En los casos presentados, la elevaci&#243;n de marcadores de necrosis mioc&#225;rdica y los hallazgos ecocardiogr&#225;ficos o angiogr&#225;ficos confirmaron el diagn&#243;stico de s&#237;ndrome coronario agudo indicado por el ECG de superficie.</p>		</div>&#13;
	