<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">El foramen oval permeable (FOP) es frecuente en adultos (prevalencia del 25% en la poblaci&#243;n general) y existen numerosos casos descritos que se&#241;alan la relaci&#243;n entre esta entidad y diferentes cuadros cl&#237;nicos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una paciente que sufri&#243; desaturaci&#243;n brusca intraoperatoria y posterior hipoxemia refractaria con evidencia ecocardiogr&#225;fica de <span class="elsevierStyleItalic">shunt</span> derecha-izquierda a trav&#233;s de foramen oval previamente no conocido.</p><p class="elsevierStylePara">Mujer de 77 a&#241;os, obesa e hipertensa, que ingresa para cirug&#237;a de aneurisma de aorta abdominal de 6 cm. La auscultaci&#243;n cardiopulmonar, el electrocardiograma y la espirometr&#237;a eran normales. La radiograf&#237;a de t&#243;rax mostraba elevaci&#243;n discreta de ambos hemidiafragmas.</p><p class="elsevierStylePara">La intervenci&#243;n consisti&#243; en resecci&#243;n del aneurisma e interposici&#243;n de pr&#243;tesis de dacr&#243;n. Durante el procedimiento se produjo hemorragia severa que precis&#243; transfusi&#243;n de cuatro concentrados de hemat&#237;es y ca&#237;da de la saturaci&#243;n de ox&#237;geno hasta el 72%, con disminuci&#243;n de CO<span class="elsevierStyleInf">2</span> espirado. No se objetivaron cambios electrocardiogr&#225;ficos. Se extrajo gasometr&#237;a arterial: pH 7,52; pCO<span class="elsevierStyleInf">2</span>, 28; pO<span class="elsevierStyleInf">2</span>, 49; Sat, 88%; hematocrito, 28%; d&#237;mero D, 2.920. Con FiO<span class="elsevierStyleInf">2</span> de 0,7 se obtuvo una pO2 de 54 mmHg en el momento de abandonar el quir&#243;fano. La auscultaci&#243;n pulmonar y la radiograf&#237;a fueron normales.</p><p class="elsevierStylePara">Se solicit&#243; ecocardiograma transesof&#225;gico urgente que evidenci&#243; un FOP de gran tama&#241;o con paso inmediato de burbujas a trav&#233;s de &#233;l (fig. 1). Las cavidades derechas no estaban dilatadas, la funci&#243;n ventricular derecha era normal y no se observ&#243; insuficiencia tricusp&#237;dea significativa, por lo que se descart&#243; la embolia pulmonar como causa de la hipoxemia<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140551:25v62n09-13140551fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140551:25v62n09-13140551fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transesof&#225;gico tras administraci&#243;n de suero agitado. 1: durante la inspiraci&#243;n de la ventilaci&#243;n mec&#225;nica el <span class="elsevierStyleItalic">septum primum</span> se aleja hasta 6 mm. 2: las burbujas alcanzan la aur&#237;cula izquierda a trav&#233;s del foramen. 3: durante la espiraci&#243;n el <span class="elsevierStyleItalic">septum primum</span> se acerca. 4: las burbujas han alcanzado en gran n&#250;mero (m&#225;s de 50) y de forma inmediata la aur&#237;cula izquierda.</p><p class="elsevierStylePara">Se mantuvo ventilada en modo volumen-control (FiO<span class="elsevierStyleInf">2</span>, 0,7; PEEP, 5) con saturaci&#243;n de ox&#237;geno del 90% y tras el ecocardiograma se suspendi&#243; la PEEP. Posteriormente se logr&#243; reducir la FiO<span class="elsevierStyleInf">2</span> a 0,5 con saturaci&#243;n del 99%.</p><p class="elsevierStylePara">Fue dada de alta del hospital tras evoluci&#243;n favorable en planta. Se desestim&#243; el cierre percut&#225;neo del FOP y se decidi&#243; iniciar tratamiento antiagregante de forma profil&#225;ctica ante el tama&#241;o del foramen y la presencia de factores predisponentes a trombosis venosa.</p><p class="elsevierStylePara">El FOP normalmente es una alteraci&#243;n sin repercusi&#243;n cl&#237;nica, aunque se han descrito cuadros de hipoxemia y fen&#243;menos emb&#243;licos en circunstancias en que la presi&#243;n en aur&#237;cula derecha supera la de la izquierda<span class="elsevierStyleSup">3</span>. Esta diferencia de presi&#243;n es frecuente durante el perioperatorio. Algunas situaciones que lo favorecen son anat&#243;micas, como la horizontalizaci&#243;n del coraz&#243;n dirigiendo el flujo de la vena cava inferior hacia el FOP (en par&#225;lisis diafragm&#225;ticas), y otras por incremento de presi&#243;n en cavidades derechas, como la tromboembolia pulmonar, el taponamiento, el infarto de ventr&#237;culo derecho o la insuficiencia tricusp&#237;dea severa<span class="elsevierStyleSup">3</span>. La ventilaci&#243;n mec&#225;nica de estos pacientes es compleja. La hipoxemia no responde a incrementos de la presi&#243;n positiva espiratoria final (PEEP) que incluso se ha relacionado con un aumento del <span class="elsevierStyleItalic">shunt</span><span class="elsevierStyleSup">4</span>. Adem&#225;s, la desadaptaci&#243;n del paciente durante el destete supone una maniobra similar al Valsalva que incrementa el <span class="elsevierStyleItalic">shunt</span> y, por lo tanto, la hipoxemia, lo que dificulta la extubaci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En nuestra paciente, la descompresi&#243;n de cavidades izquierdas por p&#233;rdida masiva de sangre arterial intraoperatoria, la ventilaci&#243;n mec&#225;nica y la PEEP, y la elevaci&#243;n diafragm&#225;tica fueron probables mecanismos de la hipoxemia intraoperatoria y durante el postoperatorio inmediato.</p><p class="elsevierStylePara">Es fundamental tener presente esta manifestaci&#243;n del FOP en casos de hipoxemia intraoperatoria o perioperatoria. Ante este cuadro cl&#237;nico, el ecocardiograma transesof&#225;gico permite descartar, sin necesidad de desplazar al enfermo, una embolia pulmonar significativa o un FOP.</p><p class="elsevierStylePara">La actitud ante un <span class="elsevierStyleItalic">shunt</span> a trav&#233;s de FOP en el perioperatorio debe ser la correcci&#243;n de la situaci&#243;n precipitante si fuera posible. El &#243;xido n&#237;trico disminuye el <span class="elsevierStyleItalic">shunt</span><span class="elsevierStyleSup">3</span> al reducir la presi&#243;n del &#225;rbol pulmonar y se debe evitar la PEEP<span class="elsevierStyleSup">4</span>. El cierre percut&#225;neo es controvertido<span class="elsevierStyleSup">3</span>. Adem&#225;s de las indicaciones por embolia parad&#243;jica, se ha descrito casos de cierre en pacientes con hipoxemia cr&#243;nica<span class="elsevierStyleSup">5</span> o aguda refractaria<span class="elsevierStyleSup">6</span>. La evoluci&#243;n de nuestra paciente fue favorable sin cierre percut&#225;neo, y no existe actualmente indicaci&#243;n de su uso para prevenir eventos similares.</p>		</div>&#13;
	