<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Se presenta el caso de un var&#243;n de 80 a&#241;os, diab&#233;tico tipo 2, diagnosticado recientemente de mieloma m&#250;ltiple quiescente y con el antecedente de lesi&#243;n severa en coronaria derecha, revascularizada mediante angioplastia e implante de <span class="elsevierStyleItalic">stent</span> 2 a&#241;os antes. La ecocardiograf&#237;a realizada 2 meses antes presentaba contractilidad general y segmentaria de ventr&#237;culo izquierdo (VI) normales y derrame peric&#225;rdico cr&#243;nico leve (di&#225;metro m&#225;ximo, 8 mm). El paciente acudi&#243; al servicio de urgencias por astenia intensa e hipotensi&#243;n mantenida en la &#250;ltima semana. A la exploraci&#243;n f&#237;sica destacaban presi&#243;n arterial en 90/40 mmHg, frecuencia cardiaca a 120 lat/min, ingurgitaci&#243;n yugular, edemas en extremidades inferiores y pulso parad&#243;jico. El electrocardiograma mostr&#243; bajo voltaje difuso del QRS y la radiolog&#237;a de t&#243;rax, cardiomegalia general. Ante estos hallazgos, se realiz&#243; un ecocardiograma urgente (fig. 1), que confirm&#243; la sospecha cl&#237;nica de taponamiento cardiaco mostrando un derrame peric&#225;rdico severo y difuso (di&#225;metro m&#225;ximo, 53 mm), movimiento parad&#243;jico de septo interventricular, colapso de aur&#237;cula derecha y variaci&#243;n del flujo transmitral &gt; 25% con la respiraci&#243;n. Se realiz&#243; una pericardiocentesis urgente, con drenaje inmediato de 1.200 ml de l&#237;quido serohem&#225;tico y r&#225;pida mejor&#237;a de los par&#225;metros cl&#237;nicos y hemodin&#225;micos. En el control ecocardiogr&#225;fico inmediato, se comprob&#243; la normalidad de los di&#225;metros y de la funci&#243;n sist&#243;lica de VI (di&#225;metro telediast&#243;lico, 47 mm; fracci&#243;n de eyecci&#243;n del VI [FEVI] &gt; 60%), con persistencia de derrame peric&#225;rdico residual leve (di&#225;metro m&#225;ximo, 11 mm). El estudio citol&#243;gico, bioqu&#237;mico, microbiol&#243;gico e inmunol&#243;gico no identific&#243; una etiolog&#237;a espec&#237;fica del derrame. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140553:25v62n09-13140553fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140553:25v62n09-13140553fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen ecocardiogr&#225;fica que muestra taponamiento cardiaco por derrame peric&#225;rdico severo.</p><p class="elsevierStylePara">Dos d&#237;as tras la pericardiocentesis, el paciente present&#243; disnea r&#225;pidamente progresiva, con semiolog&#237;a cl&#237;nica de edema agudo de pulm&#243;n y signos de bajo gasto cardiaco. El ecocardiograma urgente mostr&#243; una disfunci&#243;n contr&#225;ctil severa y general del VI (FEVI, 13%). Los ECG y las enzimas mioc&#225;rdicas obtenidos de forma seriada no mostraron datos de isquemia aguda. El paciente requiri&#243; tratamiento con furosemida intravenosa y soporte inotr&#243;pico con dobutamina y dopamina intravenosas, que se pudo retirar paulatinamente. Al sexto d&#237;a se normaliz&#243; la contractilidad de VI (FEVI, 64%). Se realiz&#243; una coronariograf&#237;a que mostr&#243; una lesi&#243;n en la rama posterolateral de la coronaria derecha, que no justificaba el cuadro y no fue revascularizada.</p><p class="elsevierStylePara">La disfunci&#243;n ventricular izquierda transitoria tras pericardiocentesis es una complicaci&#243;n rara, cuya incidencia exacta se desconoce. Su cronolog&#237;a es variable y puede aparecer desde horas<span class="elsevierStyleSup">1-4</span> hasta varios d&#237;as despu&#233;s del procedimiento, con desarrollo de edema agudo de pulm&#243;n e incluso shock cardiog&#233;nico. En los casos descritos, como en el nuestro, la funci&#243;n ventricular se normaliza paulatinamente en un plazo de 7-10 d&#237;as, con recuperaci&#243;n completa y buen pron&#243;stico a medio plazo<span class="elsevierStyleSup">1-6</span>. Los primeros que lo describieron fueron Vandyke et al<span class="elsevierStyleSup">2</span> en 1983, y atribu&#237;an el cuadro al aumento s&#250;bito del retorno venoso cuando a&#250;n la resistencias vasculares son altas, con lo que se produce una discrepancia entre precarga y poscarga. Posteriormente, otros autores observaron nuevos casos y propusieron otras hip&#243;tesis: hemodin&#225;micas como la de Konstam et al<span class="elsevierStyleSup">6</span>, basada en una mayor sobrecarga de volumen en el ventr&#237;culo derecho respecto al izquierdo tras la descompresi&#243;n del pericardio; y neuroendocrinas, atribuyendo el cuadro a una sobrestimulaci&#243;n del sistema nervioso simp&#225;tico<span class="elsevierStyleSup">3</span>. Otros autores han se&#241;alado que la disfunci&#243;n puede deberse a la disminuci&#243;n del flujo coronario por la compresi&#243;n del l&#237;quido peric&#225;rdico sobre las arterias coronarias epic&#225;rdicas<span class="elsevierStyleSup">7</span>, y la cardiopat&#237;a isqu&#233;mica podr&#237;a ser un factor favorecedor<span class="elsevierStyleSup">4</span>. En los casos publicados hasta ahora, se observa una mayor prevalencia de derrames severos neopl&#225;sicos, lo que indica que tambi&#233;n &#233;ste podr&#237;a ser un factor favorecedor<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Por lo tanto, aunque se trata de una complicaci&#243;n muy poco frecuente, la disfunci&#243;n transitoria del VI tras la pericardiocentesis debe ser conocida y tenida en cuenta para asegurar un correcto manejo cl&#237;nico. Un drenaje m&#225;s progresivo y una monitorizaci&#243;n m&#225;s intensiva, durante el procedimiento y tras &#233;l, podr&#237;an ayudar a prevenir e identificar precozmente esta complicaci&#243;n.</p>		</div>&#13;
	