<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Un var&#243;n de 87 a&#241;os con estenosis a&#243;rtica sintom&#225;tica fue remitido para implante de v&#225;lvula a&#243;rtica percut&#225;nea. El ecocardiograma preoperatorio mostraba estenosis valvular a&#243;rtica severa (&#225;rea calculada, 0,6 cm<span class="elsevierStyleSup">2</span>), fracci&#243;n de eyecci&#243;n ventricular izquierda normal y anatom&#237;a cardiaca adecuada para el implante percut&#225;neo (ausencia de n&#243;dulos calcificados en las valvas a&#243;rticas, aorta tor&#225;cica sin calcificaci&#243;n severa &#8212;aorta en porcelana&#8212;, ateromas &gt; 5 mm de espesor ni aneurismas, ausencia de angulaci&#243;n excesiva en arco a&#243;rtico o arco a&#243;rtico horizontalizado). La coronariograf&#237;a previa no mostr&#243; lesiones significativas. El paciente fue rechazado para cirug&#237;a por su elevada comorbilidad (EuroSCORE, 23%).</p><p class="elsevierStylePara">El procedimiento se realiz&#243; con anestesia general y ventilaci&#243;n mec&#225;nica, con control ecocardiogr&#225;fico transesof&#225;gico. Se realiz&#243; el implante de una pr&#243;tesis Edwards-Sapiens de 23 mm por v&#237;a retr&#243;grada, con acceso arterial femoral derecho, y cierre vascular mediante sutura. A las 6 h del procedimiento se observ&#243; ascenso del ST en derivaciones anteriores y acinesia de segmentos apicales en el ecocardiograma. Ante la sospecha de infarto de miocardio anterior en evoluci&#243;n, se realiz&#243; una coronariograf&#237;a urgente (fig. 1), que mostr&#243; oclusi&#243;n de la descendente anterior media, junto con la presencia de material radiotransparente de aspecto friable en el seno de Valsalva izquierdo (entre la pr&#243;tesis implantada, el velo a&#243;rtico desplazado y la pared a&#243;rtica) (fig. 2). Se realiz&#243; un procedimiento intervencionista coronario, con trombectom&#237;a (Pronto<span class="elsevierStyleSup">&#174;</span>; Boston Scientific) que consigui&#243; la apertura de la descendente anterior, sin restos de trombo en el vaso principal pero con migraci&#243;n del trombo al ramo diagonal. Se implant&#243; un <span class="elsevierStyleItalic">stent</span> (Chronos 2,25 &#215; 16 mm; Sorin Group) y se consigui&#243; la apertura del vaso y la restauraci&#243;n del flujo distal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140555:25v62n09-13140555fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140555:25v62n09-13140555fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: coronariograf&#237;a; se observa oclusi&#243;n de la arteria descendente anterior, justo en la bifurcaci&#243;n con la segunda diagonal, compatible con trombo intracoronario. B: resultado final tras la trombectom&#237;a y el implante del <span class="elsevierStyleItalic">stent</span> en la diagonal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140555:25v62n09-13140555fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140555:25v62n09-13140555fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Receso paravalvular formado entre la v&#225;lvula a&#243;rtica implantada, el velo a&#243;rtico izquierdo y el seno de Valsalva izquierdo, con una imagen radiotransparente en su interior y estasis sangu&#237;nea.</p><p class="elsevierStylePara">El paciente evolucion&#243; posteriormente sin complicaciones. El ecocardiograma de control mostr&#243; hipocinesia anterior, disfunci&#243;n ventricular moderada y funcionamiento normal de la pr&#243;tesis implantada.</p><p class="elsevierStylePara">El implante de pr&#243;tesis a&#243;rticas por v&#237;a percut&#225;nea es una terapia alternativa para el tratamiento de pacientes con estenosis a&#243;rtica sintom&#225;tica no susceptibles de cirug&#237;a cardiaca, con buenos resultados iniciales<span class="elsevierStyleSup">1</span>, pero no exenta de complicaciones, con una mortalidad a 30 d&#237;as de un 12-16%<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Entre las complicaciones destacan los problemas de acceso vascular<span class="elsevierStyleSup">2</span>, de migraci&#243;n de la v&#225;lvula<span class="elsevierStyleSup">2,4</span>, regurgitaci&#243;n a&#243;rtica paravalvular<span class="elsevierStyleSup">2,3</span>, insuficiencia mitral<span class="elsevierStyleSup">5</span>, accidente cerebrovascular<span class="elsevierStyleSup">2</span> e incluso muerte por oclusi&#243;n del tronco com&#250;n<span class="elsevierStyleSup">2</span>. Se han descrito infartos en el seguimiento, pero no en el postoperatorio inmediato<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El infarto en el postoperatorio inmediato puede deberse a varias causas. En primer lugar, la migraci&#243;n de fragmentos de ateroma desde la valva a&#243;rtica nativa o aorta ascendente hacia la circulaci&#243;n coronaria. Aunque el fen&#243;meno est&#225; ampliamente descrito en procedimientos de cirug&#237;a vascular a&#243;rtica como causa de accidente cerebrovascular<span class="elsevierStyleSup">6</span>, la embolia coronaria es muy infrecuente. Una segunda posibilidad es la aparici&#243;n de trombo sobre la pr&#243;tesis. No se recomienda anticoagulaci&#243;n en las pr&#243;tesis valvulares biol&#243;gicas, pero s&#237; durante el procedimiento de implantaci&#243;n para mantener un ACT &gt; 250<span class="elsevierStyleSup">1</span>. Tras el implante, se mantiene doble antiagregaci&#243;n con &#225;cido acetilsalic&#237;lico (AAS) y clopidogrel durante 3 meses y posteriormente AAS de forma indefinida<span class="elsevierStyleSup">2</span>. No obstante, la implantaci&#243;n de material prot&#233;sico met&#225;lico puede desencadenar la activaci&#243;n de la cascada de coagulaci&#243;n y favorecer la aparici&#243;n de trombos en la superficie valvular, especialmente en casos de mala coaptaci&#243;n de la v&#225;lvula y en zonas de estasis sangu&#237;nea, como las que se pueden formar en la zona de inserci&#243;n entre la v&#225;lvula y los velos a&#243;rticos nativos.</p><p class="elsevierStylePara">En nuestro caso no fue posible extraer y analizar el material emb&#243;lico. No obstante, dada su friabilidad, se sospech&#243; origen tromb&#243;tico. Una correcta antiagregaci&#243;n previa al procedimiento, junto con una cuidadosa anticoagulaci&#243;n durante las primeras 24 h tras el procedimiento, podr&#237;a evitar complicaciones tromboemb&#243;licas. Asimismo podr&#237;a ser procedente una dosis de carga de clopidogrel de 300-600 mg inmediatamente despu&#233;s.</p>		</div>&#13;
	