<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">El paraganglioma es un tumor neuroendocrino que degenera a partir de c&#233;lulas provenientes de la cresta neural<span class="elsevierStyleSup">1</span>, al generar los ganglios parasimp&#225;ticos. Los tumores (paragangliomas) procedentes del tejido cromaf&#237;n (feocromocitomas) son los m&#225;s frecuentes y productores a su vez de catecolaminas; su ubicaci&#243;n m&#225;s frecuente es la m&#233;dula suprarrenal, aunque puedan tener otras ubicaciones como la carot&#237;dea<span class="elsevierStyleSup">2</span> o la tor&#225;cica3. Los derivados de los quimiorreceptores (quemodectomas) son m&#225;s infrecuentes y se localizan habitualmente en glomus carot&#237;deo y el o&#237;do medio<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Una mujer de 58 a&#241;os nos fue remitida con el diagn&#243;stico de paraganglioma peria&#243;rtico. Tras el hallazgo casual radiol&#243;gico de una masa mediast&#237;nica, se le practic&#243;, en otro centro, una toracoscopia. No siendo concluyente, se realiz&#243; una toracotom&#237;a transesternal para biopsia. Dicho tumor, muy hemorr&#225;gico dada su gran vascularizaci&#243;n, result&#243; ser un paraganglioma.</p><p class="elsevierStylePara">El estudio endocrino no mostr&#243; liberaci&#243;n alguna de catecolaminas.</p><p class="elsevierStylePara">La resonancia magn&#233;tica comprob&#243; que el tumor en 3 meses hab&#237;a crecido 3 cm y mostraba un centro necr&#243;tico, signo de crecimiento r&#225;pido, con periferia muy vascularizada. La masa comprim&#237;a cava superior, arteria pulmonar derecha, aur&#237;cula izquierda por su techo, desplazando anteriormente a la aorta ascendente.</p><p class="elsevierStylePara">Se procedi&#243; a realizaci&#243;n de tomograf&#237;a computarizada (TC), que confirm&#243; lo descrito; se pod&#237;a apreciar c&#243;mo desplazaba inferiormente al tronco com&#250;n de la coronaria izquierda, al que se hallaba &#237;ntimamente adherido. De mayor inter&#233;s a&#250;n result&#243; ser la reconstrucci&#243;n del &#225;rbol coronario, a partir del cual proven&#237;an dos ramas nutricias. La primera proveniente de la coronaria derecha a 1 cm del <span class="elsevierStyleItalic">ostium</span> derecho, evolucionaba hacia el tumor con un di&#225;metro id&#233;ntico al de la coronaria derecha (fig. 1). La segunda, proveniente de una rama marginal, progresaba por el techo de la aur&#237;cula izquierda para irrigar el tumor (fig. 2). Un estudio exhaustivo del tumor mostr&#243; neovascularizaci&#243;n procedente de la arteria bronquial izquierda y peque&#241;as ramas provenientes del arco a&#243;rtico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140556:25v62n09-13140556fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140556:25v62n09-13140556fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Tomograf&#237;a computarizada con reconstrucci&#243;n del &#225;rbol coronario derecho y la arteria de Vieussens que irriga al tumor.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13140556:25v62n09-13140556fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13140556:25v62n09-13140556fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tomograf&#237;a computarizada con reconstrucci&#243;n del &#225;rbol coronario izquierdo y la arteria circunfleja que irriga al tumor por su cara posterior.</p><p class="elsevierStylePara">Dado el antecedente hemorr&#225;gico y en sinton&#237;a con publicaciones previas<span class="elsevierStyleSup">5</span>, decidimos la embolizaci&#243;n previa del tumor; 24 horas antes de la intervenci&#243;n se procedi&#243; a la embolizaci&#243;n del tumor con micropart&#237;culas de polivinil-alcohol de 355-500 &#956;m. Se cateterizaron las cuatro ramas: la rama tumoral de la coronaria derecha, la rama procedente de la coronaria circunfleja, la arteria bronquial izquierda y las peque&#241;as ramas procedentes del arco a&#243;rtico que tambi&#233;n irrigaban el tumor. La paciente, pocas horas despu&#233;s del procedimiento, present&#243; sensaci&#243;n nauseosa y malestar, autolimitados ambos, sin m&#225;s s&#237;ntomas.</p><p class="elsevierStylePara">Al d&#237;a siguiente fue intervenida por reesternotom&#237;a media. Mediante canulaci&#243;n en arco a&#243;rtico y drenaje bicavo, se entr&#243; en circulaci&#243;n extracorp&#243;rea. Se procedi&#243; a disecci&#243;n de la masa tumoral que desplazaba cava superior sin infiltrarla (se realiz&#243; una biopsia peroperatoria que result&#243; negativa). M&#225;s &#237;ntimamente adherida se hallaba la masa a la cara anterior de la arteria pulmonar com&#250;n y su rama derecha, y a la aorta ascendente en su cara posterior. Una disecci&#243;n subadventicial permiti&#243; la resecci&#243;n total del tumor respetando los senos de Valsalva, el techo de la aur&#237;cula izquierda y techo del tronco com&#250;n. Los ramos nutricios previamente embolizados permanec&#237;an exang&#252;es. La porci&#243;n del tumor relacionada con la arteria pulmonar se hallaba tan &#237;ntimamente adherida que se opt&#243; por la secci&#243;n de la arteria pulmonar com&#250;n y rama pulmonar derecha para su extracci&#243;n con el tumor.</p><p class="elsevierStylePara">Para sustituir la arteria pulmonar, se la seccion&#243; a nivel supravalvular y a nivel medio de ambas ramas, y se sustituy&#243; por un homoinjerto criopreservado. La aorta ascendente se sustituy&#243; por encima de la uni&#243;n sinotubular por un injerto Hemashield de 28 mm.</p><p class="elsevierStylePara">La anatom&#237;a patol&#243;gica confirm&#243; la citolog&#237;a compatible con paraganglioma.</p><p class="elsevierStylePara">La cirug&#237;a cardiaca raras veces se enfrenta a tumores de localizaci&#243;n cardiovascular, fuera de mixomas, fibroelastomas valvulares y alg&#250;n tumor renal con invasi&#243;n venosa.</p><p class="elsevierStylePara">El paraganglioma, secretor (feocromocitoma) o no, resulta ser poco frecuente, habitualmente no es metast&#225;sico y su localizaci&#243;n hace compleja la resecci&#243;n<span class="elsevierStyleSup">2,6</span>. No obstante, un estudio exhaustivo del tumor, con TC y reconstrucci&#243;n de su vascularizaci&#243;n, resulta crucial en el diagn&#243;stico y el tratamiento del caso. En el diagn&#243;stico, puesto que servir&#225; para diferenciarlo de otros tumores mediast&#237;nicos (linfomas o sarcomas), por otra parte m&#225;s habituales, y se evita adem&#225;s la realizaci&#243;n de biopsias, en nuestra opini&#243;n contraindicadas por el alto riesgo de hemorragia<span class="elsevierStyleSup">7</span>. Con respecto a su importancia terap&#233;utica, ser&#225; crucial la localizaci&#243;n de todos los vasos nutricios posibles para su embolizaci&#243;n<span class="elsevierStyleSup">3</span>, incluso si, como en este caso, ello conlleva la embolizaci&#243;n de ramas coronarias. La embolizaci&#243;n no resulta espuria, dada la gran tendencia al sangrado de dichos tumores, como demostr&#243; esta paciente en la biopsia realizada y como confirman otros grupos que no optaron por la embolizaci&#243;n<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El paraganglioma peria&#243;rtico es un tumor raro muy vascularizado, en cuyo diagn&#243;stico se debe hacer un estudio endocrino y de vascularizaci&#243;n. En su tratamiento ser&#225; fundamental la embolizaci&#243;n de un m&#225;ximo de arterias nutricias y un abordaje quir&#250;rgico agresivo bien planificado. </p>		</div>&#13;
	