<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La linfangioleiomiomatosis (LAM) es una entidad infrecuente de etiolog&#237;a desconocida, que afecta casi exclusivamente a mujeres en edad f&#233;rtil. En una serie del a&#241;o 2000 en nuestro pa&#237;s se estimaba una prevalencia de 1 caso por 1.000.000 de habitantes<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Aparece como una enfermedad aislada o en asociaci&#243;n con esclerosis tuberosa, en la que un 2&#8211;3% de los pacientes puede presentar LAM<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Sin embargo, si se realiza un cribado espec&#237;fico en mujeres con esclerosis tuberosa, se llega a detectar hasta un 40% de LAM, lo cual indica que muchas de estas pacientes no desarrollan enfermedad pulmonar cl&#237;nica<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. La LAM se caracteriza por la destrucci&#243;n qu&#237;stica del par&#233;nquima pulmonar, asociada a una proliferaci&#243;n incontrolada de c&#233;lulas musculares lisas at&#237;picas, denominadas c&#233;lulas LAM<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. La afectaci&#243;n predominante es la pulmonar, aunque no es infrecuente encontrar afecci&#243;n extrator&#225;cica. Por otra parte, es sabido que los angiomiolipomas renales se detectan en un 40&#8211;80% de los pacientes con esclerosis tuberosa<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,5</span></a>; sin embargo, en pacientes con LAM tambi&#233;n hay una asociaci&#243;n importante (15&#8211;30%), lo que apunta a la existencia de similitudes entre ambas enfermedades<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Presentamos un caso de LAM en una mujer posmenop&#225;usica con esclerosis tuberosa en grado de probable seg&#250;n los criterios de la Tuberous Sclerosis Alliance<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a> y angiomiolipomas renales.</p><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Mujer de 70 a&#241;os, no fumadora, que consult&#243; al Servicio de Medicina Interna por disnea de esfuerzo. Entre sus antecedentes patol&#243;gicos destacaban un episodio de neumon&#237;a hac&#237;a 20 a&#241;os y un tumor cerebral intervenido y tratado con radioterapia 3 a&#241;os antes en otro hospital, del que desconocemos la histolog&#237;a, y del que le hab&#237;a quedado como secuela una par&#225;lisis facial izquierda. La exploraci&#243;n f&#237;sica fue normal, con saturaci&#243;n de ox&#237;geno del 98%. &#218;nicamente en la regi&#243;n periorbitaria destacaban unas discretas lesiones cut&#225;neas indicativas de angiofibromas, sin detectarse lesiones en ninguna otra regi&#243;n corporal. En la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) se observ&#243; un patr&#243;n intersticial, y la tomograf&#237;a computarizada (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) evidenci&#243; m&#250;ltiples im&#225;genes qu&#237;sticas en todo el campo pulmonar de ambos hemit&#243;rax, de morfolog&#237;a redonda y pared fina, sin estructuras vasculares en su interior ni engrosamiento de los septos. En la exploraci&#243;n funcional respiratoria la capacidad vital forzada (FVC) era de 1.970<span class="elsevierStyleHsp" style=""></span>ml (un 68% del valor te&#243;rico), el volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1.260<span class="elsevierStyleHsp" style=""></span>ml (un 61% del valor te&#243;rico) y FEV<span class="elsevierStyleInf">1</span>/FVC de 63,65%. Se practic&#243; una fibrobroncoscopia con lavado bronquioalveolar y biopsias transbronquiales. El estudio anatomopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>) de las biopsias estableci&#243; el diagn&#243;stico de linfangiomiomatosis pulmonar. Se llev&#243; a cabo un estudio de receptores hormonales, que mostr&#243; positividad leve para los receptores de progesterona en numerosas c&#233;lulas alrededor de las estructuras vasculares. A fin de descartar tumoraciones asociadas se efectuaron ecograf&#237;a y tomograf&#237;a computarizada abdominales, lo que permiti&#243; descubrir una lesi&#243;n de densidad grasa en el polo inferior del ri&#241;&#243;n derecho, de 20<span class="elsevierStyleHsp" style=""></span>mm, indicativa de angiomiolipoma, y 2 lesiones de caracter&#237;sticas semejantes pero de menor tama&#241;o en el polo inferior (7<span class="elsevierStyleHsp" style=""></span>mm) y tercio medio (7,8<span class="elsevierStyleHsp" style=""></span>mm) del ri&#241;&#243;n izquierdo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609003408:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+EEHj2hwwqDJI51iz3KjUIeeqhk+Kswo6aDhTrszS8+dl8jyh/ohBWWFToDpGdQF1Jl1+CjxUkXU4N6ASqtd5FQU/ecCCvk9p/B/1Z53tIcyr/O2U0XR5lu4Omo7QB2erk/fKnudbwqj2EUWv3mZPWF8efyFMOAI3o+lHyq/+5IViOt6kIRrxL1berLEO8fk8Up/sc5B+jENTyafGJokFU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax que muestra un patr&#243;n intersticial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609003408:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax que muestra un patr&#243;n intersticial." title="Radiograf&#237;a de t&#243;rax que muestra un patr&#243;n intersticial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax que muestra un patr&#243;n intersticial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609003408:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+EEHj2hwwqDJI51iz3KjUIeeqhk+Kswo6aDhTrszS8+dl8jyh/ohBWWFToDpGdQF1Jl1+CjxUkXU4N6ASqtd5FQU/ecCCvk9p/B/1Z53tIcyr/O2U0XR5lu4Omo7QB2erk/fKnudbwqj2EUWv3mZPWF8efyFMOAI3o+lHyq/+5IViOt6kIRrxL1berLEO8fk8Up/sc5B+jENTyafGJokFU=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada que evidencia m&#250;ltiples im&#225;genes qu&#237;sticas en todo el campo pulmonar de ambos hemit&#243;rax.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609003408:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada que evidencia m&#250;ltiples im&#225;genes qu&#237;sticas en todo el campo pulmonar de ambos hemit&#243;rax." title="Tomograf&#237;a computarizada que evidencia m&#250;ltiples im&#225;genes qu&#237;sticas en todo el campo pulmonar de ambos hemit&#243;rax." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada que evidencia m&#250;ltiples im&#225;genes qu&#237;sticas en todo el campo pulmonar de ambos hemit&#243;rax.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig3" id="fig3"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609003408:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+EEHj2hwwqDJI51iz3KjUIeeqhk+Kswo6aDhTrszS8+dl8jyh/ohBWWFToDpGdQF1Jl1+CjxUkXU4N6ASqtd5FQU/ecCCvk9p/B/1Z53tIcyr/O2U0XR5lu4Omo7QB2erk/fKnudbwqj2EUWv3mZPWF8efyFMOAI3o+lHyq/+5IViOt6kIRrxL1berLEO8fk8Up/sc5B+jENTyafGJokFU=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El estudio anatomopatol&#243;gico de las biopsias permiti&#243; establecer el diagn&#243;stico de linfangiomiomatosis pulmonar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609003408:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="El estudio anatomopatol&#243;gico de las biopsias permiti&#243; establecer el diagn&#243;stico de linfangiomiomatosis pulmonar." title="El estudio anatomopatol&#243;gico de las biopsias permiti&#243; establecer el diagn&#243;stico de linfangiomiomatosis pulmonar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p class="elsevierStyleSimplePara elsevierViewall">El estudio anatomopatol&#243;gico de las biopsias permiti&#243; establecer el diagn&#243;stico de linfangiomiomatosis pulmonar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La LAM es una enfermedad pulmonar rara, de etiolog&#237;a y patogenia a&#250;n desconocidas. Sabemos que la enfermedad progresa lentamente hacia la muerte en 8&#8211;10 a&#241;os<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a> y que se manifiesta en etapas f&#233;rtiles de la vida de la mujer, con exacerbaciones durante la menstruaci&#243;n o los embarazos, lo que indica una probable influencia hormonal. Diversos estudios se&#241;alan que la progresi&#243;n de la LAM puede verse acelerada por los estr&#243;genos y enlentecida por la progesterona<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;11</span></a>. Est&#225; documentado que en las biopsias pulmonares pueden hallarse receptores de esteroides, estr&#243;genos y progest&#225;genos<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a>. La enfermedad es extremadamente infrecuente en mujeres posmenop&#225;usicas, y en estos casos se relaciona casi exclusivamente con tratamientos estrog&#233;nicos sustitutivos<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,13</span></a>. Sin embargo, el hallazgo de LAM en preadolescentes, posmenop&#225;usicas e incluso en varones indica que los estr&#243;genos no son el &#250;nico factor etiol&#243;gico.</p><p class="elsevierStylePara elsevierViewall">En el caso que nos ocupa, se trata de una paciente posmenop&#225;usica sin antecedentes de tratamiento hormonal sustitutivo, que podr&#237;a tener una esclerosis tuberosa de base (diagn&#243;stico en grado de probable)<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a> como &#250;nico factor predisponente. La mayor&#237;a de los autores propone que la asociaci&#243;n de angiomiolipomas con LAM pulmonar es una forma &#8220;frustrada&#8221; de esclerosis tuberosa, y teorizan que LAM y la esclerosis tuberosa representan una gama de una misma enfermedad<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,14</span></a>. El solapamiento entre estas 3 enfermedades (LAM, esclerosis tuberosa y angiomiolipoma renal) se denomina complejo esclerosis tuberosa<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>.</p><p class="elsevierStylePara elsevierViewall">En las mujeres mayores la enfermedad se presenta con cl&#237;nica similar a la de las j&#243;venes, con la excepci&#243;n de que el curso cl&#237;nico es m&#225;s largo y m&#225;s benigno despu&#233;s de la menopausia.</p><p class="elsevierStylePara elsevierViewall">Los tratamientos actuales para la LAM se basan principalmente en el antagonismo de la acci&#243;n de los estr&#243;genos<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;11,13</span></a>, siendo los m&#225;s com&#250;nmente empleados los tratamientos con progest&#225;genos, el tamoxifeno o la castraci&#243;n quir&#250;rgica por ooforectom&#237;a. La rapamicina es un agente inmunodepresor con indicaci&#243;n para el tratamiento de la esclerosis tuberosa, y con ella se ha constatado una ligera disminuci&#243;n del tama&#241;o de los angiomiolipomas renales, aunque en algunos casos &#233;stos tienen tendencia a aumentar de nuevo de volumen al retirar el f&#225;rmaco. En cambio, en los pacientes con LAM con quienes se us&#243; la rapamicina se detect&#243; una mejor&#237;a en la espirometr&#237;a de forma mantenida tras la interrupci&#243;n del tratamiento<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a>. En &#250;ltima instancia, en los casos graves con afectaci&#243;n progresiva de la funci&#243;n respiratoria se debe considerar el trasplante pulmonar.</p></span></span>		</div>&#13;
	