<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">La incidencia del s&#237;ndrome coronario agudo durante el embarazo oscila entre 1,5 y 3,3 casos cada 100.000 embarazos<span class="elsevierStyleSup">1</span>. Los principales factores de riesgo son la edad materna avanzada, los factores de riesgo cardiovascular cl&#225;sicos y la anemia severa; la mortalidad materna es muy elevada y la etiopatogenia difiere de la observada fuera del embarazo, de modo que son m&#225;s frecuentes los trombos y la disecci&#243;n coronaria<span class="elsevierStyleSup">2</span>. La angioplastia primaria es el tratamiento de elecci&#243;n del infarto agudo de miocardio durante el embarazo, ya que es el m&#225;s seguro para la mujer y el feto<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 39 a&#241;os gestante prim&#237;para en la sexta semana de gestaci&#243;n, fumadora de 1 paquete/d&#237;a sin otros factores de riesgo cardiovascular. Presenta opresi&#243;n centrotor&#225;cica de 15 min de duraci&#243;n, y el electrocardiograma muestra ascenso del segmento ST en derivaciones anterolaterales; ingresa en la unidad coronaria y se decide realizar coronariograf&#237;a urgente con protecci&#243;n abdominopelviana; se evidencia oclusi&#243;n ostial de la arteria descendente anterior de tipo tromb&#243;tico, pero no se objetiva angiogr&#225;ficamente disecci&#243;n coronaria (fig. 1); al inicio del procedimiento se administra dosis de carga de clopidogrel, aspirina y heparina s&#243;dica y se procede a implantar un <span class="elsevierStyleItalic">stent</span> convencional en la zona de oclusi&#243;n; durante el procedimiento la paciente presenta de nuevo dolor tor&#225;cico y se evidencia la aparici&#243;n de trombo en la porci&#243;n proximal de la arteria circunfleja y el tronco coronario izquierdo (fig. 2), por lo que se administra abciximab y adenosina intracoronaria y se dilatan con t&#233;cnica de <span class="elsevierStyleItalic">kissing</span>-bal&#243;n el tronco coronario izquierdo, la arteria descendente anterior y la arteria circunfleja. La evoluci&#243;n posterior es buena; el ecocardiograma muestra hipocinesia en los segmentos apicales de las caras lateral, anterior e inferior, con fracci&#243;n de eyecci&#243;n en el l&#237;mite inferior de la normalidad y electrocardiograma que muestra necrosis anteroseptal. Se prescribe aspirina de forma indefinida y clopidogrel, y despu&#233;s se decide mantener el clopidogrel durante 12 meses. La evoluci&#243;n del embarazo es normal, y en la semana 41 de gestaci&#243;n ingresa en el hospital materno-infantil con rotura prematura de membranas, por lo que se indica ces&#225;rea; se administran concentrados de plaquetas antes del procedimiento y se realiza raquianestesia; nace una ni&#241;a, a t&#233;rmino y con peso adecuado para su edad gestacional, en la que se detecta un foramen oval permeable de 0,2 mm, comunicaci&#243;n interventricular muscular restrictiva y una insuficiencia mitral moderada, que en un control posterior a los 2 meses es ligera. La madre evoluciona favorablemente sin episodios anginosos, signos de insuficiencia cardiaca o anemizaci&#243;n, y a las 24 h se reinicia la administraci&#243;n de aspirina y clopidogrel.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141817:25v62n10-13141817fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141817:25v62n10-13141817fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Oclusi&#243;n de la arteria descendente anterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141817:25v62n10-13141817fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141817:25v62n10-13141817fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Trombo en el tronco coronario izquierdo y la arteria circunfleja.</p><p class="elsevierStylePara">Nos parece importante comunicar nuestra experiencia ante lo inusual del caso y la escasa experiencia con el uso de antiagregantes durante el embarazo. Con respecto al uso de clopidogrel, se ha comunicado la experiencia en un n&#250;mero reducido de casos en humanos sin que se haya descrito complicaciones<span class="elsevierStyleSup">4</span> aparentes; en cuanto al uso de inhibidores de la glucoprote&#237;na IIb/IIIa, se describe alg&#250;n caso con abciximab<span class="elsevierStyleSup">5</span> y 1 s&#243;lo con tirofib&#225;n6, y nunca durante el primer trimestre del embarazo. En este caso, a pesar de que se implant&#243; un <span class="elsevierStyleItalic">stent</span> no recubierto, por su localizaci&#243;n y la presencia de trombo intracoronario se opt&#243; por la administraci&#243;n prolongada de clopidogrel; en el caso del abciximab, se decidi&#243; su utilizaci&#243;n ante la aparici&#243;n de trombo durante el procedimiento. No es posible establecer ni descartar una relaci&#243;n entre el uso de antiagregantes plaquetarios, junto con los posibles efectos de la radiaci&#243;n en el periodo de organog&#233;nesis, y las malformaciones cardiacas que present&#243; la reci&#233;n nacida, teniendo en cuenta que son anomal&#237;as relativamente frecuentes y de pron&#243;stico benigno<span class="elsevierStyleSup">7</span>, aunque deber&#237;a tenerse en cuenta esta posible relaci&#243;n. Por otro lado, nos encontramos con la necesidad de realizar una ces&#225;rea en una paciente a la que se estaba administrando clopidogrel, por lo que se opt&#243; por la administraci&#243;n de concentrados de plaquetas antes del procedimiento, con lo que se consigui&#243; controlar el sangrado excesivo y la aparici&#243;n de complicaciones agudas en la paciente. </p>		</div>&#13;
	