<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Los aneurismas coronarios son una afecci&#243;n infrecuente. Son m&#225;s frecuentes en el &#225;rbol coronario derecho, y la etiolog&#237;a m&#225;s frecuente es la enfermedad arterioscler&#243;tica. Otras causas son las agresiones externas, las enfermedades inflamatorias y del tejido conectivo, las enfermedades infecciosas y los aneurismas cong&#233;nitos<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Se presenta el caso de un var&#243;n de 60 a&#241;os, fumador activo, diab&#233;tico e hipercolesterol&#233;mico. Un a&#241;o antes ingres&#243; por bacteriemia neumoc&#243;cica de origen no filiado que se trat&#243; con ceftriaxona. El paciente acudi&#243; al servicio de urgencias por dolor tor&#225;cico peric&#225;rdico y, en los d&#237;as previos, cuadro catarral y fiebre. El ECG no mostraba datos de pericarditis aguda, con QS en V1 y V2. La anal&#237;tica presentaba elevaci&#243;n aislada de troponina T. En el ecocardiograma hab&#237;a hipocinesia leve anterior, con fracci&#243;n de eyecci&#243;n conservada y m&#237;nimo derrame peric&#225;rdico. Ante la sospecha de infarto anterior, se realiz&#243; coronariograf&#237;a (fig. 1A). La descendente anterior media presentaba una lesi&#243;n arterioscler&#243;tica moderada e, inmediatamente distal, un aneurisma sacular de 10 mm de di&#225;metro. Se inici&#243; tratamiento antiinflamatorio y el paciente permaneci&#243; asintom&#225;tico en planta. Ante los hallazgos de la coronariograf&#237;a y con el juicio cl&#237;nico de miopericarditis, se realiz&#243; ergometr&#237;a con tecnecio para valoraci&#243;n cl&#237;nica de la lesi&#243;n en la descendente anterior. En el minuto 6 de ejercicio comenz&#243; con dolor tor&#225;cico y malestar general, y en el registro electrocardiogr&#225;fico present&#243; ascenso del ST. Fue trasladado al laboratorio de hemodin&#225;mica donde se objetiv&#243; oclusi&#243;n completa a nivel de la descendente anterior media, previa al aneurisma (fig. 1B), y se realiz&#243; angioplastia con implante de dos <span class="elsevierStyleItalic">stents</span> convencionales. Tras la reperfusi&#243;n se comprob&#243; que el aneurisma hab&#237;a doblado su tama&#241;o (fig. 1C). El paciente evolucion&#243; en los d&#237;as siguientes a insuficiencia cardiaca congestiva derecha y bajo gasto. En ecocardiogramas seriados se objetiv&#243; derrame peric&#225;rdico en aumento y, ante la sospecha de rotura aneurism&#225;tica, se decidi&#243; intervenci&#243;n quir&#250;rgica urgente. El aneurisma permanec&#237;a intacto, el pericardio presentaba 2 cm de grosor y el l&#237;quido peric&#225;rdico era purulento. Todo ello indicaba enfermedad infecciosa, lo que supon&#237;a, en caso de resecci&#243;n del aneurisma y derivaci&#243;n con arteria mamaria, el riesgo de sobreinfecci&#243;n en esa localizaci&#243;n. Se realiz&#243; pericardiectom&#237;a antefr&#233;nica bilateral y se tomaron muestras para cultivo, en las que creci&#243; <span class="elsevierStyleItalic">Streptococcus pneumoniae.</span> Tras completar el tratamiento antibi&#243;tico con ceftriaxona durante 6 semanas, se realiz&#243; nueva coronariograf&#237;a, que objetiv&#243; un mayor crecimiento del aneurisma (fig. 1D). Ante el riesgo de complicaciones (trombosis, embolias, rotura), se decidi&#243; nueva intervenci&#243;n quir&#250;rgica con resecci&#243;n del aneurisma y derivaci&#243;n de arteria mamaria interna a descendente anterior (fig. 2). El cultivo microbiol&#243;gico fue est&#233;ril y la histolog&#237;a mostr&#243; fibrosis inespec&#237;fica. El paciente fue intervenido sin complicaciones y se le dio de alta tras 4 meses de ingreso. Un a&#241;o despu&#233;s permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141818:25v62n10-13141818fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141818:25v62n10-13141818fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: aneurisma sacular de 10 mm de di&#225;metro a nivel de la descendente anterior media. B: oclusi&#243;n aguda en la descendente anterior media previa al aneurisma. C: tras apertura del vaso, se comprueba que el aneurisma ha duplicado su tama&#241;o. D: &#250;ltima coronariograf&#237;a, en la que se objetiva un aneurisma gigante con alto riesgo de complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141818:25v62n10-13141818fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141818:25v62n10-13141818fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Cirug&#237;a de resecci&#243;n del aneurisma. En su interior hay importante fibrosis e inflamaci&#243;n. Al fondo se puede ver el <span class="elsevierStyleItalic">stent</span> implantado previamente.</p><p class="elsevierStylePara">La historia natural y el tratamiento de los aneurismas coronarios arterioscler&#243;ticos no est&#225;n claramente definidos y est&#225;n en relaci&#243;n con el tama&#241;o y los s&#237;ntomas. As&#237;, algunos autores consideran que un tama&#241;o &gt; 1 cm o 3-4 veces el tama&#241;o del vaso nativo es indicaci&#243;n quir&#250;rgica<span class="elsevierStyleSup">4</span> o de cierre percut&#225;neo mediante implante de <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleItalic">graft.</span> Otros autores consideran que, si es de peque&#241;o tama&#241;o y no presenta lesiones severas ni complicaciones, tiene un buen pron&#243;stico a largo plazo y se puede realizar tratamiento m&#233;dico<span class="elsevierStyleSup">5</span>. </p><p class="elsevierStylePara">Los aneurismas mic&#243;ticos representan un 2% del total de los aneurismas coronarios. En la mayor parte de los casos son complicaci&#243;n de endocarditis bacterianas que afectan a v&#225;lvula a&#243;rtica y/o mitral. Los microorganismos aislados con mayor frecuencia son <span class="elsevierStyleItalic">Staphylococcus aureus</span> y <span class="elsevierStyleItalic">Streptococcus viridans</span>. El tratamiento antibi&#243;tico precoz puede hacer que aneurismas de peque&#241;o tama&#241;o respondan favorablemente, pero suelen precisar cirug&#237;a para la curaci&#243;n.</p><p class="elsevierStylePara">Hasta ahora en las publicaciones revisadas no hay casos descritos sobre aneurismas coronarios mic&#243;ticos por <span class="elsevierStyleItalic">S. pneumoniae.</span> En nuestro caso no podemos afirmar que se trate de un aneurisma sobreinfectado, pues el cultivo de la pieza histol&#243;gica fue negativo (tras tratamiento antibi&#243;tico), pero su r&#225;pido crecimiento y la asociaci&#243;n con la pericarditis purulenta hacen que sea el diagn&#243;stico m&#225;s probable.</p>		</div>&#13;
	