<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Se presenta el caso de una mujer de 65 a&#241;os de edad intervenida de recambio valvular a&#243;rtico en 2002 con una pr&#243;tesis mec&#225;nica de tama&#241;o 16 por un equipo quir&#250;rgico distinto del nuestro. En seguimiento ecocardiogr&#225;fico se apreciaron gradientes transprot&#233;sicos elevados (medio, 39 mmHg; m&#225;ximo, 82 mmHg) y &#225;rea funcional de 1 cm<span class="elsevierStyleSup">2</span>, con hipertensi&#243;n pulmonar (61 mmHg). En los meses previos requiri&#243; dos ingresos por insuficiencia cardiaca congestiva. </p><p class="elsevierStylePara">Se plante&#243; realizar sustituci&#243;n de la pr&#243;tesis valvular a&#243;rtica. Dado el peque&#241;o di&#225;metro del anillo valvular nativo y el alto riesgo de la reintervenci&#243;n (EuroSCORE log&#237;stico, 23,38), se decidi&#243; implantar un conducto apicoa&#243;rtico. </p><p class="elsevierStylePara">Tras la canulaci&#243;n femoral izquierda para establecer circulaci&#243;n extracorp&#243;rea (CEC) total, se realiz&#243; una toracotom&#237;a lateral izquierda por el quinto espacio intercostal con apertura de pericardio. Seguidamente se prepar&#243; la aorta tor&#225;cica descendente. Tras el establecimiento de CEC, se procedi&#243; a pinzamiento a&#243;rtico lateral para anastomosar de forma terminolateral un tubo valvulado St Jude Medical<span class="elsevierStyleSup">&#174;</span> de 21 mm. Seguidamente se practic&#243; la apertura 2 cm lateralmente al &#225;pex ventricular izquierdo con una cuchilla circular de 20 mm Medtronic<span class="elsevierStyleSup">&#174;</span> y se introdujo el conector apicoa&#243;rtico Medtronic<span class="elsevierStyleSup">&#174;</span> de 20 mm, que se fij&#243; al &#225;pex ventricular con ocho puntos de proleno apoyados en parches de tefl&#243;n. A continuaci&#243;n el conector apicoa&#243;rtico se sutur&#243; de forma terminoterminal al tubo valvulado previamente anastomosado a la aorta tor&#225;cica descendente (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141813:25v62n10-13141813fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141813:25v62n10-13141813fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tomograf&#237;a computarizada del conducto apicoa&#243;rtico.</p><p class="elsevierStylePara">A las 6 semanas de la intervenci&#243;n, la paciente refiere buena evoluci&#243;n, con mejor&#237;a de su tolerancia al ejercicio.</p><p class="elsevierStylePara">La discordancia entre pr&#243;tesis y paciente (DPP) fue descrita por primera vez por Rahimtoola<span class="elsevierStyleSup">1</span> en 1978 como la situaci&#243;n en la que, tras un recambio valvular a&#243;rtico, el &#225;rea valvular funcional es menor que la de una v&#225;lvula humana normal. Los resultados de los estudios que han analizado el efecto de la DPP tanto en la mortalidad<span class="elsevierStyleSup">2,3</span> como en su repercusi&#243;n hemodin&#225;mica han sido variables<span class="elsevierStyleSup">4</span>. En nuestro paciente el &#225;rea funcional relativa de la pr&#243;tesis a&#243;rtica era 0,55 cm<span class="elsevierStyleSup">2</span>/m<span class="elsevierStyleSup">2</span>, lo que se considera DPP severa<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Desde el primer caso publicado de implantaci&#243;n de un conducto apicoa&#243;rtico en 1975<span class="elsevierStyleSup">6</span>, la t&#233;cnica ha sido utilizada con &#233;xito tanto en alteraciones cong&#233;nitas de la v&#225;lvula a&#243;rtica y tracto de salida del ventr&#237;culo izquierdo<span class="elsevierStyleSup">7</span> como en valvulopat&#237;as a&#243;rticas adquiridas. Entre &#233;stas cabe destacar la cirug&#237;a previa con injertos permeables, lesiones complejas del tracto de salida del ventr&#237;culo izquierdo y aorta en porcelana<span class="elsevierStyleSup">8-11</span>. </p><p class="elsevierStylePara">El conducto apicoa&#243;rtico ofrece ventajas respecto a la resustituci&#243;n valvular convencional con ampliaci&#243;n del anillo a&#243;rtico. En primer lugar, se obvia la necesidad de una reesternotom&#237;a. Adem&#225;s, la colocaci&#243;n del conducto se realiza a coraz&#243;n latiendo, con lo que se evita la isquemia mioc&#225;rdica en un paciente con alto riesgo. Sin embargo, el procedimiento puede ser t&#233;cnicamente dificultoso, particularmente en pacientes con tejidos friables. Igualmente se han descrito complicaciones emb&#243;licas en conductos que contienen pr&#243;tesis biol&#243;gicas<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">A nuestro entender, el caso aqu&#237; presentado es el primero publicado en que esta t&#233;cnica se utiliz&#243; con buen resultado para tratar un caso de DDP en la que un recambio valvular tradicional hubiera conllevado un alto riesgo y dudosas posibilidades de &#233;xito. </p>		</div>&#13;
	