<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Una mujer de 35 a&#241;os sin factores de riesgo cardiovascular consult&#243; por disnea de grandes esfuerzos de 6 meses de evoluci&#243;n. La exploraci&#243;n f&#237;sica fue normal. El electrocardiograma no mostraba alteraciones y el ecocardiograma fue normal. Se realiz&#243; una gammagraf&#237;a de esfuerzo (SPECT) en la que se apreci&#243; un defecto reversible de perfusi&#243;n en la cara anterior, por lo que se le indic&#243; coronariograf&#237;a ambulatoria. En &#233;sta se apreciaba una arteria coronaria derecha (ACD) (fig. 1A) dilatada, ect&#225;sica y tortuosa, con una red colateral desarrollada hacia la coronaria izquierda que drenaba en el tronco de la arteria pulmonar. Se realiz&#243; una tomograf&#237;a computarizada con multidetectores (TCMD) de 64 cortes (Phillips Medical System) con una frecuencia basal de 52 lat/min (toma previa de 5 mg de ivabradina durante 10 d&#237;as), y se apreci&#243; un origen an&#243;malo de la coronaria izquierda (ACI) (fig. 1B y C) del tronco com&#250;n de la arteria pulmonar (AP) recibiendo colaterales de una dilatada ACD (fig. 1B y D).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141807:25v62n10-13141807fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141807:25v62n10-13141807fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El origen an&#243;malo de la coronaria izquierda en la arteria pulmonar (s&#237;ndrome ALCAPA) es infrecuente, aunque la incidencia real puede estar subestimada por las dificultades diagn&#243;sticas en ausencia de s&#237;ntomas en adultos. El diagn&#243;stico se establec&#237;a por coronariograf&#237;a, pero actualmente la TCMD establece el diagn&#243;stico de forma clara, adem&#225;s de que puede aportar informaci&#243;n anat&#243;mica adicional antes de la cirug&#237;a. La paciente rechaz&#243; cualquier tratamiento invasivo y permanece estable 8 meses despu&#233;s.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p>		</div>&#13;
	