<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Un var&#243;n de 35 a&#241;os con D-transposici&#243;n de grandes arterias (DTGA), <span class="elsevierStyleItalic">situs solitus</span>, levocardia, levo&#225;pex y septos &#237;ntegros ingres&#243; por parada cardiaca por fibrilaci&#243;n ventricular reanimada con &#233;xito. A las 72 h de vida hab&#237;a sido sometido a una septostom&#237;a con bal&#243;n, y a los 4 a&#241;os a una intervenci&#243;n de Mustard. Estaba en clase funcional II de la NYHA, y la fracci&#243;n de eyecci&#243;n del ventr&#237;culo derecho sist&#233;mico (VDs) era del 40%. En los d&#237;as previos al ingreso se detect&#243; aleteo auricular con una frecuencia ventricular de 100 s&#237;stoles/min. El ecocardiograma y la resonancia magn&#233;tica mostraban dilataci&#243;n del VDs, insuficiencia tric&#250;spide severa y dilataci&#243;n de la arteria pulmonar. No se detectaron alteraciones en los bafles de redirecci&#243;n de flujo auricular, del ventr&#237;culo izquierdo pulmonar (VIp) ni v&#225;lvulas izquierdas. Se implant&#243; un DAI (Confient<span class="elsevierStyleSup">TM</span>, Boston Scientific, St. Paul, Minnesota, Estados Unidos) por v&#237;a venosa subclavia izquierda, dirigiendo el electrodo de desfibrilaci&#243;n hacia el &#225;pex del VIp a trav&#233;s del bafle auricular. El electrodo auricular se implant&#243; en el techo de la aur&#237;cula derecha. Para garantizar una desfibrilaci&#243;n eficaz, utilizamos un generador de alta energ&#237;a (descarga m&#225;xima, 41 J) ubicado en posici&#243;n submamaria izquierda, a fin de obtener un vector de desfibrilaci&#243;n que abarcara la mayor masa ventricular (fig. 1). Se practic&#243; un test de desfibrilaci&#243;n efectivo para una descarga de 23 J. No se dieron complicaciones al alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141812:25v62n10-13141812fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141812:25v62n10-13141812fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Radiograf&#237;as posteroanterior (A) y lateral (B). Las flechas esquematizan los vectores de despolarizaci&#243;n. Obs&#233;rvese el generador subpectoral izquierdo y la bobina distal posterior alojada en el ventr&#237;culo izquierdo pulmonar.</p><p class="elsevierStylePara">La correcci&#243;n de Mustard ha logrado aumentar la supervivencia de pacientes con DGTA a un 91% a los 20 a&#241;os, la mayor&#237;a en buena clase funcional<span class="elsevierStyleSup">1</span>. Sin embargo, existe una incidencia de muerte s&#250;bita (MS) del 6,4% en el seguimiento a largo plazo, lo que supone el 40% de la mortalidad total<span class="elsevierStyleSup">2</span>. La disfunci&#243;n del VDs (el 32% a 18 a&#241;os de seguimiento, respectivamente) y la aparici&#243;n de taquiarritmias supraventriculares (el 14 y el 21,5% a 11,5 y 23,4 a&#241;os de seguimiento respectivamente) se han identificado como factores predisponentes de MS<span class="elsevierStyleSup">1-3</span>. El DAI se ha convertido en una modalidad terap&#233;utica cada vez m&#225;s extendida entre los pacientes con cardiopat&#237;as cong&#233;nitas reparadas quir&#250;gicamente, que tienen un riesgo de muerte s&#250;bita 25-100 veces superior al de la poblaci&#243;n general<span class="elsevierStyleSup">4</span>. Recientemente se ha documentado la factibilidad de su implante en pacientes con DTGA intervenidos de Mustard<span class="elsevierStyleSup">5,6</span>. El implante en estos pacientes puede ser complejo por las alteraciones anat&#243;micas inherentes y las secuelas de la cirug&#237;a, como la estenosis de los bafles, que deben descartarse antes del procedimiento. Uno de los factores determinantes de la efectividad del dispositivo es la configuraci&#243;n del vector de desfibrilaci&#243;n en relaci&#243;n con las c&#225;maras cardiacas. &#201;sta depende de la disposici&#243;n de las bobinas, y de la carcasa del generador cuando es activa<span class="elsevierStyleSup">7</span>. Para enfrentar la carcasa a la bobina distal, que en este caso es posterior por ser donde se sit&#250;a el VIp, la colocaci&#243;n del generador debe estar en una posici&#243;n m&#225;s baja de lo habitual, en la regi&#243;n submamaria izquierda<span class="elsevierStyleSup">6</span>. El uso de dispositivos de alta energ&#237;a es recomendable para aumentar la probabilidad de &#233;xito de la desfibrilaci&#243;n<span class="elsevierStyleSup">6</span>. Tambi&#233;n lo es el implante de un DAI bicameral, por ser frecuente el desarrollo de disfunci&#243;n sinusal<span class="elsevierStyleSup">1</span> y taquiarritmias supraventriculares<span class="elsevierStyleSup">3</span> que originan descargas inapropiadas.</p>		</div>&#13;
	