<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">Presentamos el caso de un reci&#233;n nacido pret&#233;rmino de 33 semanas de gestaci&#243;n, con un peso de 1.730 g, que inicia dificultad respiratoria que precisa de ventilaci&#243;n no invasiva, sin ox&#237;geno suplementario, y canalizaci&#243;n de la vena umbilical. Al tercer d&#237;a presenta cl&#237;nica de sepsis con alteraci&#243;n de los par&#225;metros infecciosos, y se inicia tratamiento con vancomicina y cefotaxima. La evoluci&#243;n es mala, con signos de insuficiencia cardiaca derecha y auscultaci&#243;n de soplo sist&#243;lico regurgitante 2-3/6 en foco tric&#250;spide; la ecocardiograf&#237;a muestra gran vegetaci&#243;n pediculada en la aur&#237;cula derecha y dos peque&#241;as vegetaciones en la valva septal tric&#250;spide. Hay un foramen oval permeable de 5 mm con cortocircuito izquierda-derecha. En el hemocultivo se aisla <span class="elsevierStyleItalic">Staphylococcus aureus. </span></p><p class="elsevierStylePara">Es remitido a nuestro centro, donde se diagnostica endocarditis sobre v&#225;lvula de Eustaquio redundante con ecorrefringencias perif&#233;ricas (figs. 1 y 2), compatibles con trombosis sobre la vegetaci&#243;n. Se mantiene el tratamiento antibi&#243;tico durante 6 semanas, y se a&#241;ade heparina de bajo peso molecular, con lo que presenta buena evoluci&#243;n. La ecocardiograf&#237;a previa al alta mostraba ligera reducci&#243;n del tama&#241;o de la vegetaci&#243;n sobre la v&#225;lvula de Eustaquio y desaparici&#243;n de las dos peque&#241;as vegetaciones sobre la v&#225;lvula tric&#250;spide. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141820:25v62n10-13141820fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141820:25v62n10-13141820fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Corte de cuatro c&#225;maras en el que se aprecia la gran vegetaci&#243;n protruyendo en el ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141820:25v62n10-13141820fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141820:25v62n10-13141820fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Corte de cuatro c&#225;maras en el que se ven las vegetaciones sobre la v&#225;lvula de Eustaquio y sobre la v&#225;lvula tric&#250;spide.</p><p class="elsevierStylePara">El paciente fue intervenido a los 6 meses de vida, con resecci&#243;n completa mediante cirug&#237;a extracorp&#243;rea a trav&#233;s de auriculotom&#237;a derecha, sin incidencias en el postoperatorio. La anatom&#237;a patol&#243;gica demostr&#243; una v&#225;lvula de Eustaquio redundante con restos de vegetaci&#243;n y zonas trombosadas. No se aislaron microorganismos en su cultivo. </p><p class="elsevierStylePara">La v&#225;lvula de Eustaquio es un remanente embriol&#243;gico que tiene la misi&#243;n en el feto de derivar la corriente sangu&#237;nea hacia la aur&#237;cula izquierda a trav&#233;s del foramen oval, y se puede identificar en el <span class="elsevierStyleItalic">ostium</span> de la vena cava inferior y visualizar en el interior de la aur&#237;cula derecha<span class="elsevierStyleSup">1</span>. Es un hallazgo infrecuente en adultos, pero se identifica ecocardiogr&#225;ficamente en todos los ni&#241;os menores de 1 mes y en 2/3 de los ni&#241;os mayores; s&#243;lo ocasionalmente es de gran tama&#241;o y m&#243;vil<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En la revisi&#243;n realizada hemos encontrado un total de 17 casos de endocarditis infecciosa sobre v&#225;lvula de Eustaquio, todos ellos en adultos. La adicci&#243;n a drogas por v&#237;a parenteral (ADVP) es el principal factor de riesgo de endocarditis sobre v&#225;lvula de Eustaquio<span class="elsevierStyleSup">3</span>. No hemos encontrado ning&#250;n caso descrito durante la &#233;poca neonatal. La fuente de infecci&#243;n en estos pacientes se encuentra fundamentalmente en cat&#233;teres centrales, a lo que se a&#241;ade la inmunodeficiencia fisiol&#243;gica en la que se encuentran los reci&#233;n nacidos, que se incrementa en caso de prematuridad.</p><p class="elsevierStylePara">De los 17 casos revisados en pacientes adultos, en 11 se requiri&#243; estudio con ecocardiograf&#237;a transesof&#225;gica para establecer el diagn&#243;stico concreto<span class="elsevierStyleSup">4,5</span>. Ambas t&#233;cnicas ofrecen similar informaci&#243;n en pacientes pedi&#225;tricos, pero debido a las limitaciones de la ecocardiograf&#237;a transesof&#225;gica en la edad pedi&#225;trica y a que la ventana ac&#250;stica suele ser de calidad mucho mejor que en pacientes adultos, el m&#233;todo de elecci&#243;n es siempre la ecograf&#237;a transtor&#225;cica, y se reserva la transesof&#225;gica para casos seleccionados<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">Respecto al tratamiento, cabe mencionar en nuestro caso la persistencia de la vegetaci&#243;n con signos de trombosis perif&#233;rica, que precis&#243; tratamiento antiagregante y anticoagulante hasta la actualidad, sobre una v&#225;lvula de Eustaquio redundante, que tras la buena respuesta inicial al tratamiento m&#233;dico se fue controlando ambulatoriamente. Se decidi&#243; intervenci&#243;n a los 6 meses sobre todo porque inicialmente no hab&#237;a repercusi&#243;n alguna en el paciente y se trataba de un reci&#233;n nacido prematuro de muy bajo peso &#8212;con los riesgos que conlleva una cirug&#237;a extracorp&#243;rea&#8212;, as&#237; como por la persistencia de la vegetaci&#243;n y su gran tama&#241;o, que en controles ecocardiogr&#225;ficos posteriores afectaba a la funci&#243;n de la v&#225;lvula tric&#250;spide, y por el riesgo de embolizaci&#243;n.</p>		</div>&#13;
	