<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor: </span></p><p class="elsevierStylePara">La <span class="elsevierStyleItalic">torsade de pointes</span> (TdP) es una taquicardia ventricular polimorfa que aparece en el contexto de un intervalo QT prolongado y puede degenerar en fibrilaci&#243;n ventricular (FV) y muerte s&#250;bita. El s&#237;ndrome de QT largo (QTL) se produce por alteraciones de los canales i&#243;nicos de la membrana celular y tiene un papel destacado en el bloqueo de los canales de potasio codificado por el gen <span class="elsevierStyleItalic">HERG</span> (IKr). Puede ser cong&#233;nito o, m&#225;s frecuentemente, adquirido; los f&#225;rmacos, las alteraciones hidroelectrol&#237;ticas, los trastornos neurol&#243;gicos, cardiol&#243;gicos y, m&#225;s raramente, endocrinos son los que lo causan m&#225;s frecuentemente<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 68 a&#241;os remitido a urgencias por bajo nivel de conciencia y fiebre. Su familia refiri&#243; dos episodios de &#171;ausencia&#187; con desorientaci&#243;n, pico febril de 38 &#176;C y cuadro catarral los d&#237;as previos. Sus antecedentes personales rese&#241;ados eran fibrilaci&#243;n auricular (FA), hipertensi&#243;n arterial (en tratamiento diario con 50 mg de losart&#225;n y 300 mg de &#225;cido acetilsalic&#237;lico) y resecci&#243;n transuretral 3 a&#241;os antes por neoformaci&#243;n papilar vesical (electrocardiograma prequir&#250;rgico normal). </p><p class="elsevierStylePara">A la exploraci&#243;n f&#237;sica se observ&#243; a un paciente sin focalidad neurol&#243;gica, bradips&#237;quico, con lenguaje coherente; estaba p&#225;lido, con piel seca, presi&#243;n arterial en 72/41 mmHg, frecuencia cardiaca de 68 lat/min; afebril y eupneico. La auscultaci&#243;n cardiopulmonar era normal, salvo por tonos cardiacos arr&#237;tmicos y un abdomen globuloso con hepatomegalia homog&#233;nea. </p><p class="elsevierStylePara">Estando monitorizado, se objetiv&#243; TdP y posteriormente FV, por lo que se procedi&#243; a desfibrilaci&#243;n e inicio de perfusi&#243;n de sulfato de magnesio, tras lo cual se le ingres&#243; en la unidad de cuidados intensivos. Entre sus pruebas complementarias iniciales destacaba un electrocardiograma en FA a 72 lat/min, con QTc de 705 ms (fig. 1) y una anal&#237;tica que mostr&#243;: hemoglobina, 11,7 g/dl; leucocitos, 15.100/&#956;l, con 73% neutr&#243;filos; glucosa, 96 mg/dl; urea, 61 mg/dl; creatinina, 2,4 mg/dl; sodio, 127 mmol/l; potasio, 4 mmol/l; prote&#237;nas totales, 7,2 g/ dl; calcio corregido, 8,1 mg/dl; magnesio, 1,6 mg/dl; GOT, 48 U/l y GPT, 8 U/l. Asimismo, se realizaron tomograf&#237;a computarizada craneal (normal), punci&#243;n lumbar (l&#237;quido claro, con hemat&#237;es, f&#243;rmula leucocitaria y prote&#237;nas normales) y ecocardiograma (ventr&#237;culo izquierdo con hipertrofia conc&#233;ntrica ligera con buena funci&#243;n sist&#243;lica y dilataci&#243;n biauricular). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141814:25v62n10-13141814fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141814:25v62n10-13141814fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tira de ritmo con <span class="elsevierStyleItalic">torsade de pointes</span> degenerando en fibrilaci&#243;n ventricular y ECG tras desfibrilaci&#243;n en fibrilaci&#243;n auricular con intervalo QT prolongado (QTc, 705 ms).</p><p class="elsevierStylePara">Se inici&#243; antibioterapia emp&#237;rica con amoxicilinaclavul&#225;nico, cribado de enfermedades infecciosas y tumorales (cultivo de l&#237;quido cefalorraqu&#237;deo, hemocultivos, urocultivos y marcadores tumorales, negativos; radiograf&#237;a de t&#243;rax, ecograf&#237;a abdominal y proteinograma, normales). Se retiraron los f&#225;rmacos, se corrigi&#243; la funci&#243;n renal y las alteraciones hidroelectrol&#237;ticas, se realiz&#243; cateterismo cardiaco (coronarias sin lesiones significativas) y resonancia magn&#233;tica cerebral, que mostr&#243; (fig. 2) silla turca vac&#237;a, quiste pineal de 11 mm de di&#225;metro mayor y peque&#241;a &#225;rea de alta se&#241;al en secuencia T2 en ped&#250;nculo cerebeloso medio derecho de etiolog&#237;a isqu&#233;mica antigua (8 x 3 mm). Dados estos hallazgos, se solicit&#243; estudio hormonal, que objetiv&#243; panhipopituitarismo: TSH, 0,239 (0,27-4,2) &#956;U/ml; T3 libre, 0,95 (1,8-4,6) pg/ml; T4 libre, 0,79 (0,93-1,7) ng/dl; FSH, 0,81 (1,37-13,58) mUI/ml; LH, 0,16 (1,8-8,2) mUI/ml; testosterona total, &lt; 0,08 (1,6-8,7) ng/ml; 17-betaestradiol, &lt; 10 (25-107) pg/ml; cortisol basal, 1,26 (6,2-19,4) &#956;g/dl. Ante estos resultados, se inici&#243; tratamiento con levotiroxina 100 &#956;g/d&#237;a e hidrocortisona 10 mg/d&#237;a, que corrigi&#243; el QT. Dado que se ha documentado el alto riesgo de muerte s&#250;bita en pacientes con arritmias ventriculares secundarias a causas transitorias o corregibles<span class="elsevierStyleSup">3</span>, fue presentado en sesi&#243;n cl&#237;nica y se decidi&#243; implantar desfibrilador por el riesgo de recidiva de la TdP ante situaci&#243;n de estr&#233;s. Al mes del alta, el paciente acudi&#243; a revisi&#243;n para control de desfibrilador, y se objetiv&#243; FA con QTc de 412 ms; permanec&#237;a asintom&#225;tico y sin haber presentado arritmias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141814:25v62n10-13141814fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141814:25v62n10-13141814fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resonancia magn&#233;tica cerebral que muestra silla turca vac&#237;a (flecha).</p><p class="elsevierStylePara">La silla turca vac&#237;a raramente causa panhipopituitarismo. La cl&#237;nica suele ser insidiosa, y se han descrito muy pocos casos de TdP<span class="elsevierStyleSup">4</span>. Por su importante interacci&#243;n hormonal para la respuesta sist&#233;mica y cardiovascular ante el estr&#233;s<span class="elsevierStyleSup">2,5</span>, es importante el tratamiento lo m&#225;s precoz posible del d&#233;ficit corticoideo y tiroideo. </p><p class="elsevierStylePara">Presentamos un caso de panhipopituitarismo secundario a silla turca vac&#237;a que ingres&#243; con cl&#237;nica de insuficiencia suprarrenal aguda (shock hipovol&#233;mico, alteraciones hidroelectrol&#237;ticas, bajo nivel de conciencia y fiebre)<span class="elsevierStyleSup">5</span> que desarroll&#243; TdP por QTL secundario a d&#233;ficit hormonal del eje corticotiroideo, con correcci&#243;n del intervalo QT tras tratamiento hormonal sustitutivo.</p>		</div>&#13;
	