<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">Algunas cardiopat&#237;as cong&#233;nitas requieren anastomosis sistemicopulmonar con tubo de polite-trafluoroetileno expandido, tambi&#233;n conocida como anastomosis de Blalock-Taussig modificada (BTm), para que el paciente pueda sobrevivir hasta que su enfermedad de base sea corregida o paliada. Esta anastomosis habitualmente se liga durante los actos quir&#250;rgicos realizados despu&#233;s, aunque a veces pueden permanecer permeables por diferentes razones<span class="elsevierStyleSup">1-3</span>. La oclusi&#243;n se ha realizado electivamente de forma percut&#225;nea mediante diferentes t&#233;cnicas utilizando varios tipos de <span class="elsevierStyleItalic">coils</span> y dispositivos<span class="elsevierStyleSup">2-8</span>. </p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">Amplatzer Vascular Plug</span> (AVP) es un dispositivo oclusor que, aunque originalmente fue dise&#241;ado para embolizar malformaciones vasculares arteriovenosas perif&#233;ricas<span class="elsevierStyleSup">9</span>, se ha utilizado en otras afecciones<span class="elsevierStyleSup">9-13</span>.</p><p class="elsevierStylePara">Comunicamos nuestra experiencia con el AVP para ocluir la BTm. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Obtuvimos consentimiento informado previo. Todas las intervenciones se realizaron con anestesia general, abordaje de arteria femoral derecha, profilaxis antibi&#243;tica y heparina s&#243;dica 100 U/kg a los ni&#241;os y 5.000 U al adulto. Implantamos un AVP en cada paciente. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Ni&#241;a con D-transposici&#243;n de grandes vasos, hipoplasia de ventr&#237;culo izquierdo, comunicaci&#243;n interauricular amplia, comunicaci&#243;n interventricular peque&#241;a y estenosis pulmonar infundibular, a la que se hab&#237;a practicado anastomosis subclaviopulmonar izquierda (ASPI) que se volvi&#243; disfuncional, raz&#243;n por la que se realiz&#243; otra anastomosis sistemicopulmonar derecha (ASPD). Durante la cirug&#237;a de Glenn bidireccional, se lig&#243; la ASPD, pero no la anastomosis contralateral por dificultad para su abordaje. Antes de la cirug&#237;a tipo Fontan, se indic&#243; embolizaci&#243;n de la ASPI. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Ni&#241;o con atresia pulmonar con <span class="elsevierStyleItalic">septum</span> intacto, al que se practic&#243; una ASPD y luego valvulotom&#237;a quir&#250;rgica. En el seguimiento se constat&#243; adecuado desarrollo del ventr&#237;culo derecho, que le permiti&#243; mantener fisiolog&#237;a biventricular, estenosis severa en la arteria pulmonar derecha relacionada con el sitio de sutura de la BTm, y la ASPD permeable. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n portador de ventr&#237;culo &#250;nico con doble entrada, comunicaci&#243;n interauricular amplia, estenosis pulmonar severa, vena cava inferior drenando en aur&#237;cula derecha, ausencia de vena cava superior derecha, vena innominada y cava superior izquierda drenando en el seno coronario; se le hab&#237;a realizado ASPD entre la arteria innominada y la arteria pulmonar derecha; despu&#233;s se le practic&#243; Glenn bidireccional (anastomosis de vena cava superior izquierda con arteria pulmonar izquierda) y ligadura del tronco de la arteria pulmonar. En el seguimiento constatamos el desarrollo de una gran f&#237;stula entre las venas innominada y pulmonar superior derecha, que se ocluy&#243; con un dispositivo Amplatzer Duct-Occluder. Antes de la cirug&#237;a tipo Fontan, se intent&#243; ocluir la ASPD con dos <span class="elsevierStyleItalic">coils</span> de Gianturco que migraron hacia la arteria pulmonar izquierda pocos minutos despu&#233;s de haberlos implantado, por lo que se los extrajo con cat&#233;ter lazo. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Procedimiento</span></p><p class="elsevierStylePara">Localizamos el extremo de la BTm con cat&#233;ter Judkins coronario derecho de 5 Fr, a trav&#233;s del cual avanzamos una gu&#237;a met&#225;lica con punta blanda para ganar posici&#243;n dentro de la anastomosis. Sobre la gu&#237;a met&#225;lica se cambi&#243; el cat&#233;ter por una gu&#237;a coronaria derecha de 5 Fr en los primeros dos casos y de 6 Fr en el tercero; posicionando su extremo en el interior de la BTm, a trav&#233;s del cat&#233;ter gu&#237;a avanzamos e implantamos el dispositivo (tabla 1). Tras 10 min, hicimos aortograf&#237;a o angiograf&#237;a selectiva de la BTm para verificar su oclusi&#243;n (fig. 1). Adem&#225;s se practic&#243; angioplastia de la arteria pulmonar derecha con bal&#243;n desde un abordaje venoso en el caso 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141809:25v62n10-13141809fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141809:25v62n10-13141809fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141809:25v62n10-13141809fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141809:25v62n10-13141809fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Oclusi&#243;n de ASPD con AVP (caso 3). A: ASPD permeable (flecha), arteria pulmonar derecha (asterisco); ADO ocluyendo la f&#237;stula entre las venas innominada y pulmonar superior derecha (punta de flecha). B: AVP (flecha) ocluyendo la ASPD. ADO: <span class="elsevierStyleItalic">Amplatzer Duct-Occluder; </span>ASPD: anastomosis sistemicopulmonar derecha; AVP: <span class="elsevierStyleItalic">Amplatzer Vascular Plug.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS </span></p><p class="elsevierStylePara">La oclusi&#243;n angiogr&#225;fica de la BTm se confirm&#243; en todos los casos. Los tiempos de fluoroscopia fueron 10, 11 y 9 min respectivamente. Los primeros 2 pacientes fueron dados de alta a las 24 h y en el &#250;ltimo se practic&#243; cirug&#237;a tipo Fontan al d&#237;a siguiente. No se registraron complicaciones durante el procedimiento.</p><p class="elsevierStylePara">Tres a&#241;os y medio despu&#233;s en el caso 1, por sospecha de disfunci&#243;n de la anastomosis cavopulmonar total fenestrada, se realiz&#243; nuevo cateterismo que demostr&#243;: ASPI ocluida, arterias subclavia y pulmonar izquierdas permeables y AVP con igual configuraci&#243;n y localizaci&#243;n que en el momento del implante (fig. 2). En el caso 3 se produjo desgarro a&#243;rtico durante la esternotom&#237;a, que fue suturado; el tercer d&#237;a posquir&#250;rgico present&#243; descompensaci&#243;n hemodin&#225;mica aguda por hemorragia desde el sitio a&#243;rtico lesionado, que caus&#243; su deceso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13141809:25v62n10-13141809fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13141809:25v62n10-13141809fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> ASPI ocluida con AVP (caso 1). A: ASPI permeable (flecha), arteria pulmonar izquierda (asterisco). B: aortograf&#237;a 3,5 a&#241;os despu&#233;s; ASPI ocluida con AVP (flecha) conservando la configuraci&#243;n en &#171;hueso de perro&#187; y arteria subclavia izquierda permeable (punta de flecha). ASPI: anastomosis subclaviopulmonar izquierda; AVP: <span class="elsevierStyleItalic">Amplatzer Vascular Plug.</span></p><p class="elsevierStylePara">Durante el seguimiento no hubo recanalizaci&#243;n de la BTm, corroborado por ecograf&#237;a Doppler color y espectral. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Si bien la BTm habitualmente se liga durante la cirug&#237;a de Glenn o de tipo Fontan, algunas veces se opta por mantenerla permeable. Esta circunstancia puede darse en pacientes con alto riesgo, como pueden ser los que tienen arterias pulmonares de calibre muy peque&#241;o, en quienes se decide dejar una anastomosis de Glenn bidireccional puls&#225;til con la intenci&#243;n de inducir el crecimiento de las arterias pulmonares<span class="elsevierStyleSup">1</span>; otro motivo, como en el caso 1, es que haya dificultades t&#233;cnicas o anat&#243;micas para su acceso<span class="elsevierStyleSup">2</span> (p. ej., fibrosis peri-BTm).</p><p class="elsevierStylePara">Se han empleado diversos materiales para embolizar la BTm<span class="elsevierStyleSup">2,3,6-8,14</span>. Tanto el Duct-Occlud como el Nit-Occlud coil (PFM, Colonia, Alemania)<span class="elsevierStyleSup">15,16</span> se han utilizado para embolizar la BTm y grandes colaterales aortopulmonares respectivamente, pero consideramos que la longitud, la relativa rigidez y la falta de constrictura interna de la BTm limitaban su &#243;ptima reconfiguraci&#243;n una vez liberado. En nuestro tercer paciente migraron dos <span class="elsevierStyleItalic">coils</span> de Gianturco en el primer intento de oclusi&#243;n de la ASPD, por lo que coincidimos con otras publicaciones acerca de que el gran inconveniente de estos <span class="elsevierStyleItalic">coils</span> es su considerable tasa de migraci&#243;n<span class="elsevierStyleSup">6,14</span>. </p><p class="elsevierStylePara">Aunque el Amplatzer Duct-Occluder se ha empleado con &#233;xito para estos casos<span class="elsevierStyleSup">2,5</span>, se lo considera menos &#250;til en estructuras tubulares, ya que su dise&#241;o y su configuraci&#243;n son espec&#237;ficos para <span class="elsevierStyleItalic">ductus</span> arterioso tipo A<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El AVP es un dispositivo oclusor relativamente nuevo, de forma cil&#237;ndrica<span class="elsevierStyleSup">17</span>, que posee las caracter&#237;sticas de los dispositivos de la familia Amplatzer<span class="elsevierStyleSup">&#174;</span> (AGA Medical Corp.), excepto que tiene una malla m&#225;s densa y no contiene material trombog&#233;nico, su sistema de liberaci&#243;n es a trav&#233;s de cat&#233;teres de peque&#241;o calibre, lo que lo hace particularmente ventajoso para el abordaje arterial en pacientes peque&#241;os, como lo eran dos de nuestra serie. Siguiendo la recomendaci&#243;n del fabricante, en todos los casos implantamos dispositivos con un di&#225;metro entre el 50 y el 75% mayor que el calibre de la luz del conducto. Dada su morfolog&#237;a, el AVP permiti&#243; una mayor y m&#225;s homog&#233;nea superficie de apoyo dentro de la pr&#243;tesis. </p><p class="elsevierStylePara">Al igual que otros grupos, consideramos que la embolizaci&#243;n percut&#225;nea de la BTm con AVP es un procedimiento seguro y efectivo y evita un acto quir&#250;rgico, o si est&#225; dentro del contexto de una cirug&#237;a correctora o paliativa, disminuye la morbilidad y el tiempo quir&#250;rgico; sin embargo, dado el escaso n&#250;mero de comunicaciones sobre este tipo de casos<span class="elsevierStyleSup">3-5,9</span>, son necesarios mayor seguimiento y m&#225;s experiencia antes de definir la indicaci&#243;n del AVP como oclusor de estructuras vasculares prot&#233;sicas.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. R.E. Rios-M&#233;ndez.<br /> Avda. Belgrano 1746, 5.o piso. (C1093AAS) Buenos Aires. Argentina.<br /> Correo electr&#243;nico: <a href="mailto:rrmendez@yahoo.com.ar" class="elsevierStyleCrossRefs">rrmendez@yahoo.com.ar</a></p><p class="elsevierStylePara"> Recibido el 17 de agosto de 2008.<br /> Aceptado para su publicaci&#243;n el 7 de enero de 2009.</p>		</div>&#13;
	