<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La silicosis es una enfermedad pulmonar causada por la inhalaci&#243;n de part&#237;culas de s&#237;lice cristalina. Se enmarca en el grupo de las neumoconiosis, las cuales, a su vez, se incluyen entre las enfermedades pulmonares intersticiales difusas (EPID). El riesgo de aparici&#243;n de enfermedad se relaciona con la cantidad de s&#237;lice inhalada a lo largo de la vida laboral y, una vez establecida, no se dispone de ning&#250;n tratamiento eficaz. El control del polvo respirable y el diagn&#243;stico precoz son las medidas m&#225;s eficaces contra esta afecci&#243;n<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Las fuentes de exposici&#243;n laboral a la inhalaci&#243;n de s&#237;lice son muy numerosas, ya que el polvo de este mineral est&#225; presente en un amplio n&#250;mero de sectores industriales. Son muchos los puestos de trabajo en los que se trituran, cortan, perforan, tallan o muelen objetos que liberan al ambiente un aerosol respirable de part&#237;culas de s&#237;lice cristalina. La identificaci&#243;n de los puestos de trabajo con exposici&#243;n a s&#237;lice es clave en la prevenci&#243;n de la enfermedad.</p><p class="elsevierStylePara elsevierViewall">Presentamos 3 casos de silicosis observados en trabajadores expuestos al polvo generado por la manipulaci&#243;n de conglomerados artificiales de cuarzo, muy utilizados en decoraci&#243;n de interiores, cocinas y sanitarios, y no recogidos en la literatura m&#233;dica como fuente de riesgo de silicosis.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Se trata de 3 varones, trabajadores activos en una peque&#241;a empresa de piedras ornamentales. Desde hac&#237;a 17 a&#241;os se dedicaban a la colocaci&#243;n de superficies artificiales de cuarzo en viviendas y otros edificios (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Fueron remitidos a nuestra consulta para evaluar las alteraciones radiogr&#225;ficas observadas en un reconocimiento m&#233;dico peri&#243;dico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609003421:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9xYUioWIgpN8+3qIO57/6dZIhZNNcmrg5e5ozfZ8xY+XoW1YIvdMSGlYnbo/1CKd7SptPkoav6ENt4X81QV2zTNdzfsCqjpb3D6VmQuhPwlvdqbSdVlsS3xXARXhGB73A5vji79HsJ0Oz0PReD1PV+rXGgh4/8ZD5JMYTHlzVWSECYvkAYvxo8DgTRV4buOL4SDRX5dtThKP+tlWsLOcJY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tableros de cuarzo y algunos de sus usos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609003421:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tableros de cuarzo y algunos de sus usos." title="Tableros de cuarzo y algunos de sus usos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tableros de cuarzo y algunos de sus usos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 32 a&#241;os, sin h&#225;bitos t&#243;xicos. Refer&#237;a disnea de grado 1 de la clasificaci&#243;n del Medical Research Council<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En la exploraci&#243;n f&#237;sica no se apreciaron hallazgos relevantes. Las pruebas de funci&#243;n pulmonar mostraban un defecto ventilatorio restrictivo: capacidad vital forzada (FVC) de 3.660<span class="elsevierStyleHsp" style=""></span>ml (82%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 3.070<span class="elsevierStyleHsp" style=""></span>ml (81%), FEV<span class="elsevierStyleInf">1</span>/FVC del 84%, capacidad pulmonar total de 4.280<span class="elsevierStyleHsp" style=""></span>ml (68%), volumen residual de 1.200<span class="elsevierStyleHsp" style=""></span>ml (72%) y un descenso de la capacidad de difusi&#243;n pulmonar del mon&#243;xido de carbono, que era de 21,5<span class="elsevierStyleHsp" style=""></span>ml/min/mmHg (69%). La radiograf&#237;a de t&#243;rax, de acuerdo con la clasificaci&#243;n de la Organizaci&#243;n Internacional del Trabajo (OIT) de 2000<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>, mostr&#243; opacidades nodulares q-r de profusi&#243;n 2/2 en ambos pulmones, con predominio en los campos medios. La tomograf&#237;a computarizada de alta resoluci&#243;n confirm&#243; una mayor profusi&#243;n de n&#243;dulos en localizaci&#243;n posterior derecha, donde se conglomeraban para formar una masa de fibrosis masiva progresiva (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609003421:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9xYUioWIgpN8+3qIO57/6dZIhZNNcmrg5e5ozfZ8xY+XoW1YIvdMSGlYnbo/1CKd7SptPkoav6ENt4X81QV2zTNdzfsCqjpb3D6VmQuhPwlvdqbSdVlsS3xXARXhGB73A5vji79HsJ0Oz0PReD1PV+rXGgh4/8ZD5JMYTHlzVWSECYvkAYvxo8DgTRV4buOL4SDRX5dtThKP+tlWsLOcJY=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;&lt;span class=&quot;elsevierStyleItalic&quot;&gt;A:&lt;/span&gt; tomograf&#237;a computarizada de alta resoluci&#243;n del caso 1, donde se observan n&#243;dulos parenquimatosos de predominio en segmentos posteriores, con formaci&#243;n de fibrosis masiva progresiva y nodulaci&#243;n subpleural. &lt;span class=&quot;elsevierStyleItalic&quot;&gt;B:&lt;/span&gt; radiograf&#237;a posteroanterior de t&#243;rax del caso 3: tama&#241;o p-q, profusi&#243;n 1/2 (clasificaci&#243;n de la Organizaci&#243;n Internacional del Trabajo 2000).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609003421:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A: tomograf&#237;a computarizada de alta resoluci&#243;n del caso 1, donde se observan n&#243;dulos parenquimatosos de predominio en segmentos posteriores, con formaci&#243;n de fibrosis masiva progresiva y nodulaci&#243;n subpleural. B: radiograf&#237;a posteroanterior de t&#243;rax del caso 3: tama&#241;o p-q, profusi&#243;n 1/2 (clasificaci&#243;n de la Organizaci&#243;n Internacional del Trabajo 2000)." title="A: tomograf&#237;a computarizada de alta resoluci&#243;n del caso 1, donde se observan n&#243;dulos parenquimatosos de predominio en segmentos posteriores, con formaci&#243;n de fibrosis masiva progresiva y nodulaci&#243;n subpleural. B: radiograf&#237;a posteroanterior de t&#243;rax del caso 3: tama&#241;o p-q, profusi&#243;n 1/2 (clasificaci&#243;n de la Organizaci&#243;n Internacional del Trabajo 2000)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall"><span class="elsevierStyleItalic">A:</span> tomograf&#237;a computarizada de alta resoluci&#243;n del caso 1, donde se observan n&#243;dulos parenquimatosos de predominio en segmentos posteriores, con formaci&#243;n de fibrosis masiva progresiva y nodulaci&#243;n subpleural. <span class="elsevierStyleItalic">B:</span> radiograf&#237;a posteroanterior de t&#243;rax del caso 3: tama&#241;o p-q, profusi&#243;n 1/2 (clasificaci&#243;n de la Organizaci&#243;n Internacional del Trabajo 2000).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 34 a&#241;os, sin h&#225;bitos t&#243;xicos ni s&#237;ntomas respiratorios. La radiograf&#237;a de t&#243;rax (OIT 2000) mostr&#243; opacidades nodulares difusas tipo p con una profusi&#243;n 2/1, de predominio en campos superiores y medios, as&#237; como adenopat&#237;as en la regi&#243;n paratraqueal derecha. Las pruebas de funci&#243;n pulmonar mostraban valores en el margen de referencia.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 3</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 37 a&#241;os sin antecedentes patol&#243;gicos ni h&#225;bitos t&#243;xicos, que se encontraba asintom&#225;tico. En la radiograf&#237;a de t&#243;rax se observaron opacidades nodulares de tama&#241;o p&#8211;q, con profusi&#243;n 1/2, de distribuci&#243;n difusa y con predominio en el l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>B). Las pruebas de funci&#243;n pulmonar tambi&#233;n se manten&#237;an en el margen de referencia.</p></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Se presentan 2 casos de silicosis simple y un caso de silicosis complicada en trabajadores en activo con una historia de inhalaci&#243;n de s&#237;lice elevada. Durante 17 a&#241;os se dedicaron a colocar tableros de cuarzo aglomerado. Estos tableros est&#225;n compuestos por un importante porcentaje de s&#237;lice cristalina (entre el 70 y el 90% en funci&#243;n del color y tipo de acabado) y, en algunos casos, cristobalita, en granulometr&#237;as variables (siempre inferiores a 4,5<span class="elsevierStyleHsp" style=""></span>mm), todo ello aglomerado con otros componentes (vidrios, feldespatos, colorantes, etc.) por medio de resinas sint&#233;ticas. Cortaban este material fundamentalmente en espacios cerrados, sin medidas de prevenci&#243;n t&#233;cnica (corte con agua, ventilaci&#243;n, aspiraci&#243;n de polvo), y tampoco utilizaban medidas de protecci&#243;n individual.</p><p class="elsevierStylePara elsevierViewall">Las radiograf&#237;as de t&#243;rax de estos trabajadores mostraban n&#243;dulos subcentim&#233;tricos, con distribuci&#243;n difusa bilateral y localizaci&#243;n m&#225;s profusa en los l&#243;bulos superiores, as&#237; como un discreto aumento de ganglios mediast&#237;nicos y/o hiliares. Adem&#225;s, en el caso 1 se observ&#243; conglomeraci&#243;n de n&#243;dulos con formaci&#243;n de una masa de fibrosis masiva progresiva, en relaci&#243;n con silicosis complicada. No refer&#237;an s&#237;ntomas asociados ni otras manifestaciones patol&#243;gicas sist&#233;micas.</p><p class="elsevierStylePara elsevierViewall">Para establecer un diagn&#243;stico de silicosis se considera suficiente la concurrencia de una historia laboral de exposici&#243;n suficiente a s&#237;lice cristalina y un tiempo de latencia variable en funci&#243;n de la magnitud de la exposici&#243;n, junto con unas manifestaciones cl&#237;nicas, funcionales y radiol&#243;gicas t&#237;picas, y exclusi&#243;n de otras causas de EPID<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. La realizaci&#243;n de otros procedimientos diagn&#243;sticos s&#243;lo estar&#237;a indicada en el caso de presentaciones at&#237;picas o una historia laboral escasa o mal documentada. En los casos presentados no fue posible cuantificar la exposici&#243;n. Estos puestos de trabajo de &#8220;colocaci&#243;n y manipulaci&#243;n&#8221; de material previamente elaborado est&#225;n sometidos a la vigilancia expresada en la Ley de Prevenci&#243;n de Riesgos Laborales<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a> y, por lo tanto, s&#243;lo es preciso el an&#225;lisis de polvo respirable al inicio de la actividad laboral y cuando se produzcan modificaciones significativas en el lugar de trabajo, lo que se traduce en que en la mayor&#237;a de los casos existe un &#250;nica muestra de la exposici&#243;n del trabajador a polvo o a s&#237;lice. Sin embargo, se pueden establecer ciertas similitudes con las muestras registradas en artesanos de roca ornamental (areniscas, granitos, etc.), que est&#225;n sujetos al Reglamento General de Normas B&#225;sicas de Seguridad Minera y sus Instrucciones T&#233;cnicas Complementarias (ITC), entre las que se encuentra la ITC 2.0.02<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>, que exige la toma de muestras de polvo respirable cada 4 meses, lo cual asegura el control de la exposici&#243;n. Estos artesanos emplean herramientas de corte similares a las usadas por los colocadores de tableros de cuarzo aglomerado, y las concentraciones de polvo respirable de sus muestras son, en la mayor&#237;a de los casos, superiores al valor l&#237;mite de 3<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">3</span> de polvo cuando no utilizan sistemas de prevenci&#243;n. Si adem&#225;s tenemos en cuenta que en ocasiones estos aglomerados de cuarzo contienen tambi&#233;n cristobalita, parece acertado estimar que estos trabajadores han estado expuestos a unas concentraciones elevadas, consideradas de alt&#237;simo riesgo de enfermedad<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. Las alteraciones radiol&#243;gicas observadas en nuestros pacientes corresponden a las manifestaciones t&#237;picas de la silicosis<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> y, tal como se ha descrito, los casos de silicosis simple no mostraban alteraciones funcionales; sin embargo, la formaci&#243;n de masas de fibrosis masiva y progresiva puede motivar un defecto ventilatorio restrictivo y reducci&#243;n de la capacidad de difusi&#243;n, como en el caso 1<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. Adem&#225;s, la aparici&#243;n de enfermedad en un grupo de trabajadores ayud&#243; a excluir otros diagn&#243;sticos.</p><p class="elsevierStylePara elsevierViewall">En Espa&#241;a, las estad&#237;sticas del Instituto Nacional de Silicosis<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> muestran un crecimiento anual de los casos de silicosis de forma paralela al descenso del n&#250;mero de casos de neumoconiosis en trabajadores del carb&#243;n, lo cual es un reflejo de los cambios en los sectores industriales del pa&#237;s. La manipulaci&#243;n de materiales de construcci&#243;n que contienen polvo de s&#237;lice entre sus componentes ha propiciado la aparici&#243;n de nuevos casos de silicosis en ambientes laborales poco sospechosos de ser potencialmente un riesgo de contraer esta enfermedad. Estudios realizados en sectores industriales emergentes ponen de manifiesto una prevalencia muy alta de silicosis. En la industria del granito se alcanza un 18% entre los trabajadores en activo<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>, y recientemente se ha descrito una epidemia en el lavado de tejido vaquero con arena de s&#237;lice<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a>.</p><p class="elsevierStylePara elsevierViewall">La inhalaci&#243;n de s&#237;lice, adem&#225;s de silicosis, puede causar c&#225;ncer de pulm&#243;n, enfermedad renal, p&#233;rdida de funci&#243;n pulmonar e incremento del riesgo de tuberculosis<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. La observaci&#243;n de estos casos pone de manifiesto la peligrosidad que entra&#241;a el manejo inadecuado de estos nuevos materiales con un alto contenido en s&#237;lice. La prevenci&#243;n m&#225;s eficaz de la enfermedad es el control del polvo lesivo por debajo de los valores del umbral l&#237;mite. La orden ITC/2585/2007 para la protecci&#243;n de los trabajadores, en relaci&#243;n con la silicosis en las industrias extractivas, establece que la concentraci&#243;n de s&#237;lice libre contenida en la fracci&#243;n respirable de polvo no sea superior a 0,1<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">3</span>, y que no se superen los 0,05<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">3</span> de cristobalita o tridimita, a&#250;n m&#225;s perjudiciales<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. En relaci&#243;n con los casos presentados es necesario se&#241;alar que, mientras que en el proceso de fabricaci&#243;n de los tableros se siguen unas exhaustivas medidas de prevenci&#243;n t&#233;cnica que consiguen mantener las concentraciones en los valores mencionados, un manejo inadecuado en su tratamiento posterior hace que se alcancen unas concentraciones de polvo respirable muy peligrosas para la salud. Adem&#225;s, las f&#225;bricas que elaboran estos conglomerados de s&#237;lice y resinas se rigen por la ITC 2.0.20. El hecho de no identificar la exposici&#243;n conduce al infradiagn&#243;stico de las formas leves, y los trabajadores contin&#250;an en sus puestos hasta que aparecen formas complicadas y sintom&#225;ticas. Diversos estudios han llamado la atenci&#243;n sobre el infradiagn&#243;stico de las EPID de origen laboral por falta de una recogida de los antecedentes laborales<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>.</p><p class="elsevierStylePara elsevierViewall">La aparici&#243;n de casos de silicosis, incluso en formas complicadas, en trabajadores j&#243;venes pone de manifiesto la vigencia de esta enfermedad y nos recuerda la necesidad de realizar una historia cl&#237;nica laboral exhaustiva, como paso obligado para establecer un diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib14"><span class="elsevierStyleSup">14</span></a>. La identificaci&#243;n de la enfermedad requiere evitar la exposici&#243;n laboral y evaluar el tratamiento de infecci&#243;n tuberculosa<a class="elsevierStyleCrossRefs" href="#bib15"><span class="elsevierStyleSup">15,16</span></a>.</p></span></span>		</div>&#13;
	