<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El t&#233;rmino hamartoma define un crecimiento focal excesivo en un &#243;rgano, de c&#233;lulas o tejidos maduros y normales, compuesto de elementos celulares id&#233;nticos. Aunque los elementos celulares son maduros e id&#233;nticos a los encontrados en el resto del &#243;rgano, no reproducen la arquitectura normal del tejido circundante<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. La l&#237;nea de demarcaci&#243;n entre un hamartoma y una neoplasia benigna es tenue y de interpretaci&#243;n variable<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Algunos autores consideran los hemangiomas, linfangiomas, rabdomiomas de coraz&#243;n, adenomas hep&#225;ticos y los quistes de desarrollo de los ri&#241;ones, pulmones o p&#225;ncreas como hamartomas y, otros, como verdaderas neoplasias<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La frecuencia de estas lesiones en la lactancia y la infancia apoya la creencia de que son aberraciones del desarrollo, haciendo honor al t&#233;rmino hamartoma. Esta idea viene apoyada por el hecho de que algunos de ellos, principalmente los hemangiomas, pueden regresar de forma espont&#225;nea y desaparecer completamente. Sea cual sea la interpretaci&#243;n, a menudo ya est&#225;n en el momento del nacimiento, y durante un determinado tiempo pueden crecer r&#225;pidamente a la vez que crece el ni&#241;o. Como consecuencia de dicho crecimiento, pueden llegar a producir problemas cl&#237;nicos importantes.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los hamartomas nasales (HN) son raros, si bien lo m&#225;s frecuente es que nazcan en el tabique nasal o en el cavum. El subtipo m&#225;s frecuente es el adenomatoso epitelial respiratorio <span class="elsevierStyleItalic">(respiratory epithelial adenomatoid hamartoma)</span> que se caracteriza por la aparici&#243;n de elementos glandulares originados en el epitelio respiratorio y no de las gl&#225;ndulas seromucosas. Esta caracter&#237;stica los diferencia de los p&#243;lipos inflamatorios, donde las gl&#225;ndulas seromucosas son el origen de los elementos glandulares de la masa<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La patogenia de los hamartomas es desconocida.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de un HN adenomatoso epitelial respiratorio y revisamos la literatura que trata sobre este tipo de tumores en la fosa nasal.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer de 35 a&#241;os con una larga historia de obstrucci&#243;n en la fosa nasal derecha, no presentaba s&#237;ntomas ni antecedentes de rinitis al&#233;rgica o asma bronquial. En la endoscopia nasal encontramos una masa polipoidea de color gris&#225;ceo que ocupaba los dos tercios superiores de la fosa nasal derecha. Solicitamos una tomograf&#237;a computarizada (TC) donde apreciamos la masa antes descrita y, adem&#225;s, una opacificaci&#243;n del etmoides posterior derecho, con caracter&#237;sticas de sinusitis cr&#243;nica concomitante (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Propusimos a la paciente el tratamiento de la lesi&#243;n mediante cirug&#237;a endosc&#243;pica nasosinusal, bajo anestesia general (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). En el acto quir&#250;rgico apreciamos que la tumoraci&#243;n nac&#237;a de la pared lateral de la fosa nasal, justo detr&#225;s del cornete medio.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000752:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/QsByYVED1rrnmevW8D5LiW5BkcP9j9V18PZ/Gt792gMT/RwxXA155Lnzmv7nBiN40eTg1A9mcdkNgwJEj6jmF65zecKaaLqg2vuvorSFB+grxo6hbaSYvlFJ4igsrvtIjvBbMiqRE3XqVK0DKL74HOIHpvZs1alTblfkkt+rjJQANNM3a7cK1tw7WDie2bdlDUUz26aNwH6euAfjqVdy/mkB1BZE/c/ItIQc+neWKZ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de tomograf&#237;a computarizada preoperatoria.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000752:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de tomograf&#237;a computarizada preoperatoria." title="Imagen de tomograf&#237;a computarizada preoperatoria." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de tomograf&#237;a computarizada preoperatoria.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000752:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/QsByYVED1rrnmevW8D5LiW5BkcP9j9V18PZ/Gt792gMT/RwxXA155Lnzmv7nBiN40eTg1A9mcdkNgwJEj6jmF65zecKaaLqg2vuvorSFB+grxo6hbaSYvlFJ4igsrvtIjvBbMiqRE3XqVK0DKL74HOIHpvZs1alTblfkkt+rjJQANNM3a7cK1tw7WDie2bdlDUUz26aNwH6euAfjqVdy/mkB1BZE/c/ItIQc+neWKZ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de tomograf&#237;a computarizada postoperatoria.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000752:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de tomograf&#237;a computarizada postoperatoria." title="Imagen de tomograf&#237;a computarizada postoperatoria." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen de tomograf&#237;a computarizada postoperatoria.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El aspecto macrosc&#243;pico de la masa fue de una tumoraci&#243;n lisa, de consistencia el&#225;stica y dura, de 26&#215;23&#215;10<span class="elsevierStyleHsp" style=""></span>mm. El examen microsc&#243;pico mostr&#243; una tumoraci&#243;n recubierta de epitelio seudoestratificado ciliado, de tipo respiratorio, con gl&#225;ndulas mucosas de varios tama&#241;os (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). Se apreciaban invaginaciones del epitelio respiratorio dentro de la zona de la l&#225;mina propia y submucosa, en contacto con la porci&#243;n secretora de las gl&#225;ndulas mucosas. No encontramos c&#233;lulas at&#237;picas, pleomorfismos, incrementos de la celularidad o mitosis at&#237;picas. Se diagn&#243;stico la masa como hamartoma nasal del tipo epitelial adenomatoso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000752:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/QsByYVED1rrnmevW8D5LiW5BkcP9j9V18PZ/Gt792gMT/RwxXA155Lnzmv7nBiN40eTg1A9mcdkNgwJEj6jmF65zecKaaLqg2vuvorSFB+grxo6hbaSYvlFJ4igsrvtIjvBbMiqRE3XqVK0DKL74HOIHpvZs1alTblfkkt+rjJQANNM3a7cK1tw7WDie2bdlDUUz26aNwH6euAfjqVdy/mkB1BZE/c/ItIQc+neWKZ" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen microsc&#243;pica de hamartoma adenomatoso epitelial respiratorio (H-E,&#215;100).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000752:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen microsc&#243;pica de hamartoma adenomatoso epitelial respiratorio (H-E,&#215;100)." title="Imagen microsc&#243;pica de hamartoma adenomatoso epitelial respiratorio (H-E,&#215;100)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Imagen microsc&#243;pica de hamartoma adenomatoso epitelial respiratorio (H-E,&#215;100).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">La paciente est&#225; asintom&#225;tica y sin signos de recidiva 1 a&#241;o despu&#233;s de la cirug&#237;a.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La localizaci&#243;n m&#225;s frecuente para los HN es el tabique nasal, preferentemente la zona posterosuperior<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Los s&#237;ntomas de un HN semejan perfectamente a los de una sinusitis cr&#243;nica, con obstrucci&#243;n nasal y rinorrea. En algunos pacientes se manifiesta con epistaxis de repetici&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Las im&#225;genes con tomograf&#237;a computarizada o RM no son caracter&#237;sticas.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Normalmente, los hamartomas no suelen tener capacidad de malignizaci&#243;n, pero tampoco tienen tendencia a remitir espont&#225;neamente<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4</span></a>. No se conoce con exactitud la patogenia de los hamartomas, aunque se ha especulado sobre la posibilidad de que nazcan sobre un p&#243;lipo de naturaleza inflamatoria cr&#243;nica<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Esto explicar&#237;a las similitudes histopatol&#243;gicas entre los hamartomas de diversos or&#237;genes embriol&#243;gicos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. No se ha encontrado ning&#250;n agente etiol&#243;gico (ocupacional o ambiental) relacionado con la enfermedad. Tampoco se ha encontrado relaci&#243;n con el consumo de tabaco o alcohol<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los HN deben entrar en el diagn&#243;stico diferencial de cualquier masa unilateral de las fosas nasales (papilomas, p&#243;lipos antrocoanales, gliomas, carcinomas, etc.)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4</span></a>. El papiloma invertido y el adenocarcinoma son las dos enfermedades que m&#225;s a menudo confunden los pat&#243;logos con el hamartoma adenomatoso. Histol&#243;gicamente este &#250;ltimo se caracteriza por los siguientes hallazgos<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>: origen a partir de la superficie epitelial (schneideriana) de la mucosa nasal; proliferaci&#243;n benigna de gl&#225;ndulas de contenido muc&#237;nico compuestas por un epitelio ciliado respiratorio; l&#237;mite glandular en directa continuidad con la superficie epitelial; estroma edematosa con infiltrado inflamatorio, y por &#250;ltimo, apariencia macrosc&#243;pica polipoidea.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Al igual que el hamartoma adenomatoide el papiloma invertido se origina en la superficie epitelial de la mucosa nasal, pero el papiloma est&#225; compuesto por una proliferaci&#243;n epidermoide o escamosa que crece en direcci&#243;n endof&#237;tica (invertida) dentro de la submucosa. El pleomorfismo y la actividad mit&#243;tica incrementada en lesiones con un crecimiento glandular complejo y con caracter&#237;sticas infiltrantes deben hacernos sospechar un adenocarcinoma. El comportamiento agresivo local de estas dos entidades patol&#243;gicas, adem&#225;s de la posibilidad de diseminaci&#243;n a distancia del adenocarcinoma, obliga a resecciones quir&#250;rgicas m&#225;s radicales que las necesarias en caso de un hamartoma adenomatoide.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Finalmente, Wenig et al<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, en funci&#243;n de los hallazgos obtenidos en la serie por ellos estudiada, formularon las siguientes conclusiones en relaci&#243;n con el hamartoma adenomatoso epitelial resperitario: tiene su origen en la superficie epitelial; aparece en el contexto de una poliposis inflamatoria y, con toda probabilidad, su desarrollo es inducido secundariamente por el proceso inflamatorio; se trata de lesiones hamartomatosas; la cirug&#237;a es curativa.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	