<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La actinomicosis es una infecci&#243;n de origen end&#243;geno producida por bacterias grampositivas de aspecto filamentoso del g&#233;nero <span class="elsevierStyleItalic">Actinomyces</span> sp., cuyo pat&#243;geno m&#225;s com&#250;n es <span class="elsevierStyleItalic">A. israelii.</span> Se caracteriza por la formaci&#243;n de seudotumoraciones poco dolorosas, de crecimiento lento, que pueden evolucionar a abscesos y formaci&#243;n de trayectos fistulosos. Se localiza en el 55% de los casos en la regi&#243;n cervicofacial; en el 20%, tor&#225;cica, y en el 15%, abdominopelviana. Las localizaciones at&#237;picas (base de la lengua, laringe, sistema nervioso central, hueso) son infrecuentes y de dif&#237;cil diagn&#243;stico, pues suelen simular procesos malignos<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">El crecimiento microbiol&#243;gico no es f&#225;cil y raramente hay diseminaci&#243;n hem&#225;tica. A menudo se diagnostica mediante la identificaci&#243;n de &#8220;gr&#225;nulos de azufre&#8221; en el tejido o pus de la f&#237;stula. El tratamiento de elecci&#243;n es penicilina a altas dosis varias semanas. Cuando hay abscesos y trayectos fistulosos, se requiere tratamiento oral durante meses. La cirug&#237;a se usa en caso de fistulizaci&#243;n, ex&#233;resis de formas seudotumorales enquistadas no controladas con tratamiento m&#233;dico, ex&#233;resis de secuestros &#243;seos o extirpaci&#243;n de tejido necr&#243;tico<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 53 a&#241;os, con antecedentes de amigdalectom&#237;a en la infancia y sin manipulaciones dentales recientes. Consult&#243; por sensaci&#243;n de cuerpo extra&#241;o far&#237;ngeo derecho de 1 a&#241;o de evoluci&#243;n, con expulsi&#243;n por boca de material blanquecino al menos en tres ocasiones. El otorrinolaring&#243;logo extrajo un c&#250;mulo de detritus del lecho amigdalar derecho, y apareci&#243; en la zona adyacente una pared de aspecto inflamatorio. El an&#225;lisis anatomopatol&#243;gico de la muestra inform&#243; de masa (1,5&#215;1,5&#215;1<span class="elsevierStyleHsp" style=""></span>cm) de c&#250;mulos de <span class="elsevierStyleItalic">Actinomyces</span>.</p><p class="elsevierStylePara elsevierViewall">Durante los 6 meses posteriores de seguimiento present&#243; tres episodios de expulsi&#243;n con la tos o manual por el otorrinolaring&#243;logo, de masas de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm de iguales caracter&#237;sticas. A la exploraci&#243;n f&#237;sica destacaba la visualizaci&#243;n repetida de un c&#250;mulo de detritus blanco en una cavidad en el polo superior del lecho amigdalar derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>)&#8212;cavidad atribuible a una cicatrizaci&#243;n an&#243;mala de la amigdalectom&#237;a previa&#8212;. La higiene bucal era buena. La anal&#237;tica b&#225;sica y la radiograf&#237;a de t&#243;rax eran normales. Serolog&#237;a para el virus de la inmunodeficiencia humana, negativa. La tomograf&#237;a computarizada cervical identific&#243; una prominencia inespec&#237;fica a nivel amigdalar derecho, sin objetivar trayectos en partes blandas ni adenopat&#237;as.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000533:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3/hLvYiGIMDMRrU9fk5NBW+gaCErv/5iUygUZZKeDQoqC5RLw6vcYAOTNwnO7BBeTsaTQHyrJweqEEP9vkyc7SmSjz8ZQfWZogUQrGhGrUW58mJEmIzDDiImqhkpCEMcG2KV9YVjVRmrVHun5BOAVPXQo4U1jHViXY0CkxabDUfZ9sRkRTynqujnqc3eyKOf9T9cqjIKc03rW81h6GnPwOdg6dwtTes9oT52VGAeiaJ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de orofaringe con ac&#250;mulo de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Actinomyces&lt;/span&gt; en la cavidad del lecho amigdalar derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000533:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de orofaringe con ac&#250;mulo de Actinomyces en la cavidad del lecho amigdalar derecho." title="Imagen de orofaringe con ac&#250;mulo de Actinomyces en la cavidad del lecho amigdalar derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Imagen de orofaringe con ac&#250;mulo de <span class="elsevierStyleItalic">Actinomyces</span> en la cavidad del lecho amigdalar derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se realiz&#243; tratamiento con penicilina intravenosa antes y despu&#233;s de la cirugia hasta la cicatrizaci&#243;n. La t&#233;cnica quir&#250;rgica consisti&#243; en una exclusi&#243;n del lecho amigdalar por abordaje intrabucal, con incisi&#243;n a nivel del pilar anterior, secci&#243;n parcial de las fibras musculares del palatogloso y amplia extirpaci&#243;n del tejido del lecho amigdalar, incluida el &#225;rea de la cavidad an&#243;mala (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Luego, realiz&#243; tratamiento con amoxicilina oral durante 3 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000533:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3/hLvYiGIMDMRrU9fk5NBW+gaCErv/5iUygUZZKeDQoqC5RLw6vcYAOTNwnO7BBeTsaTQHyrJweqEEP9vkyc7SmSjz8ZQfWZogUQrGhGrUW58mJEmIzDDiImqhkpCEMcG2KV9YVjVRmrVHun5BOAVPXQo4U1jHViXY0CkxabDUfZ9sRkRTynqujnqc3eyKOf9T9cqjIKc03rW81h6GnPwOdg6dwtTes9oT52VGAeiaJ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen final de la ex&#233;resis de la celda amigdalar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000533:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen final de la ex&#233;resis de la celda amigdalar." title="Imagen final de la ex&#233;resis de la celda amigdalar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Imagen final de la ex&#233;resis de la celda amigdalar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La presentaci&#243;n de la actinomicosis en la regi&#243;n orofar&#237;ngea no es rara, aunque se trata de una enfermedad infrecuente. <span class="elsevierStyleItalic">Actinomyces</span> puede colonizar criptas amigdalares. En la revisi&#243;n de la literatura, se describe una prevalencia del 6,7&#8211;35% en muestras de amigdalectom&#237;as<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>. Blackburn et al<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a> comunican un caso con igual forma de presentaci&#243;n (expectoraci&#243;n de masa actinomic&#243;tica) en un paciente que, a diferencia de nuestro caso, no estaba amigdalectomizado.</p><p class="elsevierStylePara elsevierViewall">Respecto a la duraci&#243;n del tratamiento con penicilina, hay una amplia variabilidad en la literatura, desde 4 semanas a 1 a&#241;o, en combinaci&#243;n o no con cirug&#237;a en caso de abscesificaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>. En nuestra experiencia, la recidiva tan temprana de las masas de <span class="elsevierStyleItalic">Actinomyces</span> se relacionaba con la predisposici&#243;n anat&#243;mica, y aunque no presentaba criterios &#8220;estrictos&#8221; de enfermedad invasiva, s&#237; se detect&#243; un aspecto inflamatorio adyacente a la localizaci&#243;n de la masa actinomic&#243;tica.</p><p class="elsevierStylePara elsevierViewall">La rapidez de nuevas formaciones y su localizaci&#243;n at&#237;pica nos hizo plantear un tratamiento combinado de antibioticoterapia y cirug&#237;a. Asumimos que el objetivo del antibi&#243;tico no era erradicar un germen que es saprofito de la cavidad oral y que, en la paciente, lo que realmente evitar&#237;a la recidiva ser&#237;a la cirug&#237;a. Por ello, se asegur&#243; la extirpaci&#243;n de tejido inflamatorio, as&#237; como la puesta a plano del lecho para evitar nuevo acantonamiento. Con penicilina antes y despu&#233;s de la intervenci&#243;n quir&#250;rgica y luego 3 meses de amoxicilina oral, la paciente al a&#241;o no ha presentado recidiva y se encuentra asintom&#225;tica.</p><p class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, debemos considerar la actinomicosis ante el hallazgo de formaciones seudotumorales indolentes, aunque su localizaci&#243;n y forma de presentaci&#243;n sean at&#237;picas<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>, y su tratamiento debe ser individualizado. La recurrencia de la cl&#237;nica y/o la presencia de una cavidad deben hacer plantear la cirug&#237;a como adyuvante al tratamiento antibi&#243;tico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	