<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os que acude a consulta de ORL por presentar tumefacci&#243;n de la pir&#225;mide nasal, obstrucci&#243;n nasal progresiva de tres meses de evoluci&#243;n, rinorrea purulenta y ep&#237;staxis de repetici&#243;n por ambas fosas nasales junto con costras de forma habitual. No se acompa&#241;a de fiebre ni de otros s&#237;ntomas generales.</p><p class="elsevierStylePara">Reconoc&#237;a seropositividad a <span class="elsevierStyleItalic">Trypanosoma cruzi</span> tras una hemodonaci&#243;n y presentaba una lesi&#243;n cut&#225;nea identificada como &#171;espundia&#187; en el antebrazo derecho (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>). Como dato epidemiol&#243;gico, el paciente hab&#237;a trabajado como empleado forestal en su pa&#237;s, Bolivia.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000144:102v60n04-13139557fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000144:102v60n04-13139557fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Lesi&#243;n cut&#225;nea (izquierda) y lesi&#243;n columelar (derecha).</p><p class="elsevierStylePara">La exploraci&#243;n otorinolaringol&#243;gica mostraba una lesi&#243;n eritematocostrosa en el dorso nasal, que afectaba sobre todo a la punta y la regi&#243;n columelar (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>). Mediante rinoscopia anterior se apreci&#243; una perforaci&#243;n septal con lesi&#243;n ulcerada que afectaba a la zona posterior de la perforaci&#243;n, el suelo de la fosa y el techo (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>).</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000144:102v60n04-13139557fig2.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000144:102v60n04-13139557fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Lesi&#243;n septum nasal (izquierda) e imagen de TAC (derecha).</p><p class="elsevierStylePara">Ante la sospecha, por los datos epidemiol&#243;gicos y sus antecedentes personales, de que se trataba de una manifestaci&#243;n nasosinusal de una enfermedad infecciosa espec&#237;fica, se solicit&#243; la colaboraci&#243;n del Servicio de Enfermedades Infecciosas. Ante la procedencia geogr&#225;fica y la presencia de las lesiones cut&#225;nea y mucosa, se plante&#243; el diagn&#243;stico de presunci&#243;n de lehismaniasis mucocut&#225;nea.</p><p class="elsevierStylePara">Para su confirmaci&#243;n se realiz&#243; una biopsia de la mucosa nasal, a nivel del borde posterior de la perforaci&#243;n septal, evidenci&#225;ndose un tejido de granulaci&#243;n &#250;lcero-necrotizante sin inclusiones intramacrof&#225;gicas. El cultivo de la muestra fue positivo para <span class="elsevierStyleItalic">Leishmania</span> sp., con reacci&#243;n en cadena de la polimerasa (PCR) positiva para <span class="elsevierStyleItalic">Leishmania braziliensis</span>.</p><p class="elsevierStylePara">Las serolog&#237;as frente al virus de la inmunodeficiencia humana (VIH), virus de la hepatitis B (VHB), virus de la hepatitis C (VHC) y l&#250;es fueron negativas. Fue positiva frente a <span class="elsevierStyleItalic">T. cruzi</span> (an&#225;lisis inmunoenzim&#225;tico [ELISA]-IgG+, inmunofluorescencia indirecta [IFI]-IgG (1/160). La serolog&#237;a (IFI) para <span class="elsevierStyleItalic">Leishmania</span> sp. fue positiva a 1/160.</p><p class="elsevierStylePara">La TC nasosinusal revel&#243; una ocupaci&#243;n del seno maxilar izquierdo con destrucci&#243;n parcial del septum (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>). La ecograf&#237;a abdominal, el electrocardiograma, la ecocardiograf&#237;a, el tr&#225;nsito gastroesof&#225;gico y el enema opaco no mostraron alteraciones chag&#225;sicas.</p><p class="elsevierStylePara">Ante la confirmaci&#243;n de leishmaniasis mucocutanea y coinfecci&#243;n por <span class="elsevierStyleItalic">T. cruzi</span> en un per&#237;odo cl&#237;nico indeterminado, se administr&#243; antimoniato de meglumina parenteral (20mg/kg/d&#237;a) 28 d&#237;as y benznidazol (5mg/kg/d&#237;a en dos dosis) 10 d&#237;as. Al t&#233;rmino del tratamiento se apreci&#243; una mejor&#237;a cl&#237;nica, realiz&#225;ndose al a&#241;o una nueva biopsia de la mucosa nasal con resultado histopatol&#243;gico normal y negativizaci&#243;n del cultivo y de la PCR.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">Las leishmaniasis son un conjunto de enfermedades muy dispares entre s&#237;, producidas por distintas especies pat&#243;genas de un protozoo del g&#233;nero <span class="elsevierStyleItalic">Leishmania</span>. Hay tres formas b&#225;sicas de presentaci&#243;n: cut&#225;nea o Bot&#243;n de Oriente, mucocut&#225;nea o espundia, y visceral o Kala Azar, dependiendo del g&#233;nero de <span class="elsevierStyleItalic">Leishmania</span> causante y del tipo de respuesta inmune establecida<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Tiene inter&#233;s pron&#243;stico el diagn&#243;stico de la especie.</p><p class="elsevierStylePara">La especie <span class="elsevierStyleItalic">L. braziliensis</span> puede producir la forma cut&#225;nea y la mucocut&#225;nea, constituyendo un gran problema sanitario en &#225;reas de Centroam&#233;rica y Sudam&#233;rica y, sobre todo, en zonas de bosque<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En nuestro caso, el paciente hab&#237;a trabajado como empleado forestal.</p><p class="elsevierStylePara">El reservorio habitual son los roedores y los perros. El vector es la hembra del insecto <span class="elsevierStyleItalic">Phlebotomus</span> y el hu&#233;sped son las c&#233;lulas del sistema reticuloendotelial. La <span class="elsevierStyleItalic">Leishmania</span> presenta un flagelo en el insecto (forma promastigote) y carece de &#233;l al parasitar los macr&#243;fagos de los hu&#233;spedes vertebrados (forma amastigote).</p><p class="elsevierStylePara">El insecto ingurgita sangre de un animal parasitado ingiriendo macr&#243;fagos con amastigotes que se liberan para multiplicarse en el tubo digestivo adquiriendo la forma de promastigotes infectivos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica de las lesiones cut&#225;neas es variable. Tras la picadura del insecto aparece una peque&#241;a p&#225;pula indurada, sin eritema ni descamaci&#243;n. Dos semanas despu&#233;s aparece una ulceraci&#243;n con bordes sobreelevados y costra central. Ocasionalmente pueden aparecer linfadenopat&#237;as en el &#225;rea de drenaje de la lesi&#243;n. En los meses siguientes aparece una cicatriz hiperpigmentada con l&#237;neas radiadas centr&#237;petas, semejante a la de nuestro paciente.</p><p class="elsevierStylePara">Sin tratamiento, casi en el 15% de los casos evoluciona a leishmaniasis mucocut&#225;nea, con destrucci&#243;n de los cart&#237;lagos nasales y paladar blando, ocasionando mutilaciones extensas con afectaci&#243;n de los tejidos subyacentes<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">Comienza con un enrojecimiento de la mucosa del tercio distal del tabique nasal. Se inicia despu&#233;s un proceso de ulceraci&#243;n de dicha mucosa con elevaci&#243;n e induraci&#243;n de los bordes de la lesi&#243;n y, meses despu&#233;s, con destrucci&#243;n del soporte cartilaginoso de la nariz con perforaci&#243;n del tercio distal del septum, fase en la que se encontraba nuestro paciente. Puede aparecer deformaci&#243;n y ensanchamiento nasal con p&#233;rdida del soporte cartilaginoso de las aletas nasales y ca&#237;da de la punta, dando lugar a la &#171;nariz de tapir&#187;.</p><p class="elsevierStylePara">Si el compromiso es de la mucosa de la cavidad oral, aparece p&#233;rdida de la &#250;vula, afectaci&#243;n del velo del paladar y un aspecto de empedrado de la mucosa del paladar duro. La afectaci&#243;n puede extenderse a la laringe, la faringe y la tr&#225;quea superior<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Para el diagn&#243;stico de sospecha de estas enfermedades son fundamentales la exploraci&#243;n exhaustiva de las lesiones y los antecedentes epidemiol&#243;gicos de viajes o procedencia de otros pa&#237;ses. Para la confirmaci&#243;n diagn&#243;stica es necesario detectar en la biopsia amastigotes intramacrof&#225;gicos con cultivo de <span class="elsevierStyleItalic">Leishmania</span> sp. La PCR permite el diagn&#243;stico de la especie.</p><p class="elsevierStylePara">Debido al incremento de las migraciones poblacionales desde pa&#237;ses con enfermedades infecciosas end&#233;micas poco prevalentes en nuestro pa&#237;s, es necesario que el especialista conozca &#233;sta y otras afecciones como paracoccidioidomicosis, lepra, histoplasmosis, tuberculosis y treponematosis, que deben ser incluidas en el diagn&#243;stico diferencial<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p>		</div>&#13;
	