<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La otitis externa maligna es una infecci&#243;n del conducto auditivo externo que puede propagarse al hueso temporal y los tejidos adyacentes. Es poco frecuente, de etiolog&#237;a habitualmente pseudom&#243;nica y suele afectar a ancianos diab&#233;ticos. El tratamiento quir&#250;rgico no est&#225; recomendado, y la antibioterapia prolongada a altas dosis es el tratamiento de elecci&#243;n.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente diab&#233;tico, mal controlado, de 76 a&#241;os que acudi&#243; a urgencias por otorrea y tumoraci&#243;n parot&#237;dea derecha, firme y no dolorosa a la palpaci&#243;n, de 2 meses de evoluci&#243;n. En la otoscopia se observaba un tejido blando de aspecto inflamatorio en la zona anterosuperior del conducto auditivo externo (CAE) derecho. Se palpaba una adenopat&#237;a yugulocarot&#237;dea derecha. Realizamos una biopsia del CAE cuyo resultado fue de lesi&#243;n inflamatoria benigna, y la anal&#237;tica de sangre &#250;nicamente mostr&#243; una leucocitosis leve con desviaci&#243;n izquierda. Instauramos tratamiento con ciprofloxacino oral.</p><p class="elsevierStylePara elsevierViewall">A los pocos d&#237;as, dicha tumoraci&#243;n hab&#237;a remitido pr&#225;cticamente por completo. En la tomograf&#237;a computarizada (TC) de mastoides se observaba un material de densidad de tejido blando que ocupaba el CAE, la caja del t&#237;mpano, el antro, el &#225;tico y las celdillas mastoideas, as&#237; como una erosi&#243;n de la pared anterior del CAE derecho y del canal &#243;seo de la car&#243;tida petrosa. En la TC se visualizaba un engrosamiento del torus tub&#225;rico derecho con captaci&#243;n de contraste, por lo que la sospecha radiol&#243;gica fue de carcinoma de cavum. Realizamos una rinofibroscopia que fue normal.</p><p class="elsevierStylePara elsevierViewall">Despu&#233;s de 15 d&#237;as el paciente comenz&#243; con v&#233;rtigo rotatorio intenso, diplop&#237;a y alteraci&#243;n moderada del nivel de conciencia. A la exploraci&#243;n, se objetiv&#243; par&#225;lisis oculomotora derecha (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), hipoestesia de la segunda y la tercera rama del V par craneal, nistagmo horizontal derecho de grado III y abombamiento de la pared posterior del cavum, por lo que se procedi&#243; a su ingreso inmediato con tratamiento antibi&#243;tico intravenoso (ceftriaxona y gentamicina), antiinflamatorios y sedantes vestibulares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000557:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxMw0kAlTw8Ac0aQ+imo6bgsOjohcM8/1SO84FTHZb6r/Xe7Z8aCQbpYF6GJOIXUf/DHg/WTqm3FhSrJeKWjmCPD18rRnwjcLE68tyd1AjkonpsKbhQZLPcmfzTijeUkco/ugv0qo9cN215ahaffqljGyn9jSButQllrKxuJvcJLWIs5Psa3N2XdKbL3B3PdrsDJFH4kvzhS+t/vA7jsPxJ75KHEC9KG16mXcEziG6zF" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Par&#225;lisis del m&#250;sculo motor ocular externo derecho por neuritis del VI par craneal, que se evidencia cuando se dirige la mirada hacia el lado de la lesi&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000557:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Par&#225;lisis del m&#250;sculo motor ocular externo derecho por neuritis del VI par craneal, que se evidencia cuando se dirige la mirada hacia el lado de la lesi&#243;n." title="Par&#225;lisis del m&#250;sculo motor ocular externo derecho por neuritis del VI par craneal, que se evidencia cuando se dirige la mirada hacia el lado de la lesi&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Par&#225;lisis del m&#250;sculo motor ocular externo derecho por neuritis del VI par craneal, que se evidencia cuando se dirige la mirada hacia el lado de la lesi&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La TC mostraba un proceso inflamatorio parcialmente abscesificado que afectaba a la base del cr&#225;neo, la fosa craneal posterior y el dorso de la silla turca, que tambi&#233;n alcanzaba el cavum, el espacio carot&#237;deo, masticador y la articulaci&#243;n temporomandibular derecha (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). La resonancia magn&#233;tica (RM) cerebral descart&#243; afecci&#243;n intracraneal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000557:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxMw0kAlTw8Ac0aQ+imo6bgsOjohcM8/1SO84FTHZb6r/Xe7Z8aCQbpYF6GJOIXUf/DHg/WTqm3FhSrJeKWjmCPD18rRnwjcLE68tyd1AjkonpsKbhQZLPcmfzTijeUkco/ugv0qo9cN215ahaffqljGyn9jSButQllrKxuJvcJLWIs5Psa3N2XdKbL3B3PdrsDJFH4kvzhS+t/vA7jsPxJ75KHEC9KG16mXcEziG6zF" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Proceso inflamatorio parcialmente abscesificado que afecta a la base del cr&#225;neo, se extiende a la fosa posterior y alcanza el dorso de la silla turca.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000557:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Proceso inflamatorio parcialmente abscesificado que afecta a la base del cr&#225;neo, se extiende a la fosa posterior y alcanza el dorso de la silla turca." title="Proceso inflamatorio parcialmente abscesificado que afecta a la base del cr&#225;neo, se extiende a la fosa posterior y alcanza el dorso de la silla turca." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Proceso inflamatorio parcialmente abscesificado que afecta a la base del cr&#225;neo, se extiende a la fosa posterior y alcanza el dorso de la silla turca.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Debido a la escasa mejor&#237;a del paciente tras varios d&#237;as con tratamiento m&#233;dico, se decidi&#243; realizar un drenaje del absceso a trav&#233;s del cavum mediante cirug&#237;a endosc&#243;pica nasal. Se obtuvo material purulento cuyo cultivo fue positivo para <span class="elsevierStyleItalic">Staphylococcus epidermidis,</span> por lo que se modific&#243; el tratamiento (carbapenem y metronidazol). La evoluci&#243;n ulterior result&#243; favorable y se dio de alta al paciente a los 22 d&#237;as de la cirug&#237;a; persist&#237;a una paresia del VI par craneal.</p><p class="elsevierStylePara elsevierViewall">Actualmente ha recuperado la movilidad ocular, aunque en el o&#237;do derecho tiene una hipoacusia severa neurosensorial y cierto grado de inestabilidad persistente.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La osteomielitis de base de cr&#225;neo puede ser resultado de una otitis media o de una otitis externa maligna (OEM), que alcanza el pe&#241;asco por diversas v&#237;as. Puede dar lugar a severas complicaciones, como meningitis, abscesos intracraneales, laberintitis, abscesos retrofar&#237;ngeos, parafar&#237;ngeos o prevertebrales, par&#225;lisis de pares craneales, trombosis del seno venoso y muerte<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. En ocasiones, la infecci&#243;n se disemina a trav&#233;s de la fisura de Santorini hacia la fosa infratemporal, articulaci&#243;n temporomandibular y gl&#225;ndula par&#243;tida. Esto explica la tumoraci&#243;n parot&#237;dea de nuestro paciente.</p><p class="elsevierStylePara elsevierViewall">Puede involucrar a los pares craneales; el VII par es el m&#225;s com&#250;nmente afectado por su proximidad al foramen estilomastoideo, seguido por los pares craneales bajos (IX, X y XI)<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. La afecci&#243;n del V y el VI en pacientes con OEM es rara, y excepcional en casos con neuropat&#237;a de ambos sin par&#225;lisis facial<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Rubin et al<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a> confirmaron la alta frecuencia de disfunci&#243;n del VII par craneal en el 24&#8211;34% y otras neuropat&#237;as craneales, en el 14&#8211;35%. La par&#225;lisis del VI par se presenta bajo el aspecto de estrabismo interno acompa&#241;ado de diplop&#237;a. Se han descrito casos de petrositis que se han manifestado &#250;nicamente por la aparici&#243;n de esta par&#225;lisis<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. El tiempo de resoluci&#243;n es muy variable. Burston et al<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a> describen casos de par&#225;lisis del VI par secundarios a petrositis con recuperaci&#243;n completa entre 4 d&#237;as y 6 semanas. Nuestro paciente recuper&#243; la movilidad ocular un mes y medio despu&#233;s del tratamiento quir&#250;rgico. Cl&#225;sicamente se ha considerado la afecci&#243;n de pares craneales como un indicador de peor pron&#243;stico<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>; sin embargo, en un reciente estudio de Mani et al<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a> no se encuentran diferencias en la supervivencia.</p><p class="elsevierStylePara elsevierViewall">Muchos autores (Cohen y Friedman, Meltzer y Keleman, Chandler, Sreepada y Kwartler) han considerado la otalgia severa como un s&#237;ntoma constante e incluso un criterio diagn&#243;stico obligatorio en la OEM. Nuestro paciente en ning&#250;n momento refiri&#243; dolor y, a pesar de la rareza de su ausencia, hay casos publicados de OEM con otorrea prolongada indolora como &#250;nico s&#237;ntoma<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> o seguida de par&#225;lisis de m&#250;ltiples pares craneales<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara elsevierViewall">En el 98% de los casos se ha cultivado <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span><a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>, aunque tambi&#233;n se han aislado otros g&#233;rmenes, como <span class="elsevierStyleItalic">S. aureus, Proteus mirabilis, S. epidermidis</span> e incluso mic&#243;ticos; sin embargo, es dificil saber cu&#225;l de ellos es realmente el agente causal. <span class="elsevierStyleItalic">S. epidermidis</span> es un pat&#243;geno nosocomial multirresistente y oportunista en pacientes inmunodeficientes, que se relaciona con la infecci&#243;n de heridas postoperatorias. En cuanto a su papel en la OEM, s&#243;lo hemos encontrado 2 casos en los que es reconocido como agente pat&#243;geno directo<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,12</span></a>. El tratamiento puede resultar dificultoso debido a su resistencia a penicilinas y cefalosporinas.</p><p class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, el desbridamiento quir&#250;rgico amplio no se considera de elecci&#243;n y ha sido desplazado por el tratamiento antimicrobiano prolongado (4 a 8 semanas) a altas dosis; el ciprofloxacino es el m&#225;s utilizado. Puede complementarse con actuaciones quir&#250;rgicas limitadas, sobre todo en caso de secuestros &#243;seos u otras situaciones que pueden causar una persistencia de la infecci&#243;n<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,6,13,14</span></a>. En la bibliograf&#237;a &#250;nicamente hemos encontrado un caso de drenaje endosc&#243;pico nasal de un absceso retrofar&#237;ngeo asociado a una osteomielitis de base de cr&#225;neo secundaria a OEM, con evoluci&#243;n satisfactoria<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>. Creemos que la cirug&#237;a endosc&#243;pica nasal es un tratamiento efectivo y seguro en determinados abscesos localizados en la porci&#243;n craneal del espacio retrofar&#237;ngeo, ya que supone menor morbilidad, tiempo de hospitalizaci&#243;n y riesgo en pacientes debilitados, en comparaci&#243;n con la cirug&#237;a abierta.</p><p class="elsevierStylePara elsevierViewall">Hay controversia en cuanto a la duraci&#243;n y la interrupci&#243;n del tratamiento. Nuestro paciente continu&#243; con tratamiento antibi&#243;tico por v&#237;a oral 2 semanas m&#225;s tras recibir el alta. Para nosotros la suspensi&#243;n del tratamiento se bas&#243; en la desaparici&#243;n de todo fen&#243;meno inflamatorio con normalizaci&#243;n del CAE, resoluci&#243;n de su paresia oculomotriz y RM de control sin alteraciones. Las recurrencias pueden darse hasta 1 a&#241;o despu&#233;s de finalizado el tratamiento; por lo tanto, no se puede considerar al paciente libre de enfermedad hasta entonces.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	