<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">A menudo pacientes con s&#237;ntomas otol&#243;gicos o neurol&#243;gicos acuden a las consultas de otorrinolaringolog&#237;a. Habitualmente se solicita a estos pacientes t&#233;cnicas de estudio por imagen, preferentemente resonancia magn&#233;tica (RM). En algunos casos, se evidencia la aparici&#243;n de una se&#241;al patol&#243;gica asim&#233;trica en la regi&#243;n del &#225;pex petroso o la punta del pe&#241;asco. Estos hallazgos casuales, habitualmente, conducen al diagn&#243;stico de una lesi&#243;n inflamatoria o tumoral que eventualmente podr&#237;a ser una indicaci&#243;n para un complejo abordaje quir&#250;rgico del o&#237;do interno, con el prop&#243;sito de conseguir un diagn&#243;stico claro y erradicar la enfermedad.</p><p class="elsevierStylePara elsevierViewall">Es de gran importancia diagnosticar adecuadamente cualquier hallazgo de las pruebas de imagen en la regi&#243;n del &#225;pex petroso, ya que podr&#237;a corresponder a una condici&#243;n fisiol&#243;gica que se debe tratar de forma puramente expectante<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Pacientes y m&#233;todos</span><p class="elsevierStylePara elsevierViewall">Se analizaron retrospectivamente las historias cl&#237;nicas de 6 pacientes de entre 26 y 62 a&#241;os de edad, con distribuci&#243;n asim&#233;trica de la m&#233;dula &#243;sea o retenci&#243;n de secreciones en el &#225;pex petroso durante un periodo comprendido entre 2001 y 2006. El tiempo de seguimiento m&#237;nimo ha sido de 12 meses tras los hallazgos. En todos los casos, el especialista que remite al paciente identifica una lesi&#243;n en la punta del pe&#241;asco en las im&#225;genes de tomograf&#237;a computarizada (TC) o RM. En todos los casos en que no estaban se complement&#243; el estudio radiol&#243;gico con RM o TC. Las im&#225;genes de RM se obtuvieron con secuenciaci&#243;n est&#225;ndar en T1, T2 y T1 con contraste intravenoso. Las im&#225;genes de TC se obtuvieron mediante TC helicoidal con algoritmo &#243;seo en alta resoluci&#243;n.</p><p class="elsevierStylePara elsevierViewall">Se considera que un paciente tiene una asimetr&#237;a de la m&#233;dula &#243;sea de la punta del pe&#241;asco si se aprecia en la TC de uno de los huesos temporales un ac&#250;mulo de grasa que tiene las mismas caracter&#237;sticas radiol&#243;gicas que la grasa orbitaria en las RM potenciadas en T1 y T2. Un &#225;pex petroso neumatizado se considera que tiene retenci&#243;n de secreciones mucoides o efusi&#243;n si muestra unas caracter&#237;sticas de se&#241;al acuosa en las im&#225;genes T2 de la RM y la TC no revela signos de erosi&#243;n &#243;sea o afecci&#243;n extratemporal, opacificaci&#243;n de la se&#241;al de las celdillas a&#233;reas rellenadas o alteraci&#243;n o destrucci&#243;n de las trab&#233;culas &#243;seas de la punta del pe&#241;asco.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Resultados</span><p class="elsevierStylePara elsevierViewall">Se identific&#243; un total de 6 pacientes con hallazgos de asimetr&#237;a en la punta del pe&#241;asco, 4 varones y 2 mujeres. La media de seguimiento fue 23 (intervalo, 12&#8211;72) meses.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico se realiz&#243; exclusivamente con los informes cl&#237;nicos y los estudios radiol&#243;gicos, que en todos los casos fueron RM y TC.</p><p class="elsevierStylePara elsevierViewall">En ning&#250;n caso se evidenci&#243; una extensi&#243;n de las lesiones fuera de los l&#237;mites &#243;seos del &#225;pex petroso. En todos los casos las im&#225;genes de TC mostraron ocupaci&#243;n de las celdillas de la punta del pe&#241;asco sin expansi&#243;n. En ninguno de los pacientes estudiados se evidenci&#243; erosi&#243;n &#243;sea, destrucci&#243;n de la cortical o signos infecciosos o neopl&#225;sicos radiol&#243;gicos. En el lado contralateral hab&#237;a aireaci&#243;n normal de las celdas de la punta del pe&#241;asco en todos los pacientes analizados. En el lado de inter&#233;s, se evidenci&#243; un aumento de se&#241;al en la secuencia T1 en el caso de asimetr&#237;a con m&#233;dula &#243;sea (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) y un aumento de se&#241;al en la secuencia T2 en la RM en el caso de retenci&#243;n de secreciones mucoides (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000508:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2NmaHbAgyTZGZ4GH82b62dSCY7lMcTtZ4uBimRV3L84VXz/q6VIgLn7M+Nop4pfHwOhgjYCgrVBZFLekS61cXIUItAQXR4AN/uofxfrFMYwkdN08wP+MZGcddmxll9Kz6HLASm/uVgH4egP7ngpDhlq+2td1Y1w/F4/LB4tlpN4Hp3wICOAAgPKswwgQ5sMvNbdpu7wOOV5E5WE5lqtqFFeqJRetFiraEBfg3gXk+xn" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de m&#233;dula &#243;sea asim&#233;trica en el &#225;pex petroso derecho del paciente n&#250;mero 4. A: resonancia magn&#233;tica (RM) potenciada en T2. B: RM potenciada en T1. C: imagen de tomograf&#237;a computarizada que muestra m&#233;dula &#243;sea rellenando el &#225;pex petroso. N&#243;tese la presencia de los interseptos conservados y la neumatizaci&#243;n normal del lado izquierdo. D: imagen de RM potenciada en T1 con t&#233;cnica de supresi&#243;n grasa. N&#243;tese la disminuci&#243;n de la intensidad de se&#241;al del tejido graso (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000508:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de m&#233;dula &#243;sea asim&#233;trica en el &#225;pex petroso derecho del paciente n&#250;mero 4. A: resonancia magn&#233;tica (RM) potenciada en T2. B: RM potenciada en T1. C: imagen de tomograf&#237;a computarizada que muestra m&#233;dula &#243;sea rellenando el &#225;pex petroso. N&#243;tese la presencia de los interseptos conservados y la neumatizaci&#243;n normal del lado izquierdo. D: imagen de RM potenciada en T1 con t&#233;cnica de supresi&#243;n grasa. N&#243;tese la disminuci&#243;n de la intensidad de se&#241;al del tejido graso (flecha)." title="Imagen de m&#233;dula &#243;sea asim&#233;trica en el &#225;pex petroso derecho del paciente n&#250;mero 4. A: resonancia magn&#233;tica (RM) potenciada en T2. B: RM potenciada en T1. C: imagen de tomograf&#237;a computarizada que muestra m&#233;dula &#243;sea rellenando el &#225;pex petroso. N&#243;tese la presencia de los interseptos conservados y la neumatizaci&#243;n normal del lado izquierdo. D: imagen de RM potenciada en T1 con t&#233;cnica de supresi&#243;n grasa. N&#243;tese la disminuci&#243;n de la intensidad de se&#241;al del tejido graso (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Imagen de m&#233;dula &#243;sea asim&#233;trica en el &#225;pex petroso derecho del paciente n&#250;mero 4. A: resonancia magn&#233;tica (RM) potenciada en T2. B: RM potenciada en T1. C: imagen de tomograf&#237;a computarizada que muestra m&#233;dula &#243;sea rellenando el &#225;pex petroso. N&#243;tese la presencia de los interseptos conservados y la neumatizaci&#243;n normal del lado izquierdo. D: imagen de RM potenciada en T1 con t&#233;cnica de supresi&#243;n grasa. N&#243;tese la disminuci&#243;n de la intensidad de se&#241;al del tejido graso (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000508:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2NmaHbAgyTZGZ4GH82b62dSCY7lMcTtZ4uBimRV3L84VXz/q6VIgLn7M+Nop4pfHwOhgjYCgrVBZFLekS61cXIUItAQXR4AN/uofxfrFMYwkdN08wP+MZGcddmxll9Kz6HLASm/uVgH4egP7ngpDhlq+2td1Y1w/F4/LB4tlpN4Hp3wICOAAgPKswwgQ5sMvNbdpu7wOOV5E5WE5lqtqFFeqJRetFiraEBfg3gXk+xn" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Efusi&#243;n mucosa en el &#225;pex petroso derecho del paciente n&#250;mero 5. A: imagen de tomograf&#237;a computarizada de un &#225;pex petroso opacificado con ausencia de signos de remodelaci&#243;n &#243;sea. B: rsonancia magn&#233;tica (RM) potenciada en T1. C: RM potenciada en T2. D: RM potenciada en T1 con inyecci&#243;n de contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000508:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Efusi&#243;n mucosa en el &#225;pex petroso derecho del paciente n&#250;mero 5. A: imagen de tomograf&#237;a computarizada de un &#225;pex petroso opacificado con ausencia de signos de remodelaci&#243;n &#243;sea. B: rsonancia magn&#233;tica (RM) potenciada en T1. C: RM potenciada en T2. D: RM potenciada en T1 con inyecci&#243;n de contraste." title="Efusi&#243;n mucosa en el &#225;pex petroso derecho del paciente n&#250;mero 5. A: imagen de tomograf&#237;a computarizada de un &#225;pex petroso opacificado con ausencia de signos de remodelaci&#243;n &#243;sea. B: rsonancia magn&#233;tica (RM) potenciada en T1. C: RM potenciada en T2. D: RM potenciada en T1 con inyecci&#243;n de contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Efusi&#243;n mucosa en el &#225;pex petroso derecho del paciente n&#250;mero 5. A: imagen de tomograf&#237;a computarizada de un &#225;pex petroso opacificado con ausencia de signos de remodelaci&#243;n &#243;sea. B: rsonancia magn&#233;tica (RM) potenciada en T1. C: RM potenciada en T2. D: RM potenciada en T1 con inyecci&#243;n de contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Con estos hallazgos, se remiti&#243; a los 6 pacientes a nuestra consulta hospitalaria para valoraci&#243;n quir&#250;rgica. En los casos remitidos por s&#237;ndrome de Gradenigo no se evidenci&#243; erosi&#243;n &#243;sea o aumento de se&#241;al tras la administraci&#243;n de contraste intravenoso, y aunque se hab&#237;a instaurado tratamiento con antibi&#243;ticos y corticoides a dosis supresoras, mantenidos durante 15 d&#237;as, se repitieron los estudios radiol&#243;gicos con TC sin hallar el m&#225;s m&#237;nimo cambio tras el tratamiento<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">Todos los pacientes estudiados presentaban s&#237;ntomas otol&#243;gicos previos por los cuales se les realiz&#243; el estudio radiol&#243;gico (neuropat&#237;as craneales, p&#233;rdida auditiva, plenitud &#243;tica, v&#233;rtigo o mareo inespec&#237;fico) (<a class="elsevierStyleCrossRef" href="#tbl1">tabla 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl1" id="tbl1"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p class="elsevierStyleSimplePara elsevierViewall">Casos cl&#237;nicos</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Paciente, n.<span class="elsevierStyleSup">o</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Edad&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Sexo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Historia&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">TC&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">RM, T1/T2/T1 con gadolinio&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Diagn&#243;stico original&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Tratamiento inicial&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Diagn&#243;stico final&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Lado de inter&#233;s radiol&#243;gico&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">26&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Cefalea, hipoestesia V1 y V2 derecha, febr&#237;cula&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiper/hipo/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">S&#237;ndrome de Gradenigo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Antibi&#243;ticos. Esteroides. Remitido para cirug&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#233;dula &#243;sea asim&#233;trica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Derecho&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">39&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Inestabilidad de larga duraci&#243;n. V&#233;rtigo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipo/hiper/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Apicitis petrosa&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Efusi&#243;n mucoide. L&#237;quido atrapado&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Izquierdo&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">3&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">62&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tinnitus derecho. Plenitud &#243;tica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiper/hipo/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Colesteatoma o granuloma de colesterol&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No. Remitido para cirug&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#233;dula &#243;sea asim&#233;trica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Izquierdo&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">4&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">35&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Neuralgia V2 derecha&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiper/hipo-iso/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tumor del &#225;pex petroso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No. Remitido para cirug&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#233;dula &#243;sea asim&#233;trica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Derecho&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">5&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">55&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipoacusia neurosensorial izquierda&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipo/hiper/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Anormalidad del hueso-tumor petroso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No. Remitido para cirug&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Efusi&#243;n mucoide. L&#237;quido atrapado&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Derecho&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">6&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">45&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipoacusia neurosensorial izquierda&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celdillas a&#233;reas opacas sin alteraciones &#243;seas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Iso/hiper/sin realce&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Colesteatoma o granuloma de colesterol&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No. Remitido para cirug&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#233;dula &#243;sea asim&#233;trica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Derecho&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p class="elsevierStyleSimplePara elsevierViewall">M: mujer; RM: resonancia magn&#233;tica; TC: tomograf&#237;a computarizada; V: var&#243;n.</p><p class="elsevierStyleSimplePara elsevierViewall">N&#243;tese que los pacientes 3, 5 y 6 presentan s&#237;ntomas contralaterales al lado de inter&#233;s radiol&#243;gico.</p></div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La porci&#243;n petrosa del hueso temporal es una estructura de forma piramidal que se extiende medial y anteriormente hacia el centro geom&#233;trico de la base del cr&#225;neo. El cuerpo del hueso temporal forma la c&#225;psula &#243;sea del laberinto membranoso y engloba los pares craneales VII y VIII, la arteria car&#243;tida interna y el bulbo de la vena yugular interna. &#8220;&#193;pex petroso&#8221; o &#8220;punta del pe&#241;asco&#8221; son t&#233;rminos que se usan para referirse &#250;nicamente a la porci&#243;n del hueso temporal medial a la c&#225;psula &#243;tica o al laberinto &#243;seo y membranoso<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Cualquier lesi&#243;n o hallazgo incidental evidenciado en el &#225;pex petroso deben ser correctamente identificados en su naturaleza y extensi&#243;n mediante el empleo de t&#233;cnicas radiol&#243;gicas<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>.</p><p class="elsevierStylePara elsevierViewall">En las pruebas de imagen, la apariencia de la punta del pe&#241;asco depende de la extensi&#243;n de la migraci&#243;n de las celdas a&#233;reas. En la imagen por TC los m&#225;rgenes de la cortical y de las celdillas a&#233;reas y la m&#233;dula &#243;sea son f&#225;cilmente visibles. Si ha ocurrido una m&#237;nima migraci&#243;n de celdas a&#233;reas con m&#233;dula &#243;sea, la grasa contenida en &#233;sta crea una se&#241;al de baja atenuaci&#243;n caracter&#237;stica. En la RM un &#225;pex petroso con neumatizaci&#243;n se muestra completamente negro en todas las secuencias. La grasa contenida en un &#225;pex petroso neumatizado y con m&#233;dula &#243;sea muestra un aumento de se&#241;al en las secuencias T1 y una se&#241;al de baja intensidad en las secuencias T2. Se podr&#237;a a&#241;adir una t&#233;cnica de supresi&#243;n grasa en T1 para demostrar una disminuci&#243;n de la intensidad de se&#241;al de las c&#233;lulas adipocitarias de la m&#233;dula &#243;sea<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">La TC y la RM son elementos clave para diagnosticar las posibles lesiones del &#225;pex petroso, ya que esta &#225;rea anat&#243;mica no es accesible a la exploraci&#243;n directa sin una cirug&#237;a que debe estar plenamente justificada sobre la base de los hallazgos radiol&#243;gicos. La RM no es adecuada por s&#237; misma para el diagn&#243;stico diferencial de las lesiones de la punta del pe&#241;asco<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. La TC puede ayudar a distinguir estas lesiones, como se puede ver en la <a class="elsevierStyleCrossRef" href="#tbl2">tabla 2</a>. El granuloma de colesterol suele mostrar unos l&#237;mites expandidos que suelen ser isodensos con el tejido cerebral sin realce de la lesi&#243;n o &#250;nicamente con realce en anillo. Cuando est&#225; presente este realce en anillo, suele ser casi diagn&#243;stico de un granuloma de colesterol<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,7</span></a>. En la TC la inflamaci&#243;n cr&#243;nica o aguda del &#225;pex o apicitis petrosa suele aparecer como una lesi&#243;n expansiva con m&#225;rgenes irregulares y erosi&#243;n o destrucci&#243;n &#243;sea, sobre todo en casos de una buena neumatizaci&#243;n, en que se ve unos m&#225;rgenes irregulares de la lesi&#243;n; estos hallazgos son similares a los obtenidos en una osteomielitis de la base del cr&#225;neo<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8,9</span></a>. Cuando no hay una buena visualizaci&#243;n de los finos tabiques que separan una celda de otra, debe considerarse un signo de destrucci&#243;n &#243;sea<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10,11</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl2" id="tbl2"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 2.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p class="elsevierStyleSimplePara elsevierViewall">Diagn&#243;stico diferencial de los hallazgos en la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) en la regi&#243;n del &#225;pex petroso</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Diagn&#243;stico&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">TC&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">RM T1&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">RM T2&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">RM T1 con gadolinio&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">M&#233;dula &#243;sea asim&#233;trica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso sin expansi&#243;n o erosion&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso (grasa)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Sin realce&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Retenci&#243;n de secreciones&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso sin expansi&#243;n o erosion&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso (agua)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Sin realce o s&#243;lo la mucosa&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Colesteatoma&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Erosi&#243;n &#243;sea&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Sin realce&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Mucocele&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Expansi&#243;n &#243;sea&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Cualquier intensidad&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Con realce&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Apicitis petrosa&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Realce con contraste/hueso normal&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Mixto, hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Realce en anillo&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Celda gigante del &#225;pex&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Densidad a&#233;rea/sin erosi&#243;n o expansion&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aire&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aire&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Sin realce&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Granuloma de colesterol&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Erosi&#243;n &#243;sea/normal en estadio temprano&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Muy hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Sin realce&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Neoplasia&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Erosi&#243;n &#243;sea&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Mixto&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Realce o realce en anillo&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Aneurisma carot&#237;deo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Isodenso. Expansi&#243;n &#243;sea&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipointenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hiperintenso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Con realce&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Neumatizaci&#243;n de la punta del pe&#241;asco y asimetr&#237;a de la m&#233;dula &#243;sea apical</span><p class="elsevierStylePara elsevierViewall">Diversos estudios anat&#243;micos han determinado una frecuencia de neumatizaci&#243;n del &#225;pex petroso del 30%<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. En varias series se demostr&#243; una incidencia del 4% de neumatizaci&#243;n asim&#233;trica de la punta del pe&#241;asco. Stelter et al<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a> determinaron que el trayecto de las celdillas a&#233;reas del &#225;pex petroso se origina por extensi&#243;n medial de las celdas a&#233;reas del antro mastoideo, el o&#237;do medio o las celdillas peritub&#225;ricas. El contenido graso de la m&#233;dula &#243;sea en un &#225;pex no neumatizado produce una imagen de hiperintensidad de se&#241;al en la secuencia T1 sin contraste. Este hallazgo se debe distinguir de una neoplasia por la ausencia de erosi&#243;n o expansi&#243;n &#243;sea en las im&#225;genes de TC, en el caso de la m&#233;dula &#243;sea incluso los finos tabiques que separan unas celdas a&#233;reas de otras est&#225;n perfectamente conservados. Tras la inyecci&#243;n de gadolinio intravenoso, se evidencia una ausencia de realce, y la intensidad de las im&#225;genes en T2 es menor que la del tejido cerebral<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Retenci&#243;n de secreciones de la mucosa en un &#225;pex petroso neumatizado</span><p class="elsevierStylePara elsevierViewall">Como se explic&#243; anteriormente, casi un tercio de los adultos tienen cierto grado de neumatizaci&#243;n del &#225;pex petroso. Es l&#243;gico asumir que un bajo porcentaje de estos individuos desarrollar&#225;n efusi&#243;n o colecci&#243;n mucosa en estos espacios a&#233;reos. Con el uso creciente de m&#233;todos diagn&#243;sticos por imagen como la RM no es sorprendente que algunos cl&#237;nicos y radi&#243;logos est&#233;n encontrando un n&#250;mero considerable de pacientes asintom&#225;ticos o sintom&#225;ticos con aparentes alteraciones del &#225;pex petroso. La efusi&#243;n simple no est&#225; asociada a ning&#250;n tipo de erosi&#243;n o alteraci&#243;n &#243;sea y el contenido simplemente toma la forma y el patr&#243;n de las celdas a&#233;reas preexistentes. T&#237;picamente, incluso los delicados septos que dividen el &#225;pex est&#225;n completamente conservados en la imagen de la TC. El &#225;pex contralateral habitualmente tiene una neumatizaci&#243;n similar al lado de inter&#233;s y adem&#225;s suele estar aireado. En la imagen de la RM el &#225;pex petroso con retenci&#243;n de secreciones mucoides aparece hipointenso en la secuencia T1 y con una marcada hiperintensidad en la secuencia T2, sin ning&#250;n realce tras la inyecci&#243;n de gadolinio. Una colecci&#243;n mucoide persistente puede, en un lapso considerablemente largo, evolucionar hacia una lesi&#243;n expansiva tipo mucocele o granuloma de colesterol, seg&#250;n la naturaleza del material atrapado en ella<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>. El seguimiento apropiado para este tipo de pacientes no est&#225; claramente definido<a class="elsevierStyleCrossRef" href="#bib14"><span class="elsevierStyleSup">14</span></a>, pero Moore et al<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a> proponen esperar un periodo aproximado de 3 a&#241;os para repetir la TC y excluir la degeneraci&#243;n hacia un precoz granuloma de colesterol en el caso de atrapamiento de l&#237;quido mucoide. Este tiempo debe acortarse en el caso de que concurran s&#237;ntomas concernientes a la zona de inter&#233;s radiol&#243;gico.</p></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p class="elsevierStylePara elsevierViewall">Las lesiones del &#225;pex petroso son infrecuentes. La m&#233;dula &#243;sea de forma asim&#233;trica y la efusi&#243;n mucosa, habitualmente encontradas de forma incidental en un estudio por RM, pueden no tener relaci&#243;n con los s&#237;ntomas cl&#237;nicos de los pacientes y se debe estudiarlas radiol&#243;gicamente pero no intervenirlas. Ambas condiciones tienen suficientes caracter&#237;sticas radiol&#243;gicas en las im&#225;genes de TC y RM para facilitar un diagn&#243;stico correcto. En estos casos un seguimiento mediante TC o RM est&#225; justificado para corroborar la estabilidad de los hallazgos.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	