<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara">Paciente var&#243;n de 71 a&#241;os, sin antecedentes de inter&#233;s, que acudi&#243; a consulta remitido por ORL de zona por sospecha de p&#243;lipo antrocoanal. Como manifestaciones cl&#237;nicas presentaba insuficiencia respiratoria nasal con sensaci&#243;n de ocupaci&#243;n de cavum, rinolalia clausa y, ocasionalmente, esputos hemoptoicos y epistaxis de peque&#241;a cuant&#237;a.</p><p class="elsevierStylePara">La exploraci&#243;n endosc&#243;pica evidenci&#243; una masa de aspecto polipoideo que parec&#237;a depender del rodete tub&#225;rico izquierdo, siendo el resto de la exploraci&#243;n cl&#237;nica otorrinolaringol&#243;gica normal (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>).</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000156:102v60n04-13139558fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000156:102v60n04-13139558fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Endoscopia nasal: masa que ocupa la rinofaringe y la coana, de aspecto polipoideo.</p><p class="elsevierStylePara">Como exploraci&#243;n complementaria se realiz&#243; una TC del &#225;rea maxilo-facial, la cual nos inform&#243; de la presencia de una lesi&#243;n ocupante de espacio que nac&#237;a a nivel del cavum y que descend&#237;a hasta la orofaringe (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>). Su intensa vascularizaci&#243;n indicaba que pod&#237;a tratarse de un angioma, por lo que se realiz&#243; un estudio angiogr&#225;fico bicarot&#237;deo que descart&#243; su naturaleza vascular.</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000156:102v60n04-13139558fig2.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000156:102v60n04-13139558fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. TC maxilofacial de corte axial: masa a nivel de rinofaringe izquierda, a la altura del rodete tub&#225;rico, s&#233;sil, vegetante, sin signos de infiltraci&#243;n hacia la base del cr&#225;neo.</p><p class="elsevierStylePara">Se practic&#243; ex&#233;resis quir&#250;rgica de la lesi&#243;n mediante abordaje endosc&#243;pico y se remiti&#243; la pieza para estudio anatomopatol&#243;gico, obteniendo el diagn&#243;stico de linfoma plasmabl&#225;stico con diferenciaci&#243;n plasmoc&#237;tica (<a href="#fig3" class="elsevierStyleCrossRefs">figura 3</a>). El paciente se remiti&#243; al Servicio de Hematolog&#237;a, donde completaron el estudio de extensi&#243;n.</p><a name="fig3" class="elsevierStyleCrossRefs" id="fig3"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000156:102v60n04-13139558fig3.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000156:102v60n04-13139558fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Hematoxilina&#191;eosina 200&#215;: proliferaci&#243;n de c&#233;lulas con h&#225;bito plasmocitoide y polimorfismo nuclear.</p><p class="elsevierStylePara">Con la confirmaci&#243;n histol&#243;gica, por tratarse de un &#250;nico foco de enfermedad, no existir anemia y ser la biopsia de m&#233;dula &#243;sea y la radiolog&#237;a &#243;sea normales, se diagnostic&#243; de plasmocitoma solitario extramedular (PSE) y se complet&#243; el tratamiento con radioterapia con intenci&#243;n curativa adyuvante (dosis total de 44Gy sobre el lecho tumoral y las &#225;reas linf&#225;ticas).</p><p class="elsevierStylePara">Dos a&#241;os tras el tratamiento, el paciente se encuentra libre de enfermedad y sigue controles peri&#243;dicos por parte de nuestro Servicio y el de Hematolog&#237;a.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n y conclusi&#243;n</span><p class="elsevierStylePara">Las neoplasias de c&#233;lulas plasm&#225;ticas incluyen tres entidades diferentes: el mieloma m&#250;ltiple o enfermedad diseminada, y dos localizadas (el plasmocitoma &#243;seo solitario y el plasmocitoma solitario de partes blandas o el PSE<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>). Las c&#233;lulas plasm&#225;ticas son formas diferenciadas y secretoras de linfocitos B, por tanto, estas neoplasias son consideradas linfomas de bajo grado.</p><p class="elsevierStylePara">Se trata de tumores infrecuentes, representando menos del 1% de las neoplasias de cabeza y cuello, y menos del 0,4% de las neoplasias del tracto respiratorio superior, siendo el 4% del total de los tumores no epiteliales de cavidad nasal y senos paranasales<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">El PSE puede aparecer en cualquier estructura del organismo con tejido linfoide, pero el 80% de ellos se manifiesta en las v&#237;as aerodigestivas superiores<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. El 50% se localiza en las fosas nasales y senos paranasales, el 25% en la orofaringe, el 21% en la rinofaringe y, finalmente, el 4% se sit&#250;a a nivel lar&#237;ngeo.</p><p class="elsevierStylePara">Afecta con mayor frecuencia al sexo masculino con una proporci&#243;n de 3:1, registr&#225;ndose un pico de edad entre la quinta y sexta d&#233;cada de la vida. Es muy raro que aparezca antes de los 40 a&#241;os.</p><p class="elsevierStylePara">La sintomatolog&#237;a depender&#225; fundamentalmente de la localizaci&#243;n y el tama&#241;o, siendo generalmente muy inespec&#237;fica. Los localizados en el tracto respiratorio superior pueden presentar epistaxis, obstrucci&#243;n nasal de larga evoluci&#243;n, rinorrea ocasionalmente mucopurulenta, dolor local y cefalea, que junto con otros signos de patolog&#237;a nasosinusal pueden diferir el diagn&#243;stico.</p><p class="elsevierStylePara">Macrosc&#243;picamente suele presentarse como una masa de aspecto polipoide generalmente friable, no ulcerada, de coloraci&#243;n variable, aunque la mayor&#237;a son rojo viol&#225;ceo.</p><p class="elsevierStylePara">Histol&#243;gicamente el plasmocitoma extramedular muestra morfolog&#237;a blastoide con presencia de inmunoblastos, pero con inmunofenotipo completo o incompleto de diferenciaci&#243;n plasmocitaria (EMA+, CD38+, CD138+, CD56+), expresi&#243;n incidental de CD31, y negatividad para CD45 y otros ant&#237;genos B (CD20 y CD79a). Aunque el aspecto microsc&#243;pico es indistinguible del plasmocitoma &#243;seo solitario o del mieloma m&#250;ltiple, se considera que se trata de una entidad patol&#243;gica diferente.</p><p class="elsevierStylePara">Estos tumores pueden producir inmunoglobulinas. Con mayor frecuencia son IgG (55%), IgA (21%) e IgD (0,6&#191;3%). Mediante an&#225;lisis inmunohistoqu&#237;mico, se evidencia la producci&#243;n de cadenas pesadas IgG y A, y con inmunofluorescencia se objetivan las cadenas ligeras &#171;kappa&#187; y &#171;lambda&#187;. En nuestro caso, el tumor no produc&#237;a inmunoglobulinas.</p><p class="elsevierStylePara">El diagn&#243;stico de PSE s&#243;lo puede realizarse despu&#233;s de un estudio de extensi&#243;n sist&#233;mica negativo<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>: estudio de sangre perif&#233;rica, proteinograma, proteinuria, inmunoelectroforesis s&#233;rica y urinaria, radiolog&#237;a de todo el esqueleto, gammagraf&#237;a &#243;sea y punci&#243;n de m&#233;dula &#243;sea.</p><p class="elsevierStylePara">Las t&#233;cnicas de diagn&#243;stico por imagen (TAC y RMN) s&#243;lo son &#250;tiles para establecer la extensi&#243;n de la enfermedad, careciendo de signos propios para el diagn&#243;stico.</p><p class="elsevierStylePara">Existe una serie de criterios cl&#237;nicos para el diagn&#243;stico del PSE:</p><ul><li><p class="elsevierStylePara">Confirmaci&#243;n histol&#243;gica</p></li><li><p class="elsevierStylePara">Presencia de 1 &#243; 2 focos de enfermedad</p></li><li><p class="elsevierStylePara">Biopsia de m&#233;dula &#243;sea normal</p></li><li><p class="elsevierStylePara">Radiolog&#237;a &#243;sea normal</p></li><li><p class="elsevierStylePara">Ausencia de anemia, hipercalcemia e hiperuricemia</p></li><li><p class="elsevierStylePara">La presencia de prote&#237;nas monoclonales en orina y/o suero no excluye el diagn&#243;stico.</p></li></ul><p class="elsevierStylePara">La evoluci&#243;n del PSE es muy variable; el 30% puede manifestar a lo largo de la vida alg&#250;n grado de diseminaci&#243;n linf&#225;tica u &#243;sea. Por tanto, a&#250;n no est&#225; claro si se trata de una misma enfermedad o si tiene individualidad propia.</p><p class="elsevierStylePara">Pueden darse las siguientes posibilidades evolutivas: enfermedad solitaria (40%), diseminaci&#243;n linf&#225;tica (10&#191;21%), segunda localizaci&#243;n (&#243;sea en el 38%, tejidos blandos en el 20% y ambas en el 42%) y transformaci&#243;n en mieloma m&#250;ltiple (5&#191;32%), incluso varios a&#241;os despu&#233;s del primer diagn&#243;stico (hasta 28&#191;36 a&#241;os despu&#233;s)<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">El tratamiento del PSE es una combinaci&#243;n de cirug&#237;a y radioterapia<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. La ex&#233;resis quir&#250;rgica puede realizarse por v&#237;a intranasal con control endosc&#243;pico o por v&#237;a externa paralateronasal en aquellos casos con mayor riesgo vascular o con extensiones tumorales importantes. En los casos de peque&#241;o tama&#241;o y localizados, como el nuestro, la v&#237;a endonasal es de elecci&#243;n.</p><p class="elsevierStylePara">Con radioterapia postoperatoria (dosis total de 40&#191;60Gy)<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a> se logra el control local en el 95% de los casos.</p><p class="elsevierStylePara">La supervivencia a los 5 a&#241;os de los plasmocitomas se sit&#250;a en torno al 50%, aunque existen diferencias en la media de supervivencias seg&#250;n el tipo: extramedular (108,8 meses), &#243;seo solitario (86,4m) y mieloma m&#250;ltiple (24m).</p><p class="elsevierStylePara">En conclusi&#243;n, cualquier tumoraci&#243;n a nivel de rinofaringe, aunque su aspecto macrosc&#243;pico sea benigno, requiere estudio anatomopatol&#243;gico dada la gran variedad de lesiones aqu&#237; localizadas.</p>		</div>&#13;
	