<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El edema genital es una complicaci&#243;n relativamente frecuente de la di&#225;lisis peritoneal. Para el diagn&#243;stico de las distintas posibles etiolog&#237;as, se han usado diferentes pruebas. Presentamos el caso de un var&#243;n de 80 a&#241;os de edad, con antecedentes personales de carcinoma de sigma in situ en 1995, gammapat&#237;a monoclonal de significado incierto e insuficiencia renal cr&#243;nica de etiolog&#237;a desconocida que inicia programa de hemodi&#225;lisis en 1999. Tras fracaso de varias f&#237;stulas arteriovenosas e imposibilidad de realizaci&#243;n de un nuevo acceso vascular nativo, se implanta cat&#233;ter permanente en yugular derecha en julio de 2004. En abril de 2009, se intenta recambio de cat&#233;ter permanente sin &#233;xito, objetiv&#225;ndose en cavograf&#237;a oclusi&#243;n de vena cava superior adyacente a aur&#237;cula derecha, con desarrollo de circulaci&#243;n colateral por vena &#225;cigos.</p><p class="elsevierStylePara">Ante la imposibilidad de acceso vascular para hemodi&#225;lisis, se decide implantaci&#243;n de cat&#233;ter peritoneal y reparaci&#243;n de hernia ventral con malla procedimiento, que es realizado por el servicio de Cirug&#237;a General con liberaci&#243;n de algunas adherencias laxas durante el mismo.</p><p class="elsevierStylePara">Tras siete d&#237;as de la implantaci&#243;n del cat&#233;ter peritoneal, se inicia di&#225;lisis con cicladora y bajos vol&#250;menes de infusi&#243;n, objetivando a las 48 horas del inicio de la t&#233;cnica un important&#237;simo edema escrotal bilateral y peneano.</p><p class="elsevierStylePara">Se realiz&#243; reposo peritoneal durante una semana, con mejor&#237;a progresiva hasta desaparici&#243;n del edema, realizando en este periodo hemodi&#225;lisis a trav&#233;s de cat&#233;ter femoral sin incidencias.</p><p class="elsevierStylePara">Se intent&#243; de nuevo la di&#225;lisis peritoneal con cicladora y bajos vol&#250;menes, reapareciendo el edema escrotal tras la primera sesi&#243;n.</p><p class="elsevierStylePara">Para evidenciar la causa de dicho edema, se administr&#243; contraste yodado a trav&#233;s de cat&#233;ter peritoneal (iobitridol 300 mg/l), realiz&#225;ndose posteriormente controles radiol&#243;gicos abdominales seriados. En un primer momento, se administraron 25 ml de contraste, observ&#225;ndose la presencia del mismo en cavidad abdominal (figura 1). Tras repetir la administraci&#243;n de otros 25 ml a los cinco minutos, se realiza Rx abdomen en bipedestaci&#243;n, donde se aprecia el paso de contraste de cavidad peritoneal a escroto en relaci&#243;n con la persistencia del conducto peritoneo vaginal (figura 2).</p><p class="elsevierStylePara">El edema genital es una complicaci&#243;n bien documentada en di&#225;lisis peritoneal<span class="elsevierStyleSup">1</span>. Este fen&#243;meno se asocia con paso de l&#237;quido de di&#225;lisis de cavidad abdominal a trav&#233;s de hernias inguinales, persistencia del conducto peritoneo vaginal, defectos de pared abdominal, etc.</p><p class="elsevierStylePara">El m&#233;todo m&#225;s usado para su diagn&#243;stico es la realizaci&#243;n de TAC abdominal tras la infusi&#243;n de dos litros de l&#237;quido de di&#225;lisis que contiene contraste<span class="elsevierStyleSup">2,3</span>. Otra t&#233;cnica usada es la gammagraf&#237;a con Tc-99m<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">En este caso, presentamos un sencillo y asequible procedimiento diagn&#243;stico que nos puede ayudar a identificar la etiolog&#237;a del edema genital y a establecer la indicaci&#243;n de tratamiento quir&#250;rgico. </p>		</div>&#13;
	