<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El tratamiento con di&#225;lisis peritoneal (DP) tras la retirada del cat&#233;ter por una peritonitis en pacientes con&#160; insuficiencia renal cr&#243;nica es una opci&#243;n terap&#233;utica no exenta de complicaciones y fracasos posteriores de la t&#233;cnica.</p><p class="elsevierStylePara">Presentamos dos casos cl&#237;nicos con disfunci&#243;n temprana de cat&#233;ter peritoneal por m&#250;ltiples adherencias.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span>: paciente de 67 a&#241;os con antecedentes de diabetes mellitus en di&#225;lisis peritoneal autom&#225;tica (DPA), que ingresa con un cuadro de peritonitis e infecci&#243;n del orificio de salida por Burckolderia cepacia y una imagen sugerente de colecistitis cr&#243;nica en ecograf&#237;a abdominal. Ante la mala evoluci&#243;n cl&#237;nica y la persistencia de l&#237;quido peritoneal turbio, se decide la retirada de cat&#233;ter y colecistectom&#237;a en el mismo acto quir&#250;rgico. Posteriormente, el paciente realiz&#243; hemodi&#225;lisis (HD) y recibi&#243; tratamiento antibi&#243;tico dos semanas tras la retirada de cat&#233;ter (ciprofloxacino y meropenem) seg&#250;n antibiograma.</p><p class="elsevierStylePara">Por decisi&#243;n del paciente, se implant&#243; de nuevo cat&#233;ter para di&#225;lisis peritoneal mes y medio despu&#233;s de su retirada (TAC abdominal: sin alteraciones). El procedimiento fue realizado por cirug&#237;a general, evidenciando adherencias laxas que se liberan. Al mes de la implantaci&#243;n, se objetiva dificultad de drenaje, por lo que se realiza peritoneograf&#237;a (50 ml de iobitridol 300 mg/l), donde se observa la presencia del contraste limitado a una peque&#241;a cavidad (figura 1).</p><p class="elsevierStylePara">Ante estos resultados, se decide transferencia a HD y retirada de cat&#233;ter peritoneal, donde se observa que est&#225; totalmente bloqueado por adherencias de epipl&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span>: var&#243;n de 78 a&#241;os de edad con antecedentes personales de cardiopat&#237;a isqu&#233;mica-hipertensiva, diverticulosis, insuficiencia renal cr&#243;nica (etiolog&#237;a isqu&#233;mica) en DPA desde febrero de 2005, con varios episodios de peritonitis: Klebsiella en marzo de 2005, E. coli en agosto de 2005 y Serratia marcescens y E. faecalis en septiembre de 2005. En TAC abdominal se evidencian im&#225;genes compatibles con diverticulitis, realiz&#225;ndose tratamiento antibi&#243;tico. En octubre de 2006, presenta nuevo episodio de peritonitis por Pseudomona aeruginosa, por lo que se decide la retirada de cat&#233;ter peritoneal, transferencia a hemodi&#225;lisis y tratamiento antibi&#243;tico posterior seg&#250;n antibiograma.</p><p class="elsevierStylePara">En diciembre de 2006, a petici&#243;n del paciente y debido a importantes dificultades de acceso vascular, se decide implantaci&#243;n de cat&#233;ter para di&#225;lisis peritoneal (TAC abdominal: normal) con liberaci&#243;n de adherencias laxas durante el procedimiento, comprob&#225;ndose buen funcionamiento del mismo en quir&#243;fano.</p><p class="elsevierStylePara">Tras 15 d&#237;as de la implantaci&#243;n, se objetiva disfunci&#243;n de cat&#233;ter peritoneal con dificultad tanto para la infusi&#243;n como para el drenaje. En la peritoneograf&#237;a se objetiva una imagen de similares caracter&#237;sticas al caso previo (figura 2).</p><p class="elsevierStylePara">El paciente se transfiri&#243; de forma definitiva a HD tras retirada de cat&#233;ter, objetiv&#225;ndose m&#250;ltiples adherencias.</p><p class="elsevierStylePara">La retirada del cat&#233;ter peritoneal es necesaria en el tratamiento de determinadas peritonitis, fundamentalmente aquellas ocasionadas por hongos, enterobacterias o si coexiste infecci&#243;n del t&#250;nel subcut&#225;neo.</p><p class="elsevierStylePara">No existe un m&#233;todo objetivo fiable para identificar da&#241;o peritoneal irreversible previo a la reinserci&#243;n de un nuevo cat&#233;ter. La ecograf&#237;a y TAC abdominal son las pruebas m&#225;s usadas, aunque con baja sensibilidad<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Troidle et al., tras la revisi&#243;n de 189 casos de peritonitis con retirada de cat&#233;ter y posterior reinserci&#243;n, concluyen que s&#243;lo un 20% contin&#250;a en la t&#233;cnica al a&#241;o de la retirada<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Si se decide reiniciar la DP, es aconsejable la implantaci&#243;n del cat&#233;ter mediante cirug&#237;a abierta o laparosc&#243;pica que permita obtener m&#225;s informaci&#243;n de la situaci&#243;n de la cavidad abdominal<span class="elsevierStyleSup">3</span>. Esta reimplantaci&#243;n deber&#237;a realizarse al menos tras 3-4 semanas de la remisi&#243;n del proceso infeccioso<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Para tomar esta decisi&#243;n, es preciso tener en cuenta varios factores, como gravedad de peritonitis, diuresis residual, capacidad previa de ultrafiltraci&#243;n, agente etiol&#243;gico, etc. En funci&#243;n de todo ello, la decisi&#243;n debe ser individualizada.</p><p class="elsevierStylePara"><a href="grande/434527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003730:434527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003730:434527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/434527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003730:434527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003730:434527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	