<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Sirolimus es el primer inhibidor de la se&#241;al de proliferaci&#243;n (ISP) utilizado en cl&#237;nica para prevenir el rechazo agudo en trasplantes de &#243;rgano s&#243;lido. Entre las principales ventajas de estos f&#225;rmacos, est&#225; su escasa nefrotoxicidad y, sobre todo, su actividad antitumoral, especialmente en trasplantados que desarrollan sarcoma de Kaposi<span class="elsevierStyleSup">1</span>. Sin embargo, uno de sus efectos secundarios m&#225;s serios es la neumonitis intersticial, que en la mayor&#237;a de los casos obliga a suspender el f&#225;rmaco<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 64 a&#241;os, trasplantada por primera vez en septiembre de 1992, con p&#233;rdida precoz del injerto por rechazo agudo vascular. Recibi&#243; un segundo trasplante renal en diciembre de 2000, siendo tratada con daclizumab, esteroides, micofenolato y tacrolimus. En el tercer mes postrasplante se suspendi&#243; definitivamente micofenolato por leucopenia. En junio de 2003 desarroll&#243; sarcoma de Kaposi, que no respondi&#243; al descenso de las dosis de tacrolimus. Por ello, en noviembre de 2003 se sustituy&#243; tacrolimus por sirolimus con una excelente evoluci&#243;n y curaci&#243;n completa en breve plazo. Este caso, en cuanto a la resoluci&#243;n del Kaposi, ha sido comunicado previamente como parte de una serie de pacientes de distintos hospitales espa&#241;oles que mostraron una evoluci&#243;n similar<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Permaneci&#243; asintom&#225;tica y con funci&#243;n renal estable (Crp 1,2-1,3 mg/dl) hasta julio de 2008. Desde este momento, acude varias veces a Urgencias por disnea, objetiv&#225;ndose de forma repetida en la radiograf&#237;a de t&#243;rax infiltrados parenquimatosos en l&#243;bulo medio e inferiores de ambos hemit&#243;rax. Aunque el estudio cardiol&#243;gico no mostraba hallazgos significativos (ecocardiograma: HVI ligera y fracci&#243;n de eyecci&#243;n conservada), el cuadro se interpret&#243; como insuficiencia cardiaca, indic&#225;ndose tratamiento diur&#233;tico. En septiembre de 2008, tras ser valorada en consulta de trasplante y ante la falta de mejor&#237;a cl&#237;nica y radiol&#243;gica, se sospecha el cuadro de neumonitis intersticial y se completa el estudio: 1) hemograma y bioqu&#237;mica sin alteraciones relevantes; 2) niveles de sirolimus: 7 ng/ml; 3) gasometr&#237;a arterial basal: pH: 7, 44, pCO2: 35, pO2: 73, SatO2: 95%; 4) TAC de t&#243;rax: infiltrados pulmonares bilaterales perif&#233;ricos, en vidrio deslustrado en algunas zonas y m&#225;s reticulares en otras, ausencia de adenopat&#237;as; 5) pruebas de funci&#243;n respiratoria: patr&#243;n ventilatorio restrictivo leve y moderada afectaci&#243;n de la difusi&#243;n; 6) estudio inmunol&#243;gico (ANA, ANCA, PCR, factor reumatoide, complemento, inmunoglobulinas): normal; 7) enzima conversora de la angiotensina: 32 U/L (normal); 8) estudio de infecciones habituales y at&#237;picas, incluido pneumocystis, en esputo inducido: negativo. Ante estos hallazgos, descartadas causas infecciosas y autoinmunes, establecimos el diagn&#243;stico de neumonitis intersticial por sirolimus. Dada la seriedad del cuadro que motiv&#243; la conversi&#243;n a sirolimus (Kaposi), decidimos cambiar a otro ISP, a everolimus. La respuesta fue r&#225;pida y muy satisfactoria, con desaparici&#243;n de la cl&#237;nica y normalizaci&#243;n de la radiograf&#237;a de t&#243;rax, y pruebas de funci&#243;n respiratoria en pocas semanas. La paciente permanece asintom&#225;tica, con niveles de everolimus en torno a 7 ng/ml.</p><p class="elsevierStylePara">La neumonitis intersticial por sirolimus es un cuadro de naturaleza al&#233;rgica descrito con una incidencia no desde&#241;able (4-14% seg&#250;n series)<span class="elsevierStyleSup">2</span>. Se ha observado tambi&#233;n con everolimus, aunque parece menos frecuente<span class="elsevierStyleSup">3</span>. Por otro lado, hasta el momento se han comunicado siete casos de resoluci&#243;n de neumonitis por sirolimus tras conversi&#243;n a everolimus<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Todos evolucionaron satisfactoriamente, salvo uno en el que el cuadro recidiv&#243;. Esta menor toxicidad pulmonar parece deberse a que la mol&#233;cula de everolimus es m&#225;s hidrof&#237;lica por la adici&#243;n del grupo hidr&#243;xilo. As&#237; pues, aunque el mecanismo de acci&#243;n es com&#250;n, sirolimus y everolimus pueden tener un perfil de efectos secundarios no totalmente similar. Por tanto, y sobre todo en pacientes en los que, como la que presentamos, el mantenimiento del tratamiento con ISP est&#233; justificado, la conversi&#243;n de sirolimus a everolimus puede ser resolutiva en casos de neumonitis intersticial. <br /></p>		</div>&#13;
	