<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Las infecciones urinarias son frecuentes durante la gestaci&#243;n, present&#225;ndose en el 10-15% de las mujeres. El 1-2,5% de los embarazos se complica con una pielonefritis aguda<span class="elsevierStyleSup">1 </span>y hasta en el 10% se produce recurrencia de la infecci&#243;n. El desarrollo de un absceso renal secundario a una pielonefritis aguda es infrecuente durante el embarazo. La afectaci&#243;n puede ocurrir en pacientes con alteraci&#243;n de la v&#237;a urinaria, y para su diagn&#243;stico es necesario un alto &#237;ndice de sospecha y la confirmaci&#243;n ecogr&#225;fica<span class="elsevierStyleSup">2-5</span>. Los agentes causales m&#225;s frecuentes son las enterobacterias. La infecci&#243;n afecta m&#225;s frecuentemente al ri&#241;&#243;n derecho (90%), suele ser unilateral y se asocia con una alta morbilidad, por lo que requiere un diagn&#243;stico temprano y un tratamiento precoz y prolongado<span class="elsevierStyleSup">1,2-4</span>.</p><p class="elsevierStylePara">Se presenta una mujer de 23 a&#241;os de edad, con antecedentes de infecciones urinarias de repetici&#243;n desde los 16 a&#241;os, que en 2005 tuvo un aborto de 12 semanas coincidente con una infecci&#243;n urinaria por Escherichia coli. En noviembre de 2006, gestante de 12 semanas, en un an&#225;lisis de orina present&#243;: pH 7,5, nitritos (+), leucocitos (++). Sedimento: leucocitos 20-40 por campo y bacterias abundantes. No se le prescribi&#243; tratamiento alguno. El 4 de enero de 2007, gestante de 20 semanas, present&#243; fiebre de 39 &#186;C y dolor en la fosa renal derecha. En la anal&#237;tica ten&#237;a: leucocitos 27.800/mm<span class="elsevierStyleSup">3</span> (85% neutr&#243;filos), Hb 8,7 g/dl, plaquetas 288.000/mm<span class="elsevierStyleSup">3</span> y VSG 16-39 mm/h. Otros datos: Na 138 mmol/l, K 4,8 mmol/l, Cl 96 mmol/l, glucosa 66 mg/dl, urea 48 mg/dl, creatinina 0,7 mg/dl, &#225;cido &#250;rico 3,4 mg/dl y PCR 31 mg/dl. Orina: sangre 25/ml, nitritos (+), leucocitos 100/ml. Sedimento: leucocitos 31-50 por campo, hemat&#237;es aislados y bacterias abundantes. Cultivo de orina: Escherichia coli. Recibi&#243; tratamiento con cefotaxima 1 g/12 h e.v. durante cuatro d&#237;as, desapareciendo la fiebre en 48 horas y con mejor&#237;a cl&#237;nica y anal&#237;tica. El 18 de enero de 2007, en la 22.&#170; semana de gestaci&#243;n, reingres&#243; con la misma sintomatolog&#237;a. En la anal&#237;tica: leucocitos 36.800/mm3 (91% neutr&#243;filos), Hb 8,4 g/dl, plaquetas 357.000/mm<span class="elsevierStyleSup">3</span>. Orina: leucocitos (+++), proteinuria (++), urea 55 mg/dl, creatinina 1,2 mg/dl, prote&#237;nas totales 5,1 g/dl y PCR 69 mg/dl. En la ecograf&#237;a: el ri&#241;&#243;n derecho aumentado de tama&#241;o (14 cm de di&#225;metro mayor), con disminuci&#243;n de la diferenciaci&#243;n&#160; corticomedular y con una imagen hipoecog&#233;nica de 8 mm a nivel de la cortical del polo superior, con contenido ecog&#233;nico en su interior sugestiva de absceso corticomedular, moderada dilataci&#243;n de c&#225;lices, pelvis y ur&#233;ter proximal (figura 1). El ri&#241;&#243;n izquierdo med&#237;a 12,7 cm de eje mayor, con ecogenicidad normal y ligera dilataci&#243;n pielocalicial. Se inici&#243; tratamiento con amoxicilinaclavul&#225;nico 500 mg/8 h, y luego 850/125 mg/8 h; a las 48 horas cedi&#243; la fiebre y mejoraron los s&#237;ntomas. Nueve d&#237;as despu&#233;s de la primera, en una segunda ecograf&#237;a persist&#237;a la imagen de absceso renal derecho. El 8 de febrero de 2007, gestante de 24 semanas, una resonancia magn&#233;tica (RM) abdominal mostr&#243; dilataci&#243;n pieloureteral bilateral, m&#225;s en el lado derecho, con despuntamiento de los f&#243;rnices caliciales y una pelvis renal de 2,8 cm. El ri&#241;&#243;n derecho estaba aumentado de tama&#241;o, con peor diferenciaci&#243;n corticomedular. En el polo superior a nivel corticomedular, imagen hiperintensa de 8-10 mm de di&#225;metro, compatible con un absceso parenquimatoso (figura 2). Se mantuvo con amoxicilina-clavul&#225;nico 875/125 mg/8 h durante tres semanas. La evoluci&#243;n cl&#237;nica fue buena, normaliz&#225;ndose la leucocitosis (figura 3). A las dos semanas, una nueva RM mostr&#243; la imagen del microabsceso de 15 mm de di&#225;metro y la pelvis renal de 3 cm. En una nueva ecograf&#237;a, a las tres semanas, la lesi&#243;n hab&#237;a disminuido de tama&#241;o, manteni&#233;ndose la terapia antibi&#243;tica (amoxicilina-clavul&#225;nico oral) durante dos semanas m&#225;s, hasta completar cinco semanas de tratamiento. Las ecograf&#237;as seriadas evidenciaron la persistencia del absceso, por lo que se cambi&#243; a fosfomicina 500 mg/8 h durante tres semanas (desde el 7 al 28 de marzo). Sigui&#243; controles ambulatorios y una nueva RM evidenci&#243; la persistencia de las lesiones, por lo que se decidi&#243; ingresar nuevamente a la paciente. A su ingreso ten&#237;a: leucocitos 15,700 (neutr&#243;filos 74,5%) y sedimento urinario con 20-30 leucocitos por campo. Recibi&#243; entonces cefotaxima 2 g/8 h durante cinco semanas. El 4 de mayo de 2007, en la 38 semana de gestaci&#243;n, se indujo el parto por v&#237;a vaginal, obteni&#233;ndose un feto vivo (peso 2.940 g) sin complicaciones. En una nueva RM de control, una semana despu&#233;s del parto, persist&#237;a la imagen de absceso renal derecho con contenido en su interior. La paciente fue derivada a Urolog&#237;a para completar los estudios del reflujo vesicoureteral y verificar la resoluci&#243;n del cuadro, constat&#225;ndose la curaci&#243;n del absceso.</p><p class="elsevierStylePara">Las mujeres embarazadas tienen un riesgo m&#225;s elevado de padecer infecciones urinarias<span class="elsevierStyleSup">1</span>, pero el desarrollo de una pielonefritis aguda con absceso renal es una complicaci&#243;n extremadamente rara<span class="elsevierStyleSup">2-4</span> que representa un reto terap&#233;utico. El diagn&#243;stico de la infecci&#243;n renal se basa fundamentalmente en los hallazgos cl&#237;nicos de fiebre, escalofr&#237;os y dolor en el flanco<span class="elsevierStyleSup">6,7</span>, y en la confirmaci&#243;n con t&#233;cnicas de imagen. La t&#233;cnica de elecci&#243;n durante el embarazo es la ecograf&#237;a. Una pielonefritis segmentaria (nefron&#237;a lobar) aparece en la ecograf&#237;a como una masa s&#243;lida de forma ovoide con bordes mal definidos, mientras que un absceso se presenta como una masa sonol&#250;cida similar a un quiste. La presencia de ecos internos o capas sucesivas de detritus celulares dentro de una masa bien definida con una pared interna irregular sugiere un absceso<span class="elsevierStyleSup">6,7</span>. En pacientes no gr&#225;vidas, la tomograf&#237;a axial computarizada (TAC) es el m&#233;todo de elecci&#243;n para detectar una pielonefritis aguda y/o un absceso renal<span class="elsevierStyleSup">8-10</span>. Un absceso renal aparece en la TAC como una masa que no se contrasta, con pared engrosada e irregular, pudiendo presentar niveles l&#237;quidos y detritus celulares, as&#237; como septos en el interior. La RM, al evitar la radiaci&#243;n ionizante, es una t&#233;cnica de imagen cuyo uso se ha extendido en Obstetricia<span class="elsevierStyleSup">11-13</span>. Hasta ahora, s&#243;lo se ha publicado un &#250;nico caso de absceso cortical renal en una mujer gr&#225;vida, demostrado mediante RM2. Con RM, un absceso renal se presenta como una lesi&#243;n redondeada de pared engrosada, con una se&#241;al de baja intensidad poco homog&#233;nea en T1 y una se&#241;al de intensidad creciente en T2. Tambi&#233;n puede observarse la presencia de un nivel l&#237;quido con detritus. Adem&#225;s, la RM puede demostrar con precisi&#243;n el nivel de obstrucci&#243;n del tracto urinario u otras anomal&#237;as como el reflujo vesicoureteral, que pueden estar presentes durante el embarazo. Aunque el gadolinio est&#225; relativamente contraindicado en el primer trimestre del embarazo, puede utilizarse en el segundo y el tercer trimestre para investigar las anomal&#237;as fetales y placentarias que no son bien definidas mediante la ecograf&#237;a<span class="elsevierStyleSup">11,14</span>.<br />Un absceso cortical renal tiene una tasa de mortalidad de 1,5-15%. Por ello, el tratamiento debe ser agresivo, basado en combinar la terapia antibi&#243;tica intensiva con el drenaje percut&#225;neo o el abordaje quir&#250;rgico<span class="elsevierStyleSup">3</span>. Con la mayor utilizaci&#243;n de la ecograf&#237;a y la RM, la disponibilidad de antibi&#243;ticos m&#225;s potentes y el empleo de mejores medidas de soporte, en muchos casos la terapia m&#233;dica representa una alternativa a la cirug&#237;a<span class="elsevierStyleSup">3,7,9</span>. El tratamiento m&#233;dico prolongado con antibi&#243;ticos resulta m&#225;s favorable para disminuir la morbilidad y preservar la masa y la funci&#243;n renal<span class="elsevierStyleSup">7,9</span>. Nuestra paciente present&#243; la tr&#237;ada de fiebre, dolor en el flanco y piuria, caracter&#237;stica de la infecci&#243;n del tracto urinario superior. En este caso, adem&#225;s de la estasis urinaria y la hidronefrosis producidas por el embarazo<span class="elsevierStyleSup">5</span>, existieron otros factores favorecedores, como las infecciones del tracto urinario previas y la presencia de reflujo vesicoureteral. La ecograf&#237;a y la RM permitieron un diagn&#243;stico precoz, demostrando la presencia de un absceso corticomedular renal y dilataci&#243;n de la v&#237;a excretora. La estrecha monitorizaci&#243;n de las lesiones con ecograf&#237;as y RM seriadas, y el tratamiento antibi&#243;tico prolongado y rotatorio, permitieron finalizar la gestaci&#243;n con &#233;xito, sin tener que recurrir al drenaje quir&#250;rgico.</p><p class="elsevierStylePara">En resumen, se describe el caso excepcional de una gestante de 24 semanas que present&#243; una pielonefritis aguda por Escherichia coli, complicada con un absceso corticomedular renal. El diagn&#243;stico se confirm&#243; mediante ecograf&#237;a y RM. El tratamiento antibi&#243;tico prolongado permiti&#243; mantener la gestaci&#243;n y finalizarla con &#233;xito en la 38.&#170; semana con un parto normal con feto vivo, as&#237; como la resoluci&#243;n del cuadro sin tener que recurrir al drenaje percut&#225;neo. Este caso sirve para ilustrar que la RM puede ser &#250;til en embarazadas con problemas urol&#243;gicos espec&#237;ficos, como una pielonefritis complicada con un absceso renal junto a hidronefrosis y reflujo vesicoureteral. Bas&#225;ndonos en el exitoso y seguro pron&#243;stico para la madre y el feto, este caso demuestra tambi&#233;n que el tratamiento m&#233;dico conservador es una alternativa a la cirug&#237;a.</p><p class="elsevierStylePara"><a href="grande/427527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003804:427527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003804:427527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/427527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003804:427527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003804:427527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/427527_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003804:427527_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003804:427527_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p>		</div>&#13;
	