<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El lupus eritematoso sist&#233;mico (LES) es una enfermedad inflamatoria con afectaci&#243;n sist&#233;mica<span class="elsevierStyleSup">1</span>. Al menos el 50% de los pacientes presentan signos de nefropat&#237;a durante su enfermedad, y cerca de la mitad de ellos presentan nefritis proliferativa difusa<span class="elsevierStyleSup">2</span>. La nefritis t&#250;bulointersticial, como lesi&#243;n histol&#243;gica aislada, es poco frecuente en un paciente con LES; adem&#225;s, seg&#250;n nuestro conocimiento, hay pocos casos publicados en la literatura<span class="elsevierStyleSup">1-2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 67 a&#241;os de edad, diagnosticada de hipertensi&#243;n arterial. Ingres&#243; por sensaci&#243;n nauseosa, infecci&#243;n urinaria y anemia. An&#225;lisis: Ht&#186; 27,8%; Hb 9,5 g/dl. VSG 63 mm. Urea 182 mg/dl; creatinina 4,7 mg/dl; calcio 9 mg/dl; f&#243;sforo 4,2 mg/dl y prote&#237;nas totales 9 g/dl. Aclaramiento de creatinina (f&#243;rmula de Cockroft-Gault): 17,73 ml/min. Inmunoprote&#237;nas y complemento normal. Cadenas Kappa-s 774 mg/dl, cadenas Lambda 392 mg/dl. En el proteinograma se observ&#243; un pico de amplia base en regi&#243;n Gamma, con aumento de IgG (193%) y cadenas ligeras Kappa (191%) y Lambda (180%). &#205;ndice K/L = 1,97. Cadenas ligeras en orina: cadenas Kappa 13,7 mg/dl (0-0,7); cadenas Lambda 6,880 (0-0,39). Se realiz&#243; aspirado y biopsia de m&#233;dula &#243;sea, que result&#243; normal. THS: 4,85 &#956;UI/ml, T4 libre 1,03 ng/fl; Ac. anti- TPO 22,5 UI/ml; Ac antitiroglobulina 115,3 UI/ml. PTH: 110 pg/ml. Orina (tira reactiva): prote&#237;nas 25 mg/l; sedimento: abundantes leucocitos. Marcadores tumorales: normales. Serolog&#237;a viral: negativa. Autoanticuerpos: ANA +, anti-ADN positivos.</p><p class="elsevierStylePara">Se realiz&#243; una biopsia renal percut&#225;nea (18 glom&#233;rulos valorables): glom&#233;rulos sin alteraciones significativas. Los t&#250;bulos presentan luces dilatadas y ocupadas por cilindros granulares que contienen detritus celulares. Existen focos de atrofia tubular y cilindros hialinos (figura 1). En el intersticio y vasos, abundantes infiltrados de linfocitos, y sobre todo de c&#233;lulas plasm&#225;ticas que ensanchan el intersticio provocando colapso y desaparici&#243;n de t&#250;bulos, as&#237; como erosi&#243;n de las membranas basales e infiltraci&#243;n epitelial de los mismos (figura 2). En la inmunofluorescencia se objetivaron dep&#243;sitos granulares a nivel de las paredes arteriales de complemento C&#8217;3 (++) y cilindros tubulares de IgA (++). Mediante t&#233;cnicas inmunohistoqu&#237;micas, se advierten dep&#243;sitos lineales a nivel de las membranas basales tubulares de cadenas ligeras kappa. El diagn&#243;stico anatomopatol&#243;gico fue nefritis t&#250;bulo-intersticial inflamatoria. Este cuadro morfol&#243;gico aparece en el 10% de los pacientes que sufren discrasias de c&#233;lulas plasm&#225;ticas, m&#225;s frecuentemente en el mieloma con predominio de cadenas ligeras K.</p><p class="elsevierStylePara">En la mayor&#237;a de los casos de LES, la afectaci&#243;n del glom&#233;rulo es la principal lesi&#243;n histol&#243;gica. La afectaci&#243;n aislada de t&#250;bulo e intersticio es rara.</p><p class="elsevierStylePara">Otras causas de nefritis t&#250;bulo-intersticial, tales como drogas o toxinas, fueron descartadas. La intensa presencia de da&#241;o t&#250;bulo-intersticial en ausencia de da&#241;o glomerular significativo promueve la teor&#237;a de complejos inmunes ligados a uno o m&#225;s autoant&#237;genos t&#250;bulo-intersticiales que no se expresan en el glom&#233;rulo. El mecanismo subyacente representa la formaci&#243;n in situ de complejos inmunes como resultado de la uni&#243;n de autoanticuerpos circulantes con ant&#237;genos<span class="elsevierStyleSup">3</span>. Aunque el mecanismo exacto es desconocido, es posible que su patogenicidad dependa de las caracter&#237;sticas estructurales de la regi&#243;n de uni&#243;n ant&#237;geno-anticuerpo, del isotipo y de la carga isoel&#233;ctrica<span class="elsevierStyleSup">3</span>. Un estudio reciente describe c&#243;mo la uni&#243;n de las c&#233;lulas T CD4+ a ant&#237;genos en la membrana basal glomerular podr&#237;a iniciar el da&#241;o glomerular que desencadenar&#237;a la glomerulonefritis. Es posible que un mecanismo similar pudiese participar en la patog&#233;nesis de la nefritis t&#250;bulo-intersticial, de forma que la inmunidad celular da&#241;a a ant&#237;genos tubulares inici&#225;ndose la afectaci&#243;n intersticial como en otras nefropat&#237;as intersticiales<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El tratamiento de la nefritis t&#250;bulointersticial en el LES no est&#225; bien establecido, pero parece que no requiere terapia inmunosupresora, y podr&#237;a responder con dosis moderadas de esteroides orales<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><a href="grande/435527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003722:435527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003722:435527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/435527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003722:435527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003722:435527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	