<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La enfermedad cel&#237;aca (EC) es una entidad relativamente frecuente con una prevalencia en nuestro medio entre 1:250 y 1:500, dependiendo de los criterios diagn&#243;sticos<span class="elsevierStyleSup">1</span>. En su patogenia intervienen factores gen&#233;ticos (ant&#237;genos HLADQ2 y/o DQ8) y ambientales con alteraciones de la inmunidad humoral y celular frente a determinados ant&#237;genos contenidos en los cereales (trigo, cebada, centeno y avena) que contienen una prote&#237;na denominada gluten. Los p&#233;ptidos derivados de la gliadina (fracci&#243;n soluble en alcohol del gluten) poseen muchos componentes t&#243;xicos que contienen varios ant&#237;genos implicados en su patogenia<span class="elsevierStyleSup">2</span>. La EC aparece a cualquier edad, con cuadros de malabsorci&#243;n m&#225;s o menos evidentes y se puede asociar con otras enfermedades autoinmunes. Tambi&#233;n se ha descrito un aumento de enfermedades renales<span class="elsevierStyleSup">3</span>, entre las que destacan las glomerulonefritis, especialmente las nefropat&#237;as con dep&#243;sitos mesangiales de IgA<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Describimos el caso de una paciente con EC cl&#225;sica aparecida tras su primera gestaci&#243;n asociada con proteinuria nefr&#243;tica secundaria a nefropat&#237;a membranosa (NM). Tras recibir tratamiento con medidas conservadoras (IECA, estatina) y dieta sin gluten, se aprecia mejor&#237;a de la cl&#237;nica digestiva, desaparici&#243;n de los anticuerpos circulantes antitransglutaminasa tisular tipo IgA y disminuci&#243;n paralela de la proteinuria. Revisamos la relaci&#243;n entre EC y NM, as&#237; como el papel de la dieta libre de gluten en su control.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 35 a&#241;os, sin antecedentes de inter&#233;s, que presenta un cuadro de dolor abdominal, diarreas y s&#237;ndrome constitucional, aparecido unas semanas despu&#233;s de su primer parto; la gestaci&#243;n previa hab&#237;a transcurrido sin complicaciones. Es estudiada en la Secci&#243;n de Aparato Digestivo, siendo diagnosticada de EC al reunir criterios diagn&#243;sticos: 1) t&#237;tulo elevado de anticuerpos antitransglutaminasa; y 2) biopsia intestinal con atrofia de vellosidades en duodeno e hiperplasia de criptas. Poco despu&#233;s de la cl&#237;nica comentada, presenta poliartralgias de medianas articulaciones, de predominio en carpos y tarsos, junto con parestesias y lesiones cut&#225;neas con microp&#225;pulas pruriginosas. La env&#237;an a Nefrolog&#237;a por detectar proteinuria de +++. En la exploraci&#243;n f&#237;sica: tensi&#243;n arterial 104/76 mmHg, IMC 27, m&#237;nimos edemas en miembros inferiores y p&#225;pulas en codos y brazos. En la anal&#237;tica: hemograma y coagulaci&#243;n normales, creatinina 0,9 mg/dl, colesterol total 238 mg/dl, triglic&#233;ridos 104 mg/dl, prote&#237;nas totales 6,5 g/dl y alb&#250;mina 3,6 g/dl. En el estudio inmunol&#243;gico: ANA, anti-DNA, ANCAS, C3, C4, anticuerpos anticardiolipina, anticoagulante l&#250;pico y crioglobulinas negativos o normales. La serolog&#237;a frente a VHB, VHC y VIH negativa. Los anticuerpos antitransglutaminasa tisular IgA positivos a t&#237;tulo 800 U/ml (normal &lt;7 U/ml). En orina: prote&#237;nas 4,4 g/d&#237;a y sedimento con 5 hemat&#237;es por campo. La ecograf&#237;a renal es normal. Ante la persistencia de la proteinuria nefr&#243;tica durante varias semanas, se hace biopsia renal percut&#225;nea, cuyo resultado es una NM estadio 2, sin lesiones vasculares ni intersticiales. Recibe tratamiento con dieta sin gluten y otras medidas conservadoras con estatina, aspirina a dosis antiagregantes, enalapril y losart&#225;n, sin respuesta inicial. No obstante, a los 12 meses de seguimiento, se aprecia de forma simult&#225;nea la negativizaci&#243;n de los anticuerpos antitransglutaminasa y la remisi&#243;n completa de la proteinuria, como se indica en la figura 1. Durante este tiempo no ha presentado otros datos de enfermedad sist&#233;mica, salvo aumento de los niveles de TSH 6,6 &#956;U/ml, con T4l de 1,1 ng/dl y anticuerpos antitiroglobulina y antimicrosomales negativos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En este caso describimos una paciente que presenta de forma simult&#225;nea EC y NM, asociaci&#243;n muy poco descrita en la literatura. Muy posiblemente, ambas entidades tienen una patogenia com&#250;n y un tratamiento similar.</p><p class="elsevierStylePara">La EC es una enfermedad autoinmune que aparece tras la exposici&#243;n a ant&#237;genos ambientales (la gliadina contenida en el gluten) en pacientes con predisposici&#243;n gen&#233;tica. Por motivos desconocidos, ciertos componentes de la gliadina provocan una respuesta inmune alterada en la pared intestinal, con inflamaci&#243;n local y liberaci&#243;n de<br />transglutaminasa tisular, enzima procedente de c&#233;lulas inflamatorias y endoteliales y de fibroblastos. La&#160; transaminasa tisular aumenta la antigenicidad de los p&#233;ptidos del gluten, con est&#237;mulo de c&#233;lulas T, lo que conlleva la atrofia de vellosidades y el consiguiente s&#237;ndrome de malabsorci&#243;n<span class="elsevierStyleSup">1,2</span>. La EC puede aparecer a cualquier edad y, a veces, de forma poco sintom&#225;tica, si bien debuta con diarrea, dolor y distensi&#243;n abdominal, v&#243;mitos, flatulencia y anorexia. Entre las manifestaciones extradigestivas, se encuentran: anemia ferrop&#233;nica, poliartritis, retraso en el crecimiento, osteoporosis y s&#237;ntomas neurol&#243;gicos. Para el diagn&#243;stico de EC es imprescindible realizar biopsia de la uni&#243;n duodeno-yeyunal. La presencia de atrofia, acortamiento de las vellosidades e hipertrofia de las criptas en intestino delgado no son espec&#237;ficas, pero s&#237; muy caracter&#237;sticas de esta enfermedad. Por otro lado, la presencia de t&#237;tulos elevados de anticuerpos antitransglutaminasa tisular de tipo IgA tiene un valor diagn&#243;stico y evolutivo, ya que desaparecen de forma paralela a la mejor&#237;a cl&#237;nica; se estima que su sensibilidad y especificidad son del 93,1 y 93,6%, respectivamente<span class="elsevierStyleSup">1,5</span>. Por tanto, nuestra paciente tiene los tres criterios exigidos para el diagn&#243;stico de EC cl&#225;sica: atrofia de vellosidades, s&#237;ntomas de malabsorci&#243;n y desaparici&#243;n de los s&#237;ntomas tras dieta sin gluten.</p><p class="elsevierStylePara">La EC se asocia con otras enfermedades con patogenia autoinmune como dermatitis herpetiforme, d&#233;ficit de IgA, s&#237;ndrome de Sj&#246;gren, enfermedad de Addison, diabetes tipo 1, enfermedades tiroideas, lupus sist&#233;mico y hepatitis<span class="elsevierStyleSup">1,6</span>. La paciente descrita en este caso presenta unas lesiones cut&#225;neas no bien filiadas, posiblemente dermatitis at&#243;pica, que tambi&#233;n se asocia con EC. Adem&#225;s, debuta con poliartralgias, sin criterios de lupus sist&#233;mico, posiblemente por el cuadro de osteoartritis que tambi&#233;n se ha descrito en la EC. Adem&#225;s, los pacientes con EC tienen una mayor prevalencia de enfermedades renales. Ludvigson et al.<span class="elsevierStyleSup">3</span>, en un estudio epidemiol&#243;gico realizado en Suecia, describieron un aumento del n&#250;mero de casos de glomerulonefritis cr&#243;nica e insuficiencia renal avanzada en los pacientes con EC, y este riesgo es mayor cuando el diagn&#243;stico se hace en la edad adulta.</p><p class="elsevierStylePara">Aunque la aparici&#243;n de enfermedad renal en la poblaci&#243;n de pacientes cel&#237;acos es baja y, viceversa, la presencia de EC en pacientes diagnosticados de glomerulonefritis es reducida, esta asociaci&#243;n tiene aspectos patog&#233;nicos comunes que pueden influir en el tratamiento. Se han descrito casos aislados de asociaci&#243;n de la celiaqu&#237;a con s&#237;ndrome nefr&#243;tico. Gim&#233;nez et al.<span class="elsevierStyleSup">7</span> comunicaron una serie de cinco ni&#241;os con s&#237;ndrome nefr&#243;tico que en alg&#250;n momento de la evoluci&#243;n desarrollaron EC; en la biopsia renal, realizada en dos de ellos, se puso de manifiesto lesiones de cambios m&#237;nimos o glomerulonefritis mesangial con dep&#243;sitos de IgM. En nuestra opini&#243;n, es conveniente descartar EC m&#225;s o menos encubierta en los pacientes con nefropat&#237;as glomerulares, dada la facilidad para conocer los niveles de anticuerpos antitransglutaminasa tisular y las implicaciones terap&#233;uticas que conlleva. La principal asociaci&#243;n entre EC y enfermedad glomerular es, con mucho, la nefropat&#237;a IgA, que aparece en un 3% de los cel&#237;acos. Por otro lado, se ha descrito que un 22-77% de los pacientes con nefropat&#237;a IgA presenta anticuerpos antigliadina de tipo IgA, de los cuales el 3-4% presenta EC<span class="elsevierStyleSup">8,9</span>. Curiosamente, nuestra paciente tiene una NM sin dep&#243;sitos de IgA cuya asociaci&#243;n con EC es excepcional. S&#243;lo hemos encontrado un caso similar al nuestro10, con mala respuesta al tratamiento con bloqueo del sistema renina-angiotensina combinado con dieta sin gluten, contrariamente a lo observado en nuestra paciente. En otra publicaci&#243;n se describe la asociaci&#243;n entre EC y NM, pero el paciente fue diagnosticado inicialmente de NM y, posteriormente, 10 a&#241;os despu&#233;s, se diagnostic&#243; de EC, al contrario de lo que ocurri&#243; en el caso que presentamos<span class="elsevierStyleSup">11</span>. En nuestra opini&#243;n, la asociaci&#243;n entre EC y NM no es fortuita y pensamos que tienen una patogenia autoinmune com&#250;n. En primer lugar, ambas entidades debutan de forma simult&#225;nea y es posible que la alteraci&#243;n autoinmune facilite tanto la cl&#237;nica digestiva como la renal. En segundo lugar, la remisi&#243;n de la proteinuria coincide con la desaparici&#243;n de los anticuerpos antitransglutaminasa tisular tipo IgA; aunque la remisi&#243;n puede haber sido espont&#225;nea, la coincidencia temporal hace que podamos establecer una cierta relaci&#243;n, dado que la mayor&#237;a de las NM remite al corregir la causa original. Queremos destacar que nuestra paciente no ha recibido tratamiento inmunosupresor, dado que consideramos que ten&#237;a una NM secundaria y que, por otro lado, nunca tuvo un s&#237;ndrome nefr&#243;tico completo.</p><p class="elsevierStylePara">Concluimos que la aparici&#243;n de proteinuria en pacientes con EC puede deberse a NM y que la dieta sin gluten mejora ambas entidades, lo que apoya mecanismos patog&#233;nicos comunes.</p><p class="elsevierStylePara"><a href="grande/419527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169950900388X:419527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169950900388X:419527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	