<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Se ha descrito una incidencia de calcifilaxis del 1% por a&#241;o y una prevalencia del 4% en pacientes en di&#225;lisis<span class="elsevierStyleSup">1</span>, pero raramente aparece en trasplantados renales o con enfermedad renal cr&#243;nica estadios III y IV<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La distribuci&#243;n proximal de las lesiones y la presencia de ulceraci&#243;n est&#225;n asociados a un muy pobre pron&#243;stico, principalmente por la infecci&#243;n de &#233;stas y consecuente muerte del paciente<span class="elsevierStyleSup">3</span>. En los casos descritos de calcifilaxis en trasplantados renales, su evoluci&#243;n puede ser a&#250;n peor<span class="elsevierStyleSup">4,5</span>, discuti&#233;ndose el posible papel de los corticoides como precipitantes de esta enfermedad. No obstante, la patogenia es poco conocida, pero existen factores de riesgo que posiblemente tengan una contribuci&#243;n relativa diferente entre la afectaci&#243;n proximal o distal. Por ello, el tratamiento no est&#225; establecido, llegando a ser multidisciplinario y, en ocasiones, emp&#237;rico. Aun as&#237;, debe enfatizarse en la normalizaci&#243;n del producto fosfoc&#225;lcico y de los niveles de PTHi si se hallan elevados, al ser posibles precipitantes<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 66 a&#241;os trasplantada hep&#225;tica desde hac&#237;a 11 a&#241;os por hepatopat&#237;a cr&#243;nica en&#243;lica y, por segunda vez, de trasplante renal tres a&#241;os antes del ingreso actual, debido a glomerulonefritis mesangial por IgA, en la cual aparecieron lesiones induradas y con necrosis d&#233;rmica central, muy dolorosas y sim&#233;tricas, en la cara interna de ambos muslos, muy sugestivas de calcifilaxis (figura 1). Se realiz&#243; un punch cut&#225;neo que confirm&#243; el diagn&#243;stico. No obstante, la gammagraf&#237;a &#243;sea no evidenci&#243; captaci&#243;n extraesquel&#233;tica. Su tratamiento habitual consist&#237;a en furosemida, bisoprolol, prednisona, tacrolimus, micofenolato de mofetil, omeprazol, acenocumarol al existir una fibrilaci&#243;n auricular cr&#243;nica y darbopoyetina sc. Anal&#237;ticamente, destacaba una PCR de 51 mg/l, Hb de 10 g/dl, creatinina de 2,9 mg/dl debido a nefropat&#237;a cr&#243;nica del injerto con una proteinuria de 2,6 g/d, patr&#243;n de colestasis con GGT de 230 U/l y fosfatasa alcalina de 177 U/l, calcio corregido de 8,6 mg/dl, f&#243;sforo de 6,6 mg/dl y PTHi inicial de 653 pg/ml. Se inici&#243; cinacalcet 30 &#204;g/d e hidr&#243;xido de aluminio como quelante del f&#243;sforo, logr&#225;ndose la normalizaci&#243;n y la estabilizaci&#243;n de los productos fosfoc&#225;lcicos y de los valores de PTHi en 150 pg/ml. A pesar de ello, se desarrollaron amplias &#250;lceras, aplic&#225;ndose diariamente curas locales con gasas h&#250;medas y pomada enzim&#225;tica (Iruxol Mono<span class="elsevierStyleSup">&#174;</span>), y administr&#225;ndose oralmente derivados opioides para controlar el dolor, adem&#225;s de tiosulfato s&#243;dico ev. a dosis de 50 g ev. tres veces por semana. La evoluci&#243;n cl&#237;nica no fue satisfactoria, siendo necesario el inicio de hemodi&#225;lisis a los 38 d&#237;as del diagn&#243;stico a trav&#233;s de cat&#233;ter yugular derecho debido a un empeoramiento de la funci&#243;n renal; asimismo, tambi&#233;n fue preciso mantenerse correctos los niveles plasm&#225;ticos de tacrolimus y no objetivarse cuadro s&#233;ptico acompa&#241;ante. Pocas horas despu&#233;s, present&#243; un paro cardiorrespiratorio no recuperable. No se realiz&#243; necropsia.</p><p class="elsevierStylePara">A pesar del fatal desenlace de nuestra paciente, queremos destacar el posible beneficio terap&#233;utico del cinacalcet en el tratamiento de la calcifilaxis proximal con hiperparatiroidismo secundario<span class="elsevierStyleSup">7</span>. No obstante, falta demostrar su utilidad en los pacientes trasplantados con calcifilaxis, aunque ya se ha descrito su efectividad en el control del hiperparatiroidismo<span class="elsevierStyleSup">8</span>. Tampoco hemos encontrado la descripci&#243;n de otros pacientes trasplantados renales a los cuales se les haya administrado tiosulfato s&#243;dico, aunque s&#237; se ha ido demostrando su efectividad en varias publicaciones en enfermos sometidos a di&#225;lisis. Se ha observado que este f&#225;rmaco tiene una alta solubilidad en forma de tiosulfato c&#225;lcico, inhibiendo la precipitaci&#243;n de calcio y disolviendo los dep&#243;sitos de &#233;ste en los tumores c&#225;lcicos y en la calcifilaxis<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Esperamos que la descripci&#243;n de otros casos de calcifilaxis en trasplantados renales pueda ayudarnos en el conocimiento del uso de tratamientos como el cinacalcet, tiosulfato s&#243;dico y bifosfonatos, entre otros. Aunque en este caso no result&#243; de ayuda, parece ser que la gammagraf&#237;a &#243;sea tiene una alta sensibilidad en el diagn&#243;stico de esta enfermedad, demostr&#225;ndose la anormal captaci&#243;n isot&#243;pica a nivel subcut&#225;neo en el 97% de los casos<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"><a href="grande/430527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003773:430527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003773:430527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	