<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El s&#237;ndrome de Fanconi se caracteriza por una afectaci&#243;n generalizada en el t&#250;bulo proximal, dando lugar a un defecto en la reabsorci&#243;n y secreci&#243;n de diversas sustancias.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 20 a&#241;os ingresado por quemaduras de primer y segundo grado que afectaban al 30% de la superficie corporal total (SCT), por contacto por un producto t&#243;xico. Al ingreso, la funci&#243;n renal era estrictamente normal.</p><p class="elsevierStylePara">Una semana despu&#233;s, presenta malestar general y deterioro de la funci&#243;n renal (Cr 4,1 mg/dl), acompa&#241;ado de acidosis metab&#243;lica, proteinuria y glucosuria. Ante la sospecha de una tubulopat&#237;a proximal, se realiza orina de 24 horas, confirm&#225;ndose la existencia de glucosuria (16 g/24 h), aminoaciduria, fosfaturia, hipercalciuria, concentraciones elevadas de Na, K, Cl, Mg y proteinuria de 2,6 g/d&#237;a, diagnostic&#225;ndose de s&#237;ndrome de Fanconi de etiolog&#237;a incierta.</p><p class="elsevierStylePara">Ninguno de los tratamientos administrados durante el ingreso se ha relacionado como desencadenante del cuadro. Otra posibilidad que se baraj&#243; estaba en relaci&#243;n con casos descritos de tubulopat&#237;as en el paciente quemado, pero se asociaba con grandes quemados (SCT mayor del 50%).</p><p class="elsevierStylePara">A los dos meses, se consigui&#243; un analisis del producto desencadenante del cuadro, resultando ser altamente t&#243;xico en plomo y cadmio, ambos posibles causantes de un s&#237;ndrome de Fanconi adquirido.</p><p class="elsevierStylePara">Tres meses despu&#233;s del inicio del cuadro, el paciente presenta una resoluci&#243;n completa de la tubulopat&#237;a.</p><p class="elsevierStylePara">El s&#237;ndrome de Fanconi se caracteriza por una disfunci&#243;n m&#250;ltiple del t&#250;bulo proximal, caracterizada por un trastorno de la reabsorci&#243;n de glucosa, amino&#225;cidos, fosfato y con frecuencia bicarbonato. Esto se expresa como glucosuria, aminoaciduria, hiperfosfaturia y acidosis tubular renal proximal.</p><p class="elsevierStylePara">Se asocia a m&#250;ltiples enfermedades que engloban desde alteraciones metab&#243;licas-gen&#233;ticas hasta la exposici&#243;n a diversas sustancias t&#243;xicas, como los metales pesados<span class="elsevierStyleSup">1,2</span>. Existen casos descritos asociados a grandes quemados en relaci&#243;n con la extensi&#243;n de las quemaduras (afectaci&#243;n de la SCT mayor de un 50%), sin estar claro el mecanismo que subyace<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Parecer&#237;a m&#225;s probable su asociaci&#243;n con la exposici&#243;n a metales pesados, dadas las concentraciones t&#243;xicas de cadmio y plomo en el producto t&#243;xico analizado.</p><p class="elsevierStylePara">Diversos metales pesados, como Cd, Hg, Pb y Pt, son t&#243;xicos a bajas dosis, con una vida media larga, siendo la exposici&#243;n a &#233;stos potencialmente peligrosa. El ri&#241;&#243;n es el primer &#243;rgano diana de toxicidad de metales pesados, debido a la capacidad de reabsorber y acumular metales divalentes. Las intoxicaciones por estos metales se han visto implicadas en nefropat&#237;as con distinto grado de gravedad, desde disfunciones tubulares a fallo renal grave<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Existen cationes divalentes (Zn, Fe, Cu) que participan en diversas funciones fisiol&#243;gicas y son necesarios en baja concentraci&#243;n<span class="elsevierStyleSup">4</span>. Sus principales transportadores se encuentran fundamentalmente en el t&#250;bulo proximal. Ser&#225;n estos mismos transportadores los encargados de reabsorber tambi&#233;n cationes t&#243;xicos (Cd, Pb, Co, Ni y Pt)<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El tratamiento para minimizar el da&#241;o renal ser&#237;a la utilizaci&#243;n de elementos traza, como Fe, Co y Zn, para saturar los trasportadores y as&#237; impedir la absorci&#243;n de los t&#243;xicos. Nuestro paciente fue tratado de forma casual con hierro por una leve anemizaci&#243;n y con sulfato de cinc t&#243;pico 1/1.000 como medida habitual utilizada en los pacientes quemados por su acci&#243;n queratol&#237;tica y astringente.</p><p class="elsevierStylePara">Es posible que estas medidas hayan influido, al menos parcialmente, en la resoluci&#243;n del cuadro.</p>		</div>&#13;
	