<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La acidosis tubular renal distal primaria (ATD) es una tubulopat&#237;a caracterizada por acidosis metab&#243;lica con una orina inapropiadamente alcalina, hipopotasemia e hipercalciuria. &#201;sta puede ser espor&#225;dica o hereditaria, con un patr&#243;n autos&#243;mico dominante o recesivo. El espectro cl&#237;nico puede variar mucho en gravedad, desde acidosis leve compensada asintom&#225;tica con alg&#250;n c&#225;lculo incidental, hasta acidosis grave con retraso en el crecimiento y nefrocalcinosis precoz causante de insuficiencia renal. En general, los pacientes con ATD de herencia dominante tienen un fenotipo m&#225;s leve que aqu&#233;llos con herencia recesiva<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Existe un subgrupo de pacientes con ATD con herencia recesiva que padece sordera neurosensorial progresiva, causada por mutaciones en el gen que codifica la subunidad B1 de la H+-ATPasa (ATP6V1B1)<span class="elsevierStyleSup">2</span>. La cl&#237;nica de esta alteraci&#243;n tubular, adem&#225;s de la sordera, es similar a la descrita en otros tipos de ATD.</p><p class="elsevierStylePara">Presentamos la evoluci&#243;n cl&#237;nica de un paciente con ATD con sordera neurosensorial e insuficiencia renal cr&#243;nica secundaria a nefrocalcinosis, tras 30 a&#241;os de seguimiento.</p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os con cuadro cl&#237;nico de inicio a los pocos d&#237;as de vida, consistente en v&#243;mitos frecuentes, poliuria, polidipsia, retraso psicomotor, acidosis metab&#243;lica hiperclor&#233;mica, hipopotasemia, orina alcalina y nefrocalcinosis, estableci&#233;ndose el diagn&#243;stico de ATD. Entre los antecedentes familiares, destacaban cosanguineidad de los padres, un hermano afecto de ATD fallecido en accidente laboral y un hermano sano.</p><p class="elsevierStylePara">El paciente es seguido en nuestras consultas desde los seis a&#241;os de edad, indic&#225;ndole tratamiento con citrato s&#243;dico y suplementos de potasio oral.</p><p class="elsevierStylePara">Entre los datos anal&#237;ticos, destacamos: pH: 7,07-7,33, bicarbonato: 10-26 mmol/L, Cl: 113-124 mEq/L, K: 1,8-3,5 mEq/L. Magnesio, calcio, f&#243;sforo, F. alcalina, PTH y Vit D normales. Hb: 12,2-18,7 g/dl, Htco: 38-55,3%. Orina: pH: 7-8, ani&#243;n Gap: 43 mEq/l, Calcio: 2,5-4,5 mg/kg/d&#237;a, F&#243;sforo: 6-12 mg/kg/d&#237;a. Diferencia PCO2 orinaplasma: 2 mmHg (a pH orina: 7,25 y pH plasma: 7,33), &#237;ndice Cao/Cro: 0,16-0,24.</p><p class="elsevierStylePara">El paciente realizaba de forma irregular su tratamiento, con abandono frecuente de la medicaci&#243;n y falta de asistencia a sus revisiones. Esto motiv&#243; frecuentes ingresos hospitalarios por par&#225;lisis muscular hipopotas&#233;mica y acidosis metab&#243;lica grave con r&#225;pida correcci&#243;n una vez se instauraba tratamiento con bicarbonato y potasio.</p><p class="elsevierStylePara">Apartir de los 16 a&#241;os de edad, inicia un deterioro lento pero progresivo de la funci&#243;n renal, con un empeoramiento de la nefrocalcinosis (figura 1). A los 19 a&#241;os de edad, se detecta p&#233;rdida de audici&#243;n y se le diagnostica sordera neurosensorial bilateral, precisando aud&#237;fono.</p><p class="elsevierStylePara">Apartir de los 25 a&#241;os de edad, desarrolla litiasis renal bilateral con complicaciones e ingresos hospitalarios frecuentes en los &#250;ltimos 10 a&#241;os. Destacan c&#243;licos renales bilaterales, con desarrollo de calle liti&#225;sica espont&#225;nea, que en algunas ocasiones se han resuelto con expulsi&#243;n espont&#225;nea de las litiasis y, en otras, han requerido canalizaci&#243;n uretral con doble J y litotricia. Varios de ellos han ocasionado obstrucci&#243;n de la v&#237;a urinaria con hidronefrosis y fallo renal agudo sobrea&#241;adido a su enfermedad renal cr&#243;nica, con resoluci&#243;n tras la expulsi&#243;n liti&#225;sica.</p><p class="elsevierStylePara">En las &#250;ltimas revisiones se constata un aumento progresivo de la nefrocalcinosis, y de forma paralela existe un aumento progresivo de Hb y Htco con poliglobulia actual (tabla 1) y nivel de EPO normal (11,6 mU/ml).</p><p class="elsevierStylePara">Actualmente, el paciente mantiene un aclaramiento de creatinina estabilizado en torno a 45 ml/min.</p><p class="elsevierStylePara">Para nosotros, la importancia de este caso radica en mostrar las principales complicaciones que pueden derivar de esta enfermedad y que se han presentado en nuestro paciente: 1) par&#225;lisis muscular hipopotas&#233;mica, consecuencia del abandono frecuente del tratamiento; 2) litiasis renal bilateral, que a su vez ha producido fallo renal agudo obstructivo, requiriendo manipulaciones m&#250;ltiples de la v&#237;a urinaria e, incluso, ha llegado a provocar calle liti&#225;sica espont&#225;nea, algo poco descrito en este tipo de pacientes<span class="elsevierStyleSup">3</span>; 3) poliglobulia secundaria probablemente a la nefrocalcinosis, ya que la hipoxia tisular inducir&#237;a un aumento en la producci&#243;n de EPO que, aunque en nuestro caso est&#225; en rango normal, puede ser inapropiadamente alta para una hemoglobina tan elevada. Esta complicaci&#243;n muy poco comunicada en la literatura como asociada a la ATD<span class="elsevierStyleSup">4,5</span>; 4) insuficiencia renal cr&#243;nica, que en nuestro caso, y a pesar de las m&#250;ltiples complicaciones, progresa de forma muy lenta (20 a&#241;os desde que inicia el descenso en el aclaramiento de creatinina) y que se mantiene estable en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara">Concluimos que en la ATD es muy importante supervisar el cumplimiento del tratamiento para evitar complicaciones, algunas potencialmente graves y perfectamente evitables, as&#237; como prestar atenci&#243;n al desarrollo de poliglobulia secundaria a la nefrocalcinosis, la cual podr&#237;a favorecer el desarrollo de eventos tromb&#243;ticos en estos pacientes. A pesar de todo, la progresi&#243;n de la insuficiencia renal sigue una evoluci&#243;n muy lenta en estos 30 a&#241;os de seguimiento.</p><p class="elsevierStylePara"><a href="grande/433527_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003749:433527_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003749:433527_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/433527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003749:433527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003749:433527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	