<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La enfermedad por embolismos de colesterol (EEC) se debe al dep&#243;sito de cristales de colesterol en arterias de peque&#241;o tama&#241;o, de forma diseminada en diferentes &#243;rganos: ri&#241;&#243;n, cerebro, ojos, p&#225;ncreas, intestino, piel y dedos de los pies. Puede ocurrir espont&#225;neamente, pero frecuentemente lo observamos en pacientes hipertensos, mayores, fumadores, con ateroesclerosis, tras someterse a intervenciones vasculares o tratamiento anticoagulante<span class="elsevierStyleSup">1,2</span>. Presenta una gran importancia por su elevada morbimortalidad, y a menudo est&#225; infradiagnosticada<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con sospecha cl&#237;nica de EEC y recuperaci&#243;n parcial de la funci&#243;n renal (FR) con tratamiento precoz con iloprost. Se puede ver la evoluci&#243;n de la FR en la figura 1.</p><p class="elsevierStylePara">Var&#243;n de 79 a&#241;os, con antecedentes personales destacables de HTA, ex fumador, hernia de hiato, bebedor leve, intervenido quir&#250;rgicamente de quiste hidat&#237;dico de pulm&#243;n derecho a los 33 a&#241;os, insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a t&#250;bulo-intersticial cr&#243;nica, con unas cifras basales de creatinina de 1,8-2 mg/dl. Present&#243; cardiopat&#237;a isqu&#233;mica tipo angor inestable, llev&#225;ndose a cabo un cateterismo con implantaci&#243;n de 2 stents.</p><p class="elsevierStylePara">En septiembre de 2008, 15 d&#237;as despu&#233;s del cateterismo, ingres&#243; en Neurolog&#237;a por un ACVA de arteria cerebral posterior izquierda, detect&#225;ndose un deterioro de la funci&#243;n renal, con creatinina m&#225;xima de 5,0 mg/dl y lesiones isqu&#233;micas en ambas plantas de los pies, con cianosis distal. En la anal&#237;tica destacamos: eosinofilia, proteinuria de 0,5 g/d&#237;a, y resto de par&#225;metros dentro de la normalidad. La ecograf&#237;a abdominal y el doppler renal fueron normales. En el fondo de ojo no se observaron cristales de colesterol.</p><p class="elsevierStylePara">Con el diagn&#243;stico de sospecha cl&#237;nica de ateroembolismo de colesterol, por sus antecedentes de ateroesclerosis y procedimiento invasivo endovascular los 15 d&#237;as previos, iniciamos en un primer momento tratamiento con estatinas y de soporte, controlando la tensi&#243;n arterial con calcioantagonistas, IECA y betabloqueantes. Continuamos asociando emp&#237;ricamente corticoides (1 mg/kg peso), sin obtener respuesta favorable. Decidimos instaurar tratamiento con iloprost a dosis de 2 ng/kg/min durante 6 h/d&#237;a, un total de 14 d&#237;as. Como incidencia, present&#243; rubefacci&#243;n facial y cefalea coincidiendo con la primera dosis, que mejor&#243; al disminuir el ritmo de infusi&#243;n. Con ello, conseguimos una paulatina reducci&#243;n de las cifras de creatina, estabiliz&#225;ndose al alta en 3 mg/dl. El paciente conserv&#243; diuresis en todo momento. La cianosis distal mejor&#243; considerablemente.</p><p class="elsevierStylePara">En octubre de 2008 reingres&#243; por infecci&#243;n urinaria e IRC reagudizada en un contexto de depleci&#243;n de volumen, con creatinina de 5,1 mg/dl. Tras sueroterapia, corticoides en pauta descendente (16 mg/d&#237;a) y cuatro dosis m&#225;s de iloprost, logramos la estabilizaci&#243;n de la funci&#243;n renal, con creatinina de 3 mg/dl.</p><p class="elsevierStylePara">Continu&#243; sus revisiones peri&#243;dicas en consulta de Nefrolog&#237;a, manteni&#233;ndose la FR estabilizada, con creatininas de 2,8-3,0 mg/dl.</p><p class="elsevierStylePara">En marzo de 2009 falleci&#243; a causa de una hemorragia digestiva masiva.</p><p class="elsevierStylePara">La EEC presenta un pron&#243;stico infausto, con una tasa de mortalidad del 63%3, por el impacto de los &#233;mbolos de colesterol en diferentes &#243;rganos. Nuestro paciente falleci&#243; de hemorragia digestiva con funci&#243;n renal conservada, pero la mayor&#237;a de los que sobreviven requieren de di&#225;lisis. Al carecer de tratamiento espec&#237;fico, sus medidas se basan: primero, en la prevenci&#243;n de los factores desencadenantes<span class="elsevierStyleSup">5</span>, y posteriormente en medidas de soporte, controlando la tensi&#243;n arterial (IECA, betabloqueantes, antagonistas del calcio, diur&#233;ticos), estatinas y hemodi&#225;lisis si precisa<span class="elsevierStyleSup">2,6</span>. Existe controversia sobre los efectos beneficiosos del tratamiento con corticoides, con eficacia discutida<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">En nuestro caso, ante los antecedentes t&#237;picos de ateroesclerosis, HTA, con cateterismo card&#237;aco realizado los 15 d&#237;as previos, el episodio de AVCA, deterioro de funci&#243;n renal y cianosis distal, con alta sospecha de EEC, decidimos iniciar tratamiento con iloprost de manera precoz ante la falta de respuesta a las medidas de soporte y corticoides. Con el nuevo tratamiento conseguimos una mejor&#237;a parcial de la FR, estabiliz&#225;ndose y sin llegar a requerir tratamiento con di&#225;lisis. Asimismo, present&#243; buena evoluci&#243;n de las lesiones de cianosis distal.</p><p class="elsevierStylePara">Diversos art&#237;culos publicados en la literatura comentan los beneficios del tratamiento con an&#225;logos de las&#160; prostaciclinas, iloprost, como agentes vasodilatadores y antiagregantes. Son efectivos en isquemias de miembros inferiores, fen&#243;meno de Raynaud en enfermedades del tejido conectivo, hipertensi&#243;n pulmonar y, actualmente, recomendados en crisis renal esclerod&#233;rmica. En ateroembolismos de colesterol se han utilizado recientemente, observando resoluciones r&#225;pidas de la cianosis distal y del dolor en miembros inferiores, y mejorando la funci&#243;n renal<span class="elsevierStyleSup">8-10</span>.</p><p class="elsevierStylePara">Por tanto, el tratamiento con iloprost podr&#237;a considerarse una adecuada opci&#243;n terap&#233;utica de la EEC e instaurarse de forma precoz por los beneficios que nos puede aportar en esta enfermedad tan maligna.</p><p class="elsevierStylePara"><a href="grande/428527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169950900379X:428527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169950900379X:428527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	