<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El s&#237;ndrome de secreci&#243;n inadecuada de hormona antidiur&#233;tica (SIADH) tiene que sospecharse en cualquier paciente con hiponatremia hipoosmolar, osmolalidad urinaria elevada, concentraci&#243;n de sodio en orina normalmente mayor de 40 mEq/l, equilibrio &#225;cidobase y kaliemia normales, y frecuentemente una concentraci&#243;n baja de &#225;cido &#250;rico en plasma. Debe existir un volumen extracelular normal y descartarse la existencia de insuficiencia renal, hipotiroidismo, d&#233;ficit de cortisol y toma de diur&#233;ticos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Entre las causas de SIADH, se han comunicado aquellas secundarias a diversas neumopat&#237;as<span class="elsevierStyleSup">2-4</span>. Posibles mecanismos inductores en la secreci&#243;n de vasopresina son: la hipoxemia y la hipercapnia, anormalidades hemodin&#225;micas, alteraciones en la regulaci&#243;n y liberaci&#243;n de desmopresina por tumores, diversos f&#225;rmacos y estr&#233;s<span class="elsevierStyleSup">4.</span></p><p class="elsevierStylePara">Describimos el caso de un paciente var&#243;n de 68 a&#241;os que es llevado a Urgencias por dolor abdominal difuso y v&#243;mitos, junto con un cuadro llamativo de bradipsiquia y desorientaci&#243;n temporal. Como antecedentes patol&#243;gicos, presentaba una enfermedad pulmonar obstructiva cr&#243;nica por asma grave tratada cr&#243;nicamente con corticoides orales, diabetes mellitus no insulinodependiente, hipertensi&#243;n arterial y una resecci&#243;n transuretral de neoplasia de vejiga urinaria cuatro a&#241;os antes. Su tratamiento habitual consist&#237;a en metformina, simvastatina, enalapril, &#225;cido alendr&#243;nico, carbonato c&#225;lcico, omeprazol, metilprednisolona y broncodilatadores inhalados.</p><p class="elsevierStylePara">Se realiz&#243; una anal&#237;tica sangu&#237;nea que mostr&#243; una hiponatremia grave de 115 mmol/l con hipoosmolalidad plasm&#225;tica de 243 mOsm/kg e hipouricevolumia de 2,4 mg/dl, siendo la caliemia y la funci&#243;n renal normales. Exist&#237;a en orina una elevada p&#233;rdida de sodio de 148 mEq/l. Asimismo, se descart&#243; la existencia de hipotiroidismo e insuficiencia suprarrenal. Orient&#225;ndose el caso como SIADH, se estableci&#243; una restricci&#243;n h&#237;drica y la administraci&#243;n endovenosa de sueros hipert&#243;nicos, existiendo una mejor&#237;a progresiva de la hiponatremia y normalizaci&#243;n del estado cognitivo. Busc&#225;ndose la causa del SIADH, se realiz&#243; una RMN cerebral sin hallazgos destacables y una TAC tor&#225;cica que mostr&#243; un aumento de densidad de caracter&#237;sticas alveolares limitada a segmentos basales del l&#243;bulo superior derecho, muy sugestivo de neumon&#237;a (figura 1A). No obstante, se hab&#237;a realizado una radiograf&#237;a de t&#243;rax al ingreso que no mostraba cambios significativos respecto a controles previos (figura 1B), la auscultaci&#243;n respiratoria fue anodina y no exist&#237;an leucocitosis ni otros par&#225;metros anal&#237;ticos sospechosos de infecci&#243;n. Tan s&#243;lo destac&#243; durante su estancia hospitalaria una febr&#237;cula ocasional de 37,2-37,4 &#186;C. Por ello, se inici&#243; levofloxacino oral realiz&#225;ndose a los seis d&#237;as nueva TAC tor&#225;cica que evidenci&#243; una importante mejor&#237;a de la neumon&#237;a. Los ant&#237;genos urinarios para Legionella y Neumococo fueron negativos. Progresivamente, fue posible la retirada de sueros hipert&#243;nicos, continuando al alta tras 15 d&#237;as del ingreso con la restricci&#243;n h&#237;drica, 6 g diarios de sal oral y 10 mg/d&#237;a de torasemida, permaneciendo los niveles plasm&#225;ticos de sodio estables en 131 mmol/l. En el seguimiento ambulatorio, se retiraron los aportes de sal y diur&#233;tico, evidenci&#225;ndose al mes del ingreso una completa resoluci&#243;n del SIADH con sodio plasm&#225;tico de 136 mmol/l.</p><p class="elsevierStylePara">Entre las neumopat&#237;as descritas en la literatura como potenciales inductoras de la SIADH, se encuentran: neumon&#237;as (virales, bacterianas, tuberculosas, mic&#243;ticas), abscesos pulmonares, asma, atelectasias, neumot&#243;rax y enfermedad fibroqu&#237;stica<span class="elsevierStyleSup">2-4</span>. Con respecto a los tumores pulmonares, especialmente se halla involucrado el de c&#233;lulas peque&#241;as, siendo la situaci&#243;n inductora del SIADH un mecanismo paranepl&#225;sico por secreci&#243;n ect&#243;pica de vasopresina<span class="elsevierStyleSup">4</span>. En estos casos descritos, destaca inicialmente la sintomatolog&#237;a propia de estas enfermedades pulmonares. En nuestro paciente, llama la atenci&#243;n que el estudio etiol&#243;gico del SIADH nos llev&#243; al diagn&#243;stico de la neumon&#237;a tras la realizaci&#243;n de una TAC tor&#225;cica. Es por ello que queremos destacar la importancia del estudio pulmonar ante un caso de SIADH, sobre todo en aquellos enfermos immunodeprimidos, como pueden ser los tratados habitualmente con corticoides, en los cuales posibles cuadros infecciosos pueden cursar de manera larvada y, en consecuencia, con una muy baja sospecha cl&#237;nica.</p><p class="elsevierStylePara"><a href="grande/431527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003765:431527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003765:431527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	