<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las infecciones parasitarias en pacientes trasplantados son poco frecuentes<span class="elsevierStyleSup">1</span>. De las 342 especies de par&#225;sitos que pueden infectar a los humanos, s&#243;lo un 5% han sido descritas en trasplantados<span class="elsevierStyleSup">2</span>. En una serie de 675 pacientes trasplantados, la prevalencia de infecciones parasitarias sintom&#225;ticas fue del 2,4%; S. stercoralis, seguido de Giardia lamblia y Toxoplasma gondii fueron los par&#225;sitos m&#225;s frecuentemente implicados<span class="elsevierStyleSup">3</span>. Hasta el momento, en la literatura espa&#241;ola se han descrito m&#250;ltiples casos de infecci&#243;n por S. stercoralis en la poblaci&#243;n general, pero ning&#250;n caso en pacientes trasplantados.</p><p class="elsevierStylePara">El Strongyloides stercoralis es un par&#225;sito intestinal que se encuentra distribuido de forma end&#233;mica en algunas zonas de Espa&#241;a. Su infecci&#243;n puede provocar desde una eosinofilia aislada hasta un cuadro de diarrea asociada a hemoptisis y broncoespasmo con alta mortalidad. En los pacientes trasplantados, el cuadro cl&#237;nico puede agravarse con un aumento del n&#250;mero de larvas adultas, provocando un fracaso multiorg&#225;nico; en estos pacientes, el diagn&#243;stico de la infecci&#243;n puede ser complejo y, en ocasiones, la cl&#237;nica puede atribuirse a efectos secundarios de f&#225;rmacos ampliamente utilizados en el trasplante, por lo que se precisa un alto &#237;ndice de sospecha para su correcto diagn&#243;stico. Presentamos dos casos de infecci&#243;n activa por S. stercoralis en pacientes trasplantados renales en nuestro centro, su diagn&#243;stico y evoluci&#243;n tras el tratamiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Var&#243;n de 55 a&#241;os, en programa de DPCA cr&#243;nica por insuficiencia renal secundaria a glomerulonefritis cr&#243;nica. Recibi&#243; trasplante renal de donante cad&#225;ver en julio de 2005 e inmunosupresi&#243;n con tacrolimus, micofenolato mofetil y prednisona; qued&#243; con una funci&#243;n renal estable con creatinina en torno a 2,5 mg/dl. A los dos a&#241;os del trasplante, present&#243; cuadro de diarrea persistente de 4-5 deposiciones al d&#237;a, con p&#233;rdida de 2 kg de peso. El estudio microbiol&#243;gico de heces detect&#243; abundantes larvas de S. stercoralis (figura 1). La cifra de eosin&#243;filos en sangre era normal (0,3 x 10<span class="elsevierStyleSup">3</span>/&#956;l). El paciente resid&#237;a en una localidad valenciana considerada como zona end&#233;mica de S. stercoralis. Se revisaron los antecedentes previos al trasplante, donde aparecieron episodios de urticaria y un asma leve que el paciente hab&#237;a tratado de forma espor&#225;dica con broncodilatadores. En las anal&#237;ticas pretrasplante present&#243; de forma intermitente eosinofilia leve (1,0 x 103/ &#956;l). Se inici&#243; tratamiento con tiabendazol a dosis de 1,5 g/12 horas (25 mg/kg/d&#237;a) v&#237;a oral durante cinco d&#237;as, repiti&#233;ndose el ciclo a los siete d&#237;as por persistencia de la cl&#237;nica. A los 14 d&#237;as del inicio del tratamiento persist&#237;a la diarrea, con p&#233;rdida de 4 kg de peso y deterioro de la funci&#243;n renal, por lo que se ingres&#243; para hidrataci&#243;n intravenosa. La muestra de heces obtenida durante el ingreso, as&#237; como la obtenida tras el segundo tratamiento con tiabendazol, fueron negativas para par&#225;sitos. El cuadro diarreico mejor&#243;, con recuperaci&#243;n progresiva de la funci&#243;n renal hasta cifras de creatinina habituales. Una nueva muestra de estudio de par&#225;sitos en heces un mes m&#225;s tarde fue negativa. En la actualidad, el paciente permanece asintom&#225;tico, habiendo mejorado el cuadro urticariforme y el asma, con funci&#243;n renal estable. Se estudiaron los familiares convivientes, detectando en el hijo del paciente la presencia de S. stercoralis que se trat&#243; forma ambulatoria con tiabendazol.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Var&#243;n de 51 a&#241;os con insuficiencia renal secundaria a s&#237;ndrome de Alport, en hemodi&#225;lisis desde el a&#241;o 2003. Recibi&#243; injerto renal de donante cad&#225;ver en agosto de 2006, inmunosupresi&#243;n con tacrolimus, micofenolato mofetil y prednisona. Permanece con funci&#243;n renal estable con cifras de creatinina en torno a 2 mg/dl. El paciente present&#243; desde el postrasplante inmediato un cuadro de diarrea leve de 4-5 deposiciones blandas al d&#237;a, que se atribuy&#243; al tratamiento con micofenolato mofetil. Asimismo, present&#243; anemia normoc&#237;tica normocr&#243;mica desproporcionada para el grado de insuficiencia renal, que no respond&#237;a al tratamiento con agentes eritropoy&#233;ticos. A los siete meses postrasplante, se objetiv&#243; en anal&#237;tica de control una eosinofilia absoluta de 3,7 x 10<span class="elsevierStyleSup">3</span>/&#956;l que se confirm&#243; con una segunda muestra hematol&#243;gica; el paciente segu&#237;a presentando la misma cl&#237;nica de 4-5 deposiciones blandas desde el postrasplante. No present&#243; urticaria ni asma. El estudio de las heces mostr&#243; abundantes larvas de S. stercoralis. Se inici&#243; tratamiento con albendazol a dosis de 400 mg cada 12 horas por v&#237;a oral durante tres semanas. Tras finalizar el primer ciclo de tratamiento, el paciente present&#243; una normalizaci&#243;n del n&#250;mero de deposiciones al d&#237;a, con una mejor&#237;a de la eosinofilia a 0,8 x 10<span class="elsevierStyleSup">3</span>/&#956;l y una normalizaci&#243;n de las cifras de hemoglobina. Tras este primer ciclo de albendazol, la muestra de heces se negativiz&#243; para S. stercoralis. Posteriormente, se realizaron dos nuevos ciclos de una semana de tratamiento al mes y a los dos meses del diagn&#243;stico, consiguiendo una total normalizaci&#243;n de la cifra de eosin&#243;filos en sangre perif&#233;rica. En el estudio de par&#225;sitos en los familiares convivientes se detectaron formas compatibles con Blastocystis hominis y con Endolimax nana en la esposa del paciente, que se trat&#243; con metronidazol oral. Ambos resid&#237;an en una zona end&#233;mica para S. stercoralis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El S. stercoralis es un par&#225;sito intestinal particularmente end&#233;mico en algunas zonas de Espa&#241;a, sobre todo a lo largo de la costa mediterr&#225;nea y en poblaciones cercanas a la capital valenciana<span class="elsevierStyleSup">4</span>. La infecci&#243;n por S. stercoralis se produce a partir del contacto de la piel del paciente con materiales contaminados por heces humanas; la larva desarrolla su ciclo vital en el organismo, hasta convertirse en gusano maduro a nivel del tracto digestivo y eliminando de nuevo las larvas en las heces del paciente. El aspecto que hace especialmente virulento a este par&#225;sito es que, adem&#225;s, en el intestino la larva puede madurar y atravesar la mucosa col&#243;nica, lo cual conlleva a la infecci&#243;n cr&#243;nica o reinfecci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En pacientes inmunocompetentes, este proceso de autoinfecci&#243;n puede perpetuarse sin causar s&#237;ntomas, salvo eosinofilia fluctuante, cuadros de diarrea o asma leve, pero en pacientes inmunocomprometidos puede producirse la diseminaci&#243;n masiva de la larva a nivel del tubo digestivo, pulmones, h&#237;gado, coraz&#243;n y sistema nervioso central, provocando un fallo multiorg&#225;nico con una elevada mortalidad, conocido como s&#237;ndrome de hiperinfecci&#243;n<span class="elsevierStyleSup">2</span>. En los pacientes trasplantados, la infecci&#243;n por el par&#225;sito puede ponerse de manifiesto con motivo de la terapia inmunosupresora, normalmente a partir de infecciones latentes presentes antes del trasplante, o bien pueden sufrir una primoinfecci&#243;n tras el trasplante, sobre todo si el paciente vive en una zona end&#233;mica.</p><p class="elsevierStylePara">El diagn&#243;stico de S. stercoralis puede ser complejo. La &#250;nica anomal&#237;a puede ser la eosinofilia, y en los pacientes trasplantados puede no estar presente. Por este motivo, ante un cuadro diarreico no autolimitado en un paciente trasplantado, debemos descartar complicaciones de posibles f&#225;rmacos, como el micofenolato mofetil, especialmente si se asocia al efecto procin&#233;tico del tacrolimus. Si adem&#225;s el estudio convencional en heces resulta negativo, debe contemplarse la posibilidad de que el cuadro diarreico sea secundario a una infecci&#243;n parasitaria. Para diagnosticar una parasitosis por S. stercoralis, puede ser necesario remitir varias muestras de heces frescas para la detecci&#243;n de posibles larvas<span class="elsevierStyleSup">6</span> (figura 1), ya que una muestra &#250;nica no detecta la infecci&#243;n hasta en un 70% de los casos. La sensibilidad de la visi&#243;n directa de heces frescas aumenta a un 50% si se remiten tres muestras y a un 100% si env&#237;an siete muestras<span class="elsevierStyleSup">7</span>. Si se procede al cultivo de estas heces en agar-plata, como fue en nuestros dos casos, pueden objetivarse larvas infectivas (figura 2). Tambi&#233;n se dispone de un test de ELISA espec&#237;fico con alta sensibilidad y especificidad<span class="elsevierStyleSup">6</span>, y un test de ELISA indirecto para detectar la presencia de anticuerpos IgG e IgM frente a S. stercoralis<span class="elsevierStyleSup">8</span>. En pacientes inmunocomprometidos, este test de ELISA espec&#237;fico podr&#237;a estar indicado cuando la sospecha de parasitaci&#243;n es alta y las muestras de heces son repetidamente negativas, pudiendo ayudar al establecimiento de un diagn&#243;stico y tratamiento precoces. Los anticuerpos espec&#237;ficos IgG pueden permanecer positivos a&#241;os despu&#233;s de finalizar el tratamiento antihelm&#237;ntico<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El tratamiento indicado para la Strongyloidiasis es el tiabendazol, a dosis de 25 mg/kg/d&#237;a, repartidos en dos dosis. Se aconsejan dos d&#237;as de tratamiento para infecciones no complicadas y cinco d&#237;as para infecciones complicadas; en pacientes inmunodreprimidos adem&#225;s se aconseja repetir el ciclo de tiabendazol<span class="elsevierStyleSup">10</span>, como en el caso 1. El efecto secundario m&#225;s frecuente es la intolerancia digestiva. El albendazol a dosis de 400 mg/12 horas durante tres semanas, como utilizamos en el caso 2, es una terapia alternativa al tiabendazol que tambi&#233;n ha demostrado eficacia frente al S. stercoralis, aunque la experiencia cl&#237;nica es m&#225;s limitada<span class="elsevierStyleSup">11</span>. La ivermectina a dosis de 200 mg/kg/d&#237;a, repartidas en dos dosis, tambi&#233;n es un tratamiento aprobado y con menos efectos adversos que el tiabendazol, pero en Espa&#241;a debe solicitarse como medicaci&#243;n extranjera. La eficacia del tratamiento debe documentarse con una muestra de heces negativa al final del mismo y solicitar una nueva muestra si reaparece la cl&#237;nica, ya que la recidiva es frecuente. Se ha se&#241;alado que la ciclosporina podr&#237;a tener efecto antiparasitario contra el S. stercoralis tanto en ratones<span class="elsevierStyleSup">12</span> como en humanos<span class="elsevierStyleSup">13</span>, siendo rese&#241;able que ninguno de nuestros pacientes recib&#237;a dicho f&#225;rmaco inmunosupresor.</p><p class="elsevierStylePara">En conclusi&#243;n, aunque la infecci&#243;n por S. stercoralis no es muy frecuente, puede ocasionar graves problemas para el paciente trasplantado si no se diagnostica y trata a tiempo. En la valoraci&#243;n de los candidatos a recibir un trasplante renal, se debe prestar especial atenci&#243;n a la presencia de eosinofilia inexplicada, historias de prurito o asma corticorresistente, con el fin de diagnosticar una posible infecci&#243;n parasitaria y erradicarla antes de iniciar el tratamiento inmunosupresor. Asimismo, en el diagn&#243;stico diferencial de los s&#237;ndromes diarreicos en el trasplantado renal, deber&#225; incluirse muestra de heces frescas para la detecci&#243;n de posibles par&#225;sitos, especialmente ante la sospecha cl&#237;nica o anal&#237;tica de infecci&#243;n por S. stercoralis. En el caso de diagn&#243;stico de dicha infecci&#243;n, deber&#225;n estudiarse tambi&#233;n a los familiares convivientes. El riesgo de recidiva de esta enfermedad es frecuente, por lo que se recomienda obtener siempre una muestra negativa de heces tras finalizar el tratamiento y repetir la exploraci&#243;n ante la sospecha de nueva infecci&#243;n por S. stercolaris.</p><p class="elsevierStylePara"><a href="grande/420527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003871:420527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003871:420527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/420527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509003871:420527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509003871:420527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	