<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La histiocitosis de c&#233;lulas de Langerhans corresponde a un grupo de enfermedades heterog&#233;neas de causa desconocida, que ocasiona afecci&#243;n focal o diseminada<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;3</span></a>. Predomina en edad infantil con afecci&#243;n de cabeza y cuello en un 60%, y &#243;sea temporal en un 4&#8211;25% de los casos<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Las formas simples o focales afectan principalmente a ni&#241;os mayores de 5 a&#241;os y adultos j&#243;venes, y generan compromiso &#243;seo o cut&#225;neo<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico se obtiene por biopsia que muestra las t&#237;picas c&#233;lulas de Langerhans e inmunohistoqu&#237;mica (CD1a, S100 y C1015). El estudio con tomograf&#237;a computarizada (TC) evidenciar&#225; una lesi&#243;n &#243;sea de car&#225;cter destructivo. La resonancia magn&#233;tica (RM) y la gammagraf&#237;a con octre&#243;tido permitir&#225;n definir la extensi&#243;n y el seguimiento de la enfermedad<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,4</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento var&#237;a de acuerdo con la extensi&#243;n de la enfermedad e incluye una amplia gama de alternativas, entre las cuales se encuentran la observaci&#243;n cl&#237;nica, esteroides orales e intralesionales, curetaje quir&#250;rgico, quimioterapia y/o radioterapia<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;6</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos el caso de una ni&#241;a de 3 a&#241;os, remitida al hospital por edema retroauricular derecho de 2 semanas de evoluci&#243;n resistente a tratamiento m&#233;dico. Se le realiza TC de pe&#241;ascos (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) que evidencia ocupaci&#243;n de celdas mastoideas con destrucci&#243;n &#243;sea. Se inicia tratamiento intravenoso (ceftriaxona 800<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h, paracetamol 250<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h), drenaje quir&#250;rgico, colocaci&#243;n de tubo de ventilaci&#243;n transtimp&#225;nico (DTT) y toma de biopsia de la lesi&#243;n. La paciente evoluciona favorablemente y se le da de alta 6 d&#237;as m&#225;s tarde.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000697:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV11pN9kOr8ATCVdjO/5zMs0B75e3TYIiulWwIQN8P8OAcYMpMHFv0qmMjFurLmnA1tfH8y1BfwqlCVWwUf0foJpXB+e8zSsP1uqcrJ5FzroVMXBTRcCC88rKMLcOy/yqytLyV48lqviJZR1E38vD7qH0wRcwfu+9r6GOJkDS3fdzTuQmr7hBocDHT/+u9cS/m+ShXd4x2/naQCh86xrhwTP2UkZZSvML+fgozh67jJL8" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: tomograf&#237;a computarizada que muestra ocupaci&#243;n de o&#237;do medio y celdillas mastoideas derechas con destrucci&#243;n &#243;sea acompa&#241;ante de las paredes externa e interna mastoideas. Hay captaci&#243;n en anillo tras la administraci&#243;n de contraste intravenoso, compatible con mastoiditis abscesificada. B: resonancia magn&#233;tica: masa de 2,5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm en la regi&#243;n mastoidea derecha, hiperintensa en T2, heterog&#233;nea en las secuencias basales y tras la administraci&#243;n de gadolinio, que indica zonas quisticonecr&#243;ticas con importante efecto masa en el seno sigmoide derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000697:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: tomograf&#237;a computarizada que muestra ocupaci&#243;n de o&#237;do medio y celdillas mastoideas derechas con destrucci&#243;n &#243;sea acompa&#241;ante de las paredes externa e interna mastoideas. Hay captaci&#243;n en anillo tras la administraci&#243;n de contraste intravenoso, compatible con mastoiditis abscesificada. B: resonancia magn&#233;tica: masa de 2,5cm en la regi&#243;n mastoidea derecha, hiperintensa en T2, heterog&#233;nea en las secuencias basales y tras la administraci&#243;n de gadolinio, que indica zonas quisticonecr&#243;ticas con importante efecto masa en el seno sigmoide derecho." title="A: tomograf&#237;a computarizada que muestra ocupaci&#243;n de o&#237;do medio y celdillas mastoideas derechas con destrucci&#243;n &#243;sea acompa&#241;ante de las paredes externa e interna mastoideas. Hay captaci&#243;n en anillo tras la administraci&#243;n de contraste intravenoso, compatible con mastoiditis abscesificada. B: resonancia magn&#233;tica: masa de 2,5cm en la regi&#243;n mastoidea derecha, hiperintensa en T2, heterog&#233;nea en las secuencias basales y tras la administraci&#243;n de gadolinio, que indica zonas quisticonecr&#243;ticas con importante efecto masa en el seno sigmoide derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">A: tomograf&#237;a computarizada que muestra ocupaci&#243;n de o&#237;do medio y celdillas mastoideas derechas con destrucci&#243;n &#243;sea acompa&#241;ante de las paredes externa e interna mastoideas. Hay captaci&#243;n en anillo tras la administraci&#243;n de contraste intravenoso, compatible con mastoiditis abscesificada. B: resonancia magn&#233;tica: masa de 2,5<span class="elsevierStyleHsp" style=""></span>cm en la regi&#243;n mastoidea derecha, hiperintensa en T2, heterog&#233;nea en las secuencias basales y tras la administraci&#243;n de gadolinio, que indica zonas quisticonecr&#243;ticas con importante efecto masa en el seno sigmoide derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">A la semana, la paciente reingresa por aparici&#243;n de gran edema y eritema retroauricular derecho, con despegamiento del pabell&#243;n auricular, por lo que se inicia un nuevo tratamiento intravenoso (ceftriaxona 850<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h, paracetamol 250<span class="elsevierStyleHsp" style=""></span>mg/6<span class="elsevierStyleHsp" style=""></span>h). Durante la estancia hospitalaria se recibe el informe de la biopsia, que es positiva para granuloma eosinof&#237;lico (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000697:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV11pN9kOr8ATCVdjO/5zMs0B75e3TYIiulWwIQN8P8OAcYMpMHFv0qmMjFurLmnA1tfH8y1BfwqlCVWwUf0foJpXB+e8zSsP1uqcrJ5FzroVMXBTRcCC88rKMLcOy/yqytLyV48lqviJZR1E38vD7qH0wRcwfu+9r6GOJkDS3fdzTuQmr7hBocDHT/+u9cS/m+ShXd4x2/naQCh86xrhwTP2UkZZSvML+fgozh67jJL8" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Proliferaci&#243;n de moderada densidad celular constituida por c&#233;lulas con citoplasma eosin&#243;filo y n&#250;cleo hendido, con focos de necrosis y acompa&#241;adas de abundantes eosin&#243;filos. En la inmunohistoqu&#237;mica la celularidad expresa CD1a y S-100. Imagen aportada por el Servicio de Anatom&#237;a Patol&#243;gica del Hospital Universitario La Fe (Dra. M. Llavador).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000697:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Proliferaci&#243;n de moderada densidad celular constituida por c&#233;lulas con citoplasma eosin&#243;filo y n&#250;cleo hendido, con focos de necrosis y acompa&#241;adas de abundantes eosin&#243;filos. En la inmunohistoqu&#237;mica la celularidad expresa CD1a y S-100. Imagen aportada por el Servicio de Anatom&#237;a Patol&#243;gica del Hospital Universitario La Fe (Dra. M. Llavador)." title="Proliferaci&#243;n de moderada densidad celular constituida por c&#233;lulas con citoplasma eosin&#243;filo y n&#250;cleo hendido, con focos de necrosis y acompa&#241;adas de abundantes eosin&#243;filos. En la inmunohistoqu&#237;mica la celularidad expresa CD1a y S-100. Imagen aportada por el Servicio de Anatom&#237;a Patol&#243;gica del Hospital Universitario La Fe (Dra. M. Llavador)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Proliferaci&#243;n de moderada densidad celular constituida por c&#233;lulas con citoplasma eosin&#243;filo y n&#250;cleo hendido, con focos de necrosis y acompa&#241;adas de abundantes eosin&#243;filos. En la inmunohistoqu&#237;mica la celularidad expresa CD1a y S-100. Imagen aportada por el Servicio de Anatom&#237;a Patol&#243;gica del Hospital Universitario La Fe (Dra. M. Llavador).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Es evaluada por oncolog&#237;a pedi&#225;trica, que solicita estudio de extensi&#243;n (RM, ecograf&#237;a abdominal y gammagraf&#237;a con octre&#243;tido). Se le da de alta 5 d&#237;as m&#225;s tarde para valoraci&#243;n en consultas externas de otorrinolaringolog&#237;a y oncolog&#237;a en 15 d&#237;as, encontrando persistencia de signos inflamatorios en la regi&#243;n mastoidea derecha. La audiometr&#237;a tonal muestra una hipoacusia de transmisi&#243;n de 60<span class="elsevierStyleHsp" style=""></span>dB en frecuencias graves a pesar del DTT funcionante. Los estudios de extensi&#243;n evidencian la captaci&#243;n aislada en el hueso temporal derecho por gammagraf&#237;a, y tras RM aparece una masa hiperintensa en T2 de 2,5<span class="elsevierStyleHsp" style=""></span>cm con afecci&#243;n temporal derecha. Se inicia tratamiento oral (cefuroxima 120<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h, deflazacort gotas en pauta descendente) y se programa para cirug&#237;a.</p><p class="elsevierStylePara elsevierViewall">Se realiza ex&#233;resis de una tumoraci&#243;n que ocupa antro y mastoides derechos, y se observa ausencia de cortical y pared &#243;sea posterior del conducto auditivo externo, y parcial compromiso de la duramadre (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>). El nervio facial est&#225; dehiscente fuera de su estuche &#243;seo en la segunda y la tercera porci&#243;n. Se retira el DTT, se realiza curetaje &#243;seo y se aplica metilprednisolona 40<span class="elsevierStyleHsp" style=""></span>mg intralesional; adem&#225;s, se instaura tratamiento intravenoso (ceftriaxona 400<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h, paracetamol 250<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h). Durante el proceso de recuperaci&#243;n evoluciona satisfactoriamente, s&#243;lo aparece un episodio autolimitado de inestabilidad en la marcha. Se da de alta a la paciente 4 d&#237;as m&#225;s tarde. A los 3 meses no presenta signos de recidiva local.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig3" id="fig3"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000697:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV11pN9kOr8ATCVdjO/5zMs0B75e3TYIiulWwIQN8P8OAcYMpMHFv0qmMjFurLmnA1tfH8y1BfwqlCVWwUf0foJpXB+e8zSsP1uqcrJ5FzroVMXBTRcCC88rKMLcOy/yqytLyV48lqviJZR1E38vD7qH0wRcwfu+9r6GOJkDS3fdzTuQmr7hBocDHT/+u9cS/m+ShXd4x2/naQCh86xrhwTP2UkZZSvML+fgozh67jJL8" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gran destrucci&#243;n mastoidea derecha, ausencia de cortical y pared &#243;sea posterior del conducto auditivo externo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000697:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Gran destrucci&#243;n mastoidea derecha, ausencia de cortical y pared &#243;sea posterior del conducto auditivo externo." title="Gran destrucci&#243;n mastoidea derecha, ausencia de cortical y pared &#243;sea posterior del conducto auditivo externo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p class="elsevierStyleSimplePara elsevierViewall">Gran destrucci&#243;n mastoidea derecha, ausencia de cortical y pared &#243;sea posterior del conducto auditivo externo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La histiocitosis corresponde a un grupo de enfermedades caracterizadas por la proliferaci&#243;n de c&#233;lulas del sistema mononuclear fagoc&#237;tico en diferentes &#243;rganos y sistemas, con afecci&#243;n focal (afecta &#250;nicamente a la piel o el hueso) o, bien, generalizada, que afecta varios &#243;rganos o sistemas<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>.</p><p class="elsevierStylePara elsevierViewall">La Sociedad Internacional del Histiocito la ha clasificado en tipo I (histiocitosis de c&#233;lulas de Langerhans), tipo II (histiocitosis de fagocitos mononucleares distintos de las c&#233;lulas de Langerhans) y tipo III (histiocitosis malignas). A su vez, la histiocitosis tipo I se divide, seg&#250;n la forma de afecci&#243;n, en focal (cut&#225;nea y &#243;sea monost&#243;tica o polist&#243;tica) y diseminada (afecci&#243;n visceral en pulm&#243;n, h&#237;gado o sistema hematopoy&#233;tico, con o sin disfunci&#243;n org&#225;nica)<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico es inmunohistoqu&#237;mico y anatomopatol&#243;gico, y se apoya en la TC, donde aparece una oste&#243;lisis franca<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,6,7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Hay diversas pautas de tratamiento, entre las que se encuentra la quimioterapia, propuesta por F&#246;rster et al<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a> y Lallemant et al<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> y que evidencian mejor&#237;a cl&#237;nica y radiol&#243;gica. Hellmann et al<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a> recomiendan la quimioterapia como una excelente alternativa en lesiones destructivas &#243;seas del hueso temporal, aunque afirman que el tratamiento convencional del granuloma consiste en bajas dosis de irradiaci&#243;n junto con la escisi&#243;n local. Del R&#237;o et al<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a> proponen el tratamiento de la histiocitosis del hueso temporal con radiocirug&#237;a, mediante isodosis de 10<span class="elsevierStyleHsp" style=""></span>Gy, con buena respuesta terap&#233;utica a los 2 a&#241;os de seguimiento.</p><p class="elsevierStylePara elsevierViewall">Seg&#250;n la Sociedad Internacional del Histiocito, nuestro caso corresponde a una histiocitosis tipo I, con afecci&#243;n focal &#243;sea monost&#243;tica (otomastoidea)<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12&#8211;17</span></a>, cuyo protocolo incluye curetaje &#243;seo y corticoides intralesionales, al igual que lo propuesto por otros autores<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12&#8211;17</span></a>, que obtienen una buena respuesta cl&#237;nica y radiol&#243;gica, sin recidivas locales y sist&#233;micas a los 3 meses de seguimiento.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	