<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los hemangiomas en la infancia son los tumores benignos m&#225;s frecuentes de cabeza y cuello en los ni&#241;os<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. La localizaci&#243;n intranasal es muy rara; al obstruir toda la fosa nasal, produce un cuadro de dificultad respiratoria en el per&#237;odo neonatal que obliga a tomar medidas terap&#233;uticas de forma precoz para evitar posibles complicaciones, fundamentalmente del tipo aspiratorias. Por otra parte, la zona afectada tiene un f&#225;cil abordaje quir&#250;rgico, lo que facilita el tratamiento precoz.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Ni&#241;o que naci&#243; con un hemangioma en la regi&#243;n parietal derecha, adem&#225;s presentaba una insuficiencia respiratoria nasal que le dificultaba la degluci&#243;n; dado que los lactantes son respiradores nasales obligados, ante una obstrucci&#243;n nasal tienen dificultades en coordinar la respiraci&#243;n y la degluci&#243;n.</p><p class="elsevierStylePara elsevierViewall">En la exploraci&#243;n ORL a simple vista se apreci&#243; la existencia de una lesi&#243;n de aspecto angiomatoso en el vest&#237;bulo nasal que ocupaba toda la luz endonasal (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1)</a>, con base de implantaci&#243;n muy extensa en la pared lateral de la fosa nasal, a nivel del cornete inferior.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001071:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwhWa0vIiQoaYLg3Tizo5L18XSw9/IZF633xicxRtZ9GmDOXzBkcrqkiTBcVF2LLorEgda2zPPYe9wh71JyDibzh5teD26EElaSgxPq5i8fd/vnuX2LNPIwd8OQasDddap2cQgNrAACSa540++MBBtpmHPAl1AGCW9WgMVGDkU35q8r5d4j0LSSNDRL2TG4uQtUncIzXbZVbDwACQqZfxo56RuQS4LcsxxZM0vAepBsw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angioma que ocupa toda la fosa nasal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001071:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Angioma que ocupa toda la fosa nasal." title="Angioma que ocupa toda la fosa nasal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Angioma que ocupa toda la fosa nasal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La resonancia magn&#233;tica en secuencia T1 con gadolinio mostr&#243; la existencia de una lesi&#243;n localizada en la parte anterior de la fosa nasal, sin infiltraci&#243;n de planos profundos ni extensi&#243;n a la zona posterior de la fosa nasal (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2)</a>. Se plante&#243; el abordaje terap&#233;utico de dichos angiomas. A la vista de la localizaci&#243;n del angioma intranasal, se decidi&#243; realizar una vaporizaci&#243;n con l&#225;ser CO<span class="elsevierStyleInf">2</span>, modelo Sharplan, con superpulsos de 4 vatios, con micromanipulador, mediante el uso del microscopio quir&#250;rgico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001071:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwhWa0vIiQoaYLg3Tizo5L18XSw9/IZF633xicxRtZ9GmDOXzBkcrqkiTBcVF2LLorEgda2zPPYe9wh71JyDibzh5teD26EElaSgxPq5i8fd/vnuX2LNPIwd8OQasDddap2cQgNrAACSa540++MBBtpmHPAl1AGCW9WgMVGDkU35q8r5d4j0LSSNDRL2TG4uQtUncIzXbZVbDwACQqZfxo56RuQS4LcsxxZM0vAepBsw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica en la que se observa el angioma localizado en la parte anterior de la fosa nasal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001071:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica en la que se observa el angioma localizado en la parte anterior de la fosa nasal derecha." title="Resonancia magn&#233;tica en la que se observa el angioma localizado en la parte anterior de la fosa nasal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica en la que se observa el angioma localizado en la parte anterior de la fosa nasal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La cirug&#237;a fue limpia, no sangrante, pudi&#233;ndose eliminar la masa angiomatosa que obstru&#237;a la fosa nasal; no precis&#243; taponamiento nasal.</p><p class="elsevierStylePara elsevierViewall">El resultado postoperatorio fue muy favorable, consigui&#233;ndose una fosa nasal permeable, libre de patolog&#237;a.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La historia natural de los hemangiomas es muy caracter&#237;stica, habitualmente se manifiestan en las primeras semanas de vida; la fase proliferativa se produce entre los 6 y los 18 meses de t&#233;rmino medio. Es seguida de una fase de involuci&#243;n lenta que puede requerir varios a&#241;os hasta su desaparici&#243;n<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Desde el punto de vista epidemiol&#243;gico, este tumor afecta m&#225;s al sexo femenino, tiene una predisposici&#243;n en pieles m&#225;s claras y una mayor incidencia en prematuros de menos de 1.500<span class="elsevierStyleHsp" style=""></span>g.</p><p class="elsevierStylePara elsevierViewall">Histol&#243;gicamente se caracterizan por ser una proliferaci&#243;n de c&#233;lulas endoteliales y por eso son lesiones din&#225;micas. Son histol&#243;gicamente y cl&#237;nicamente diferentes de las malformaciones vasculares, las cuales est&#225;n presentes desde el nacimiento, a menudo tienen una expansi&#243;n lenta con el tiempo y generalmente no regresan. La clasificaci&#243;n de estas anomal&#237;as se basa en la apariencia cl&#237;nica e histol&#243;gica de los canales sangu&#237;neos. Es &#250;til cl&#237;nicamente separar las malformaciones vasculares en anomal&#237;as de bajo flujo (capilares, venosas, linf&#225;ticas o combinadas) y de alto flujo (f&#237;stula arteriovenosa y malformaci&#243;n arteriovenosa)<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. En nuestro caso no se pudo hacer estudio anatomopatol&#243;gico, ya que al vaporizar con l&#225;ser no se puede obtener muestra para biopsia.</p><p class="elsevierStylePara elsevierViewall">M&#225;s de la mitad de los hemangiomas de la infancia se producen en la cabeza y el cuello, la localizaci&#243;n muestra una preferencia por lugares de una zona de la parte central de la cara, en particular la mejilla, la parte lateral del labio superior y el p&#225;rpado superior.</p><p class="elsevierStylePara elsevierViewall">El aspecto cl&#237;nico de los hemangiomas depende del grado de afectaci&#243;n de la piel. Los superficiales tienen aspecto rojo brillante, mientras que los profundos afectan a la dermis profunda y al tejido celular subcut&#225;neo, produciendo un tumor de aspecto m&#225;s azulado.</p><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome PHACE representa el ejemplo m&#225;s conocido de la variedad de complicaciones que pueden ocurrir en asociaci&#243;n a los hemangiomas segmentarios de la infancia. PHACE es acr&#243;nimo de <span class="elsevierStyleItalic">Posterior fossa brain malformations, segmental cervicofacial Hemangiomas, Arterial anomalies, cardiac defects and Coartation of the aorta, and Eye anomalies</span><a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">La localizaci&#243;n intranasal es muy poco frecuente, encontr&#225;ndose apenas en la literatura m&#233;dica bibliograf&#237;a con esta localizaci&#243;n<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">Las opciones de tratamiento de los hemangiomas, seg&#250;n refiere la literatura m&#233;dica, son muy amplias, no existiendo en la actualidad unas gu&#237;as de actuaci&#243;n al respecto que est&#233;n consensuadas.</p><p class="elsevierStylePara elsevierViewall">Las diferentes modalidades del tratamiento son las siguientes<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>:</p><ul class="elsevierStyleList"><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall">Conservador: actitud expectante, dependiendo de la evoluci&#243;n y las complicaciones que presente el ni&#241;o. En el caso de localizaci&#243;n en la fosa nasal, dada la posible aspiraci&#243;n y el f&#225;cil abordaje quir&#250;rgico, se recomienda actuar de forma precoz.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall">L&#225;ser CO<span class="elsevierStyleInf">2</span>: en las lesiones localizadas y accesibles al abordaje del l&#225;ser, es una buena opci&#243;n. Se puede conseguir una reducci&#243;n del tama&#241;o de la lesi&#243;n aunque a veces no su desaparici&#243;n completa. Tiene pocos efectos secundarios, cuando se aplican potencias bajas la incidencia de hemorragia es escasa.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall">Corticoterapia, sist&#233;mica o local. La sist&#233;mica consigue controlar el crecimiento a largo plazo, pero tiene el inconveniente de los posibles efectos secundarios.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall">Corticoides con infiltraci&#243;n intralesional: de dudosa eficacia.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall">Otras formas de tratamiento. Interferon, vincristina: son medicamentos con posibles efectos secundarios importantes y su eficacia no est&#225; probada. Crioterapia, embolizaciones: tampoco aportan ninguna ventaja y no est&#225;n exentas de efectos secundarios<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p></li></ul><p class="elsevierStylePara elsevierViewall">En este ni&#241;o se opt&#243; por el tratamiento con l&#225;ser CO<span class="elsevierStyleInf">2</span> dado su f&#225;cil abordaje, al estar el angioma localizado en el extremo intranasal de la fosa nasal y no comprometer estructuras importantes, la vaporizaci&#243;n del angioma podr&#237;a ser sencilla y sin complicaciones.</p><p class="elsevierStylePara elsevierViewall">Los resultados fueron muy buenos, pudi&#233;ndose eliminar todo el angioma nasal con la repermeabilizaci&#243;n de la v&#237;a a&#233;rea nasal.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p class="elsevierStylePara elsevierViewall">Los hemangiomas en la infancia son los tumores benignos m&#225;s frecuentes de cabeza y cuello en los ni&#241;os, siendo muy rara la localizaci&#243;n intranasal. En la literatura m&#233;dica se recomienda la actitud expectante, siempre que no exista compromiso respiratorio. En nuestro caso, al provocar un cuadro de dificultad respiratoria alta, por ser un lactante, oblig&#243; a tomar medidas terap&#233;uticas de forma precoz. Se decidi&#243; la vaporizaci&#243;n con l&#225;ser CO<span class="elsevierStyleInf">2</span> de la masa angiomatosa intranasal, con restauraci&#243;n de la permeabilidad nasal, sin ning&#250;n tipo de complicaciones.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	