<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los schwannomas son tumores poco comunes, capaces de desarrollarse en cualquier parte del cuerpo, comenzando su crecimiento a partir de las vainas de mielina de los nervios perif&#233;ricos motores, sensoriales, simp&#225;ticos e incluso de los pares craneales. En el &#225;rea de la cabeza y el cuello la situaci&#243;n m&#225;s frecuente es el VIII par (80%), aunque tambi&#233;n hay localizaciones m&#225;s raras, como la par&#243;tida (7%), la lengua (6%), etc. Dentro de la regi&#243;n nasosinusal, se piensa que se originan de la rama oft&#225;lmica y maxilar del nervio trig&#233;mino, as&#237; como de las terminaciones simp&#225;ticas. Su incidencia en esta regi&#243;n es de las m&#225;s bajas, siendo, en orden de frecuencia de mayor a menor, la regi&#243;n nasoetmoidal la m&#225;s afectada, seguida del seno maxilar, el frontal y por &#250;ltimo el esfenoidal<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Se trata de una mujer de 53 a&#241;os que acude a nuestra consulta por presentar desde hace a&#241;os insuficiencia respiratoria nasal (IRN) izquierda, constante por esa fosa, que hab&#237;a empeorado en los &#250;ltimos meses, acompa&#241;ada de rinorrea espesa y algias faciales ocasionales de predominio izquierdo. La paciente no presentaba otros s&#237;ntomas nasosinusales, como epistaxis, alteraciones cuantitativas o cualitativas del olfato ni sensaci&#243;n de presi&#243;n facial. No ten&#237;a antecedentes de sinusitis agudas de repetici&#243;n ni s&#237;ntomas al&#233;rgicos.</p><p class="elsevierStylePara elsevierViewall">Se realiz&#243; una endoscopia r&#237;gida nasal, encontr&#225;ndose en la fosa nasal izquierda una masa polipoidea de color blanquecino y amarillento procedente del meato medio que se extiende hacia la coana del mismo lado, sugerente de p&#243;lipo antrocoanal. Se solicit&#243; una tomograf&#237;a computarizada (TC) de senos paranasales en la que se apreciaba una lesi&#243;n ovalada de aproximadamente 2,5&#215;2<span class="elsevierStyleHsp" style=""></span>cm de densidad de partes blandas localizada en la fosa nasal izquierda entre el cornete medio y el inferior del mismo lado que se extiende hacia la coana ipsilateral (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001046:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxeJNjA7By+4U50OG6la/WaQRk3hjR2xy9SV/UaN8tSb4l8VXbpELEIqklx3RKLKtz038iLKQYXMxDLkj8vFQ21No52QRE3X6l5xFaXy4qg9VemeZaaeACdK+RVfVMoVFkEzDYp2JLMuh0vE5/7QFrQAcXoT0FupKg5yA+GVRck8n9f5yJ426JwRbsknNzhrOCA0h9yekllktLDTeRQoUGYoR7QAwVeQuzaqbCYXhpTL" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen coronal de tomograf&#237;a computarizada de senos paranasales, ocupaci&#243;n por material de partes blandas de la fosa nasal izquierda. Senos paranasales correctamente aireados.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001046:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen coronal de tomograf&#237;a computarizada de senos paranasales, ocupaci&#243;n por material de partes blandas de la fosa nasal izquierda. Senos paranasales correctamente aireados." title="Imagen coronal de tomograf&#237;a computarizada de senos paranasales, ocupaci&#243;n por material de partes blandas de la fosa nasal izquierda. Senos paranasales correctamente aireados." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Imagen coronal de tomograf&#237;a computarizada de senos paranasales, ocupaci&#243;n por material de partes blandas de la fosa nasal izquierda. Senos paranasales correctamente aireados.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se propuso a la paciente la realizaci&#243;n de una cirug&#237;a endosc&#243;pica nasosinusal. Durante &#233;sta se observ&#243; una masa de aspecto polipoideo e inflamatorio procedente del meato medio que se continuaba hacia la coana del lado izquierdo. Por ello se realiz&#243; una polipectom&#237;a endonasal, a&#241;adiendo infundibulectom&#237;a y antrostom&#237;a maxilar amplia.</p><p class="elsevierStylePara elsevierViewall">Durante el postoperatorio no present&#243; ninguna complicaci&#243;n.</p><p class="elsevierStylePara elsevierViewall">El resultado anatomopatol&#243;gico fue de schwannoma nasosinusal.</p><p class="elsevierStylePara elsevierViewall">En las revisiones posteriores a la cirug&#237;a, la paciente no presentaba IRN, comentaba molestias ocasionales en la zona maxilar izquierda y rinorrea te&#241;ida con restos hem&#225;ticos. En las exploraciones sucesivas con endoscopia nasal y con TC no se apreciaron datos de recidiva local. A los 24 meses despu&#233;s de la cirug&#237;a, la paciente se encuentra libre de enfermedad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Histol&#243;gicamente son tumores con caracter&#237;sticas propias. Macrosc&#243;picamente son tumores de crecimiento solitario, encapsulados, de aspecto polipoideo con una coloraci&#243;n blanquecina o gris&#225;cea. Microsc&#243;picamente se pueden encontrar dos tipos de presentaci&#243;n caracter&#237;stica: Antoni tipo A con c&#233;lulas en disposici&#243;n fascicular con n&#250;cleos elongados colocados en filas que forman una empalizada, y Antoni tipo B con poca densidad celular y un patr&#243;n reticular m&#225;s desordenado.<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> La inmunohistoqu&#237;mica juega un papel muy importante en el diagn&#243;stico, identificando en las muestras el ant&#237;geno epitelial de membrana y la prote&#237;na S-100<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001046:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxeJNjA7By+4U50OG6la/WaQRk3hjR2xy9SV/UaN8tSb4l8VXbpELEIqklx3RKLKtz038iLKQYXMxDLkj8vFQ21No52QRE3X6l5xFaXy4qg9VemeZaaeACdK+RVfVMoVFkEzDYp2JLMuh0vE5/7QFrQAcXoT0FupKg5yA+GVRck8n9f5yJ426JwRbsknNzhrOCA0h9yekllktLDTeRQoUGYoR7QAwVeQuzaqbCYXhpTL" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;T&#233;cnica de inmunohistoqu&#237;mica S-100, positiva en los schwannomas nasosinusales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001046:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="T&#233;cnica de inmunohistoqu&#237;mica S-100, positiva en los schwannomas nasosinusales." title="T&#233;cnica de inmunohistoqu&#237;mica S-100, positiva en los schwannomas nasosinusales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">T&#233;cnica de inmunohistoqu&#237;mica S-100, positiva en los schwannomas nasosinusales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">En cuanto a la cl&#237;nica, son tumores de crecimiento lento, siendo los s&#237;ntomas m&#225;s frecuentes la IRN unilateral, la rinorrea, la epistaxis, las algias faciales, la anosmia, etc. La poca especificidad de los s&#237;ntomas hace que el diagn&#243;stico diferencial de las tumoraciones unilaterales de fosa nasal sea amplio, debiendo descartar lesiones inflamatorias o infecciosas (rinosinusitis cr&#243;nica con y sin p&#243;lipos, p&#243;lipo antrocoanal, mucocele, rinosinusitis f&#250;ngica, etc.), patolog&#237;a tumoral benigna (papiloma invertido, etc.) y maligna (carcinoma epidermoide, adenocarcinoma, linfoma, estesineuroblastoma, angiofibroma de cavum, etc.)<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Un diagn&#243;stico diferencial importante se debe realizar con el neurofibroma de localizaci&#243;n nasal, este &#250;ltimo es un tumor que puede malignizar y adem&#225;s tiene tendencia a la recidiva, al contrario que el schwannoma nasal<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">La exploraci&#243;n debe ser completa, acompa&#241;ada de una endoscopia nasal. Siempre ser&#225; necesaria la realizaci&#243;n de una TC con contraste intravenoso, de forma que podamos ver la extensi&#243;n de la lesi&#243;n. Radiol&#243;gicamente se caracterizan por aparecer como masas de partes blandas, con o sin afectaci&#243;n de los senos paranasales y sin remodelado &#243;seo. La resonancia nuclear magn&#233;tica (RNM) es una prueba complementaria fundamental; t&#237;picamente son isointensos en T1 e hiperintensos en T2. La RNM nos ayuda a valorar la extensi&#243;n de la lesi&#243;n, tambi&#233;n es muy importante en el diagn&#243;stico de sospecha previo a la cirug&#237;a, ya que las lesiones que hemos nombrado antes en el diagn&#243;stico diferencial tienen caracter&#237;sticas radiol&#243;gicas propias capaces de ser diferenciadas por la RNM<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento es quir&#250;rgico, la v&#237;a de abordaje var&#237;a seg&#250;n la localizaci&#243;n y la extensi&#243;n de la lesi&#243;n. En la decisi&#243;n de la v&#237;a de abordaje, las pruebas de imagen son fundamentales. Actualmente se prefiere el abordaje endosc&#243;pico, de forma que obtenemos una excisi&#243;n completa del tumor v&#237;a endonasal. Otros abordajes por v&#237;a externa se reservan para tumores con extensi&#243;n extranasal. El pron&#243;stico de este tumor benigno es bueno y la recurrencia es rara si la ex&#233;resis es completa y el tumor est&#225; confinado a la fosa nasal<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	