<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La par&#225;lisis diafragm&#225;tica unilateral puede ser idiop&#225;tica<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> o secundaria a m&#250;ltiples causas, de las cuales la m&#225;s com&#250;n es un tumor con afectaci&#243;n del nervio fr&#233;nico o el traumatismo quir&#250;rgico, aunque tambi&#233;n se ha descrito en circunstancias poco frecuentes<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En la forma idiop&#225;tica se ha se&#241;alado la infecci&#243;n v&#237;rica como la etiolog&#237;a m&#225;s probable y suele ser asintom&#225;tica. En casos muy sintom&#225;ticos con elevaci&#243;n de un s&#243;lo hemidiafragma debemos sospechar afectaci&#243;n incompleta del diafragma contralateral<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> o implicaci&#243;n de los m&#250;sculos intercostales. En cualquier caso, el s&#237;ntoma caracter&#237;stico de la par&#225;lisis diafragm&#225;tica es la disnea de esfuerzo y/o en dec&#250;bito supino, pero es excepcional que curse con dolor.</p><p class="elsevierStylePara elsevierViewall">Describimos el caso de un paciente con par&#225;lisis diafragm&#225;tica unilateral, cuyo &#250;nico s&#237;ntoma era un dolor de tipo lancinante con los movimientos del brazo homolateral, refractario a altas dosis de diversos analg&#233;sicos y persistente 6 meses despu&#233;s del diagn&#243;stico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 49 a&#241;os, exfumador con consumo acumulado de 20 paquetes-a&#241;os, sin otros antecedentes m&#233;dico-quir&#250;rgicos. Consult&#243; por un cuadro de 3 meses de evoluci&#243;n consistente en dolor lancinante en el hemit&#243;rax izquierdo que se irradiaba a la regi&#243;n dorsal en relaci&#243;n con movimientos bruscos o con esfuerzo del brazo izquierdo, y que le provocaba sensaci&#243;n de disnea. Refer&#237;a dolor en el costado derecho ocasionalmente. En reposo estaba asintom&#225;tico. No refer&#237;a debilidad muscular ni p&#233;rdida de sensibilidad. No ten&#237;a antecedente de infecci&#243;n v&#237;rica, vacunaci&#243;n reciente, ejercicio extenuante, cirug&#237;a, traumatismos o historia familiar de neuralgia amiotr&#243;fica (NA) hereditaria.</p><p class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica destacaban una temperatura de 36,5&#176;<span class="elsevierStyleHsp" style=""></span>C y presi&#243;n arterial de 120/80<span class="elsevierStyleHsp" style=""></span>mmHg. En la auscultaci&#243;n pulmonar hab&#237;a hipofonesis en la base izquierda. La exploraci&#243;n neurol&#243;gica detallada mostraba que el lenguaje, los pares craneales, la fuerza, la sensibilidad tanto superficial como profunda y los reflejos no estaban alterados, y tampoco hab&#237;a atrofia ni fasciculaciones. El hemograma, la bioqu&#237;mica general y los valores de enzimas musculares (creatincinasa y aldolasa), velocidad de sedimentaci&#243;n globular, prote&#237;na C reactiva, hormonas tiroideas, anticuerpos antinucleares y citopl&#225;smicos antineutr&#243;filos y factor reumatoide fueron normales. La radiograf&#237;a de t&#243;rax mostr&#243; elevaci&#243;n del hemidiafragma izquierdo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), y la fluoroscopia confirm&#243; la paresia de dicho diafragma. La gasometr&#237;a arterial mostr&#243; un pH de 7,43, presi&#243;n arterial de ox&#237;geno de 83<span class="elsevierStyleHsp" style=""></span>mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 36<span class="elsevierStyleHsp" style=""></span>mmHg. No se observ&#243; desaturaci&#243;n (tiempo por debajo del 90% de saturaci&#243;n: 0,35%) en la pulsioximetr&#237;a nocturna. Las pruebas de funci&#243;n pulmonar evidenciaron una capacidad vital forzada (FVC) de 3.240<span class="elsevierStyleHsp" style=""></span>ml (un 68% del predicho), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2.340<span class="elsevierStyleHsp" style=""></span>ml (un 65% del predicho), cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 72%, capacidad pulmonar total de 5.820<span class="elsevierStyleHsp" style=""></span>ml (un 89% del predicho), volumen residual de 2.650<span class="elsevierStyleHsp" style=""></span>ml (un 127% del predicho), capacidad residual funcional de 3.330<span class="elsevierStyleHsp" style=""></span>ml (un 93% del predicho), capacidad de difusi&#243;n del mon&#243;xido de carbono del 73% y capacidad de difusi&#243;n corregida por el volumen alveolar del 86%. Las presiones inspiratoria m&#225;xima y espiratoria m&#225;xima eran de 6,11<span class="elsevierStyleHsp" style=""></span>kPa (un 57% del predicho) y 8,50<span class="elsevierStyleHsp" style=""></span>kPa (un 62% del predicho), respectivamente. Tanto la tomograf&#237;a computarizada de cuello y mediastino como la resonancia magn&#233;tica de m&#233;dula espinal fueron normales. Los estudios de conducci&#243;n del nervio fr&#233;nico izquierdo demostraban una respuesta con latencia incrementada (10,5<span class="elsevierStyleHsp" style=""></span>ms), duraci&#243;n de 24,8<span class="elsevierStyleHsp" style=""></span>ms, y amplitud disminuida (0,5<span class="elsevierStyleHsp" style=""></span>mV) respecto al lado opuesto, lo que era indicativo de afectaci&#243;n del nervio fr&#233;nico (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). El electromiograma (EMG) del plexo braquial izquierdo era normal. El EMG de control realizado a los 3 meses mostr&#243; en el nervio fr&#233;nico izquierdo la persistencia de latencia prolongada y baja amplitud en relaci&#243;n con el lado opuesto.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004013:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9l+mubo5SkKtDz7/nn2Y1qGxN21mOillVXVCrDzu8ojMdHV6ef4lQq9rje1RFKvRHW0Lwudc9GbTLyy5inlxPGO/wpfL0NDTfdb5LXBc9pOzVULwtlsqUxv9x3dg98OPYEG8dNxyu+abGSY2JsO2itsaFtpWxOFaom/GU/q/xBOhoMRk9Tx/QNwsewv/e4TxHcUffnXvX9OyTbJz3iMFqc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax posteroanterior. Se aprecia elevaci&#243;n del hemidiafragma izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004013:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax posteroanterior. Se aprecia elevaci&#243;n del hemidiafragma izquierdo." title="Radiograf&#237;a de t&#243;rax posteroanterior. Se aprecia elevaci&#243;n del hemidiafragma izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax posteroanterior. Se aprecia elevaci&#243;n del hemidiafragma izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004013:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9l+mubo5SkKtDz7/nn2Y1qGxN21mOillVXVCrDzu8ojMdHV6ef4lQq9rje1RFKvRHW0Lwudc9GbTLyy5inlxPGO/wpfL0NDTfdb5LXBc9pOzVULwtlsqUxv9x3dg98OPYEG8dNxyu+abGSY2JsO2itsaFtpWxOFaom/GU/q/xBOhoMRk9Tx/QNwsewv/e4TxHcUffnXvX9OyTbJz3iMFqc=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La velocidad de conducci&#243;n demuestra una respuesta del nervio fr&#233;nico izquierdo (A1) con latencia aumentada y amplitud disminuida. Respuesta normal del nervio fr&#233;nico derecho (B2).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004013:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La velocidad de conducci&#243;n demuestra una respuesta del nervio fr&#233;nico izquierdo (A1) con latencia aumentada y amplitud disminuida. Respuesta normal del nervio fr&#233;nico derecho (B2)." title="La velocidad de conducci&#243;n demuestra una respuesta del nervio fr&#233;nico izquierdo (A1) con latencia aumentada y amplitud disminuida. Respuesta normal del nervio fr&#233;nico derecho (B2)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">La velocidad de conducci&#243;n demuestra una respuesta del nervio fr&#233;nico izquierdo (A1) con latencia aumentada y amplitud disminuida. Respuesta normal del nervio fr&#233;nico derecho (B2).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La NA es una neuropat&#237;a inflamatoria e idiop&#225;tica que se caracteriza por el inicio agudo de dolor neurop&#225;tico, seguido de debilidad y atrofia de la musculatura afectada. Tambi&#233;n puede cursar con d&#233;ficits sensitivos con parestesias y/o hipoestesias. La enfermedad se describi&#243; por primera vez en 1948 como una afectaci&#243;n &#250;nicamente del plexo braquial y se denomin&#243; s&#237;ndrome de Parsonage-Turner<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a> o neuritis braquial, neuropat&#237;a del plexo braquial o radiculitis braquial aguda. Posteriormente se observ&#243; neuropat&#237;a concomitante o aislada de otros nervios perif&#233;ricos. La afectaci&#243;n concomitante del nervio fr&#233;nico es rara en la NA<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>, y la neuropat&#237;a fr&#233;nica bilateral o unilateral aislada es incluso m&#225;s infrecuente<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Nuestro paciente presentaba dolor en el hemit&#243;rax izquierdo de perfil neur&#225;lgico con afectaci&#243;n diafragm&#225;tica homolateral aislada, que se confirm&#243; mediante EMG. La ausencia de una causa espec&#237;fica tras realizar un estudio exhaustivo y el dolor neurop&#225;tico son los criterios utilizados para el diagn&#243;stico de una NA con afectaci&#243;n del nervio fr&#233;nico<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8,9</span></a>.</p><p class="elsevierStylePara elsevierViewall">En la serie de Tsao et al<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>, de los 33 pacientes con par&#225;lisis fr&#233;nica idiop&#225;tica, 7 casos con NA presentaban afectaci&#243;n de otro nervio motor t&#237;pico de NA y 10 casos ten&#237;an afectaci&#243;n aislada del nervio fr&#233;nico.</p><p class="elsevierStylePara elsevierViewall">La incidencia de la NA es de 2-3 por 100.000 personas por a&#241;o, con un pico de incidencia entre la tercera y quinta d&#233;cadas. Predomina en varones con una relaci&#243;n 2-4:1. Se describi&#243; una variante hereditaria autos&#243;mica dominante (NA hereditaria), la cual predispone a ataques recurrentes de neuropat&#237;a perif&#233;rica. Los estudios gen&#233;ticos<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a> indican un defecto en el cromosoma 17q24&#8211;q25. La afectaci&#243;n extrabraquial es m&#225;s frecuente (56%) en el subtipo hereditario que en el espor&#225;dico (17%). Aunque se desconoce la etiolog&#237;a, se baraja un mecanismo patog&#233;nico autoinmunitario que conducir&#237;a a la desmielinizaci&#243;n focal o degeneraci&#243;n axonal<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>.</p><p class="elsevierStylePara elsevierViewall">El cuadro t&#237;pico de la NA es dolor intenso de inicio s&#250;bito en el hombro, seguido de debilidad y atrofia en los m&#250;sculos inervados por C5&#8211;C7<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,13</span></a>. Puede haber irradiaci&#243;n a la esc&#225;pula, y el dolor neurop&#225;tico afecta sobre todo por la noche<a class="elsevierStyleCrossRef" href="#bib14"><span class="elsevierStyleSup">14</span></a>. La afectaci&#243;n de otros nervios perif&#233;ricos produce diversos s&#237;ndromes cl&#237;nicos<a class="elsevierStyleCrossRefs" href="#bib15"><span class="elsevierStyleSup">15&#8211;17</span></a>. La duraci&#243;n del dolor es de aproximadamente 30 d&#237;as y en un tercio de los pacientes persiste un dolor cr&#243;nico, refractario a analg&#233;sicos habituales. En nuestro caso el dolor intenso, lancinante, desencadenado por los esfuerzos realizados con el brazo izquierdo persiste a los 6 meses.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico es muy dif&#237;cil si no existe la debilidad muscular de las extremidades superiores que es t&#237;pica de la enfermedad. La sospecha se basa en la presencia de dolor neurop&#225;tico agudo en los hombros y extremidades superiores o par&#225;lisis diafragm&#225;tica inexplicada. Es necesario descartar las causas comunes de neuropat&#237;a perif&#233;rica como infecci&#243;n, enfermedades autoinmunitarias, diabetes y vasculitis. La EMG con estudio de conducci&#243;n del nervio puede demostrar bloqueos de conducci&#243;n parcheada y servir para excluir una monorradiculopat&#237;a o neuropat&#237;a por atrapamiento. En caso de afectaci&#243;n del plexo braquial, la resonancia magn&#233;tica cervical es generalmente normal, excepto la hiperintensidad T2. La afectaci&#243;n del nervio fr&#233;nico tambi&#233;n puede sospecharse a partir de los datos de funci&#243;n pulmonar, que muestran restricci&#243;n y disminuci&#243;n de las presiones inspiratorias, con capacidad residual funcional conservada. El volumen espiratorio de reserva y la presi&#243;n espiratoria m&#225;xima est&#225;n generalmente conservados en la par&#225;lisis fr&#233;nica aislada. La disminuci&#243;n del volumen espiratorio de reserva hace pensar en afectaci&#243;n de los nervios de los m&#250;sculos accesorios, y en este caso puede cursar con importante disnea, que es inusual en una par&#225;lisis fr&#233;nica unilateral aislada.</p><p class="elsevierStylePara elsevierViewall">El manejo suele ser conservador y consiste en analg&#233;sicos, fisioterapia y tranquilizar al paciente. Los corticoides se utilizaron para mitigar el dolor, pero no demostraron influencia alguna en el curso de la enfermedad. En pacientes con gran disnea la plicatura del diafragma puede aliviar los s&#237;ntomas<a class="elsevierStyleCrossRef" href="#bib18"><span class="elsevierStyleSup">18</span></a>, pero debe retrasarse como m&#237;nimo 2 a&#241;os, ya que se observan recuperaciones tard&#237;as.</p><p class="elsevierStylePara elsevierViewall">El pron&#243;stico de la NA t&#237;pica sin afectaci&#243;n del nervio fr&#233;nico es bueno<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>, con resoluci&#243;n completa en m&#225;s del 90% de los casos a los 3 a&#241;os<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. Sin embargo, 3 de los 4 casos con afectaci&#243;n del nervio fr&#233;nico comunicados por Tsairis et al<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a> ten&#237;an hemidiafragmas inm&#243;viles en la fluoroscopia entre 2 a&#241;os y medio y 4 despu&#233;s del inicio de la enfermedad. Varios autores<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,7,19,20</span></a> coinciden en que la recuperaci&#243;n del nervio fr&#233;nico requiere m&#225;s tiempo que la de los nervios de extremidades, pues tarda hasta 3 a&#241;os.</p><p class="elsevierStylePara elsevierViewall">Como conclusi&#243;n queremos destacar la importancia que tiene la sospecha de NA como causa de par&#225;lisis diafragm&#225;tica unilateral dolorosa, porque el diagn&#243;stico es fundamentalmente cl&#237;nico y los estudios de imagen s&#243;lo sirven para excluir otras causas de par&#225;lisis fr&#233;nica unilateral.</p></span></span>		</div>&#13;
	