<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El factor de necrosis tumoral alfa (TNF-&#945;) es una citocina proinflamatoria producida por macr&#243;fagos y linfocitos T que interviene en la patogenia de diversas enfermedades inflamatorias cr&#243;nicas<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Es un componente importante de la respuesta inmunol&#243;gica al inducir la diferenciaci&#243;n de monocitos a macr&#243;fagos, y tiene un papel clave en la formaci&#243;n y mantenimiento del granuloma<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En este grupo de f&#225;rmacos biol&#243;gicos est&#225;n incluidos el infliximab (anticuerpo monoclonal en forma quim&#233;rica murino-humano), el etarnecept (prote&#237;na de fusi&#243;n de la porci&#243;n soluble del receptor de TNF humano y la porci&#243;n Fc de la inmunoglobulina G<span class="elsevierStyleInf">1,</span> que funciona neutralizando el propio TNF) y el adalimumab (anticuerpo monoclonal recombinante humano que se une al TNF-&#945;, de forma que evita que &#233;ste act&#250;e sobre sus receptores de membrana p55 y p75). Se han identificado m&#250;ltiples complicaciones y efectos adversos con el uso de infliximab, algunos no suficientemente probados, como encefalopat&#237;a desmielinizante, neoplasias e insuficiencia card&#237;aca, y otros como infecciones (bacterianas, mic&#243;ticas y tuberculosis) con datos m&#225;s concluyentes<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;8</span></a>. Se dispone de menos datos en relaci&#243;n con el adalimumab, si bien algunos estudios han apuntado un riesgo similar<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Presentamos 3 casos de pacientes en tratamiento con adalimumab que desarrollaron tuberculosis a pesar de seguir las recomendaciones de las gu&#237;as cl&#237;nicas.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara elsevierViewall">Mujer de 49 a&#241;os, diagnosticada de artritis reumatoide (AR) a los 40, en tratamiento con metotrexato y esteroides a dosis bajas y, desde febrero de 2006, con adalimumab por v&#237;a subcut&#225;nea (40<span class="elsevierStyleHsp" style=""></span>mg cada 2 semanas). La AR se hallaba en remisi&#243;n. Presentaba una prueba de la tuberculina y un efecto de refuerzo negativos. Se hab&#237;a incrementado la dosis de esteroides a 10<span class="elsevierStyleHsp" style=""></span>mg de prednisona ante la presencia de un cuadro indicativo de eritema nudoso 3 meses antes. Acudi&#243; a urgencias por cuadro de tos, sudoraci&#243;n profusa y fiebre, que alcanz&#243; 38<span class="elsevierStyleHsp" style=""></span>&#176;C, de 4 semanas de evoluci&#243;n. Se estableci&#243; el diagn&#243;stico de neumon&#237;a de la comunidad y recibi&#243; tratamiento con amoxicilina-&#225;cido clavul&#225;nico, sin mejor&#237;a, por lo que acudi&#243; de nuevo a urgencias. En la radiograf&#237;a de t&#243;rax se apreci&#243; una consolidaci&#243;n en el l&#243;bulo inferior derecho. La tomograf&#237;a computarizada (TAC) mostr&#243; una consolidaci&#243;n parenquimatosa en dicho l&#243;bulo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Se inici&#243; tratamiento con levofloxacino, con parcial mejor&#237;a cl&#237;nica y radiol&#243;gica. Al s&#233;ptimo d&#237;a reapareci&#243; la fiebre. Mediante la inducci&#243;n de esputo se obtuvo una muestra donde se detectaron bacilos &#225;cido-alcohol resistentes y en la que el cultivo para <span class="elsevierStyleItalic">Mycobacterium tuberculosis complex</span> fue positivo. Se instaur&#243; tratamiento con isoniacida, rifampicina y piracinamida. La paciente reingres&#243; al cabo de una semana por v&#243;mitos, dolor abdominal e ictericia; la bioqu&#237;mica hep&#225;tica mostr&#243; bilirrubina de 7,3<span class="elsevierStyleHsp" style=""></span>U/l, a expensas de bilirrubina directa; aspartato aminotransferasa de 146<span class="elsevierStyleHsp" style=""></span>U/l, alanina aminotransferasa de 158<span class="elsevierStyleHsp" style=""></span>U/l, fosfatasa alcalina de 515<span class="elsevierStyleHsp" style=""></span>U/l y gammaglutamil transpeptidasa de 136<span class="elsevierStyleHsp" style=""></span>U/l. Se interrumpi&#243; el tratamiento tuberculost&#225;tico. A los 11 d&#237;as del ingreso se reinstauraron progresivamente la isoniacida y la rifampicina, y se inici&#243; estreptomicina, hasta que las pruebas de sensibilidad permitieron retirarla. La evoluci&#243;n posterior de la paciente fue buena y su AR est&#225; en remisi&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900341X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwLp5ardSZFLwASltzFqmAwe4ARDrfgZc4Y06CP5t9t1F+jqWmvXgBn61rxEpbpLtW9MArHwzHgDxr6btV/vMyIttPC3dPBCyemLCrbeKQ8+1b/n2D5AKuzA8XkRF1YIjRG5W7dX8std8bOaAFWFE+eR4LGprvQicEFPlb1WtaMiz5rwsdOeuaUfs87JHG+hZpjelH10UfPB59X+wol4Gs8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax que muestra consolidaci&#243;n parenquimatosa en el l&#243;bulo inferior derecho y derrame pleural.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900341X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax que muestra consolidaci&#243;n parenquimatosa en el l&#243;bulo inferior derecho y derrame pleural." title="Tomograf&#237;a computarizada de t&#243;rax que muestra consolidaci&#243;n parenquimatosa en el l&#243;bulo inferior derecho y derrame pleural." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax que muestra consolidaci&#243;n parenquimatosa en el l&#243;bulo inferior derecho y derrame pleural.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 37 a&#241;os, diagnosticado de espondilitis anquilopoy&#233;tica a los 21. En el &#250;ltimo a&#241;o se hab&#237;a instaurado adalimumab por v&#237;a subcut&#225;nea (40<span class="elsevierStyleHsp" style=""></span>mg cada 2 semanas). Previamente, por presentar una prueba de la tuberculina positiva, hab&#237;a recibido isoniacida durante 9 meses. Acudi&#243; a urgencias hasta en 3 ocasiones en un mes por malestar general, sudoraci&#243;n vespertina, tos no productiva y febr&#237;cula. En la exploraci&#243;n f&#237;sica presentaba 37,8<span class="elsevierStyleHsp" style=""></span>&#176;C de temperatura y la impresi&#243;n que daba era de gravedad. En la radiograf&#237;a de t&#243;rax se apreciaron un infiltrado parahiliar izquierdo y un patr&#243;n micronodulillar difuso bilateral. En la TAC se observ&#243; dicho infiltrado en el segmento posterior del l&#243;bulo superior izquierdo, adem&#225;s de micron&#243;dulos bilaterales, adenopat&#237;as hiliares y mediast&#237;nicas bilaterales, derrame pleural izquierdo y bazo e h&#237;gado con lesiones micronodulares de hasta 1,5<span class="elsevierStyleHsp" style=""></span>cm, todo ello indicativo de enfermedad miliar tuberculosa. La toracocentesis mostr&#243; un l&#237;quido pleural claro con un 95% de linfocitos, adenosindesaminasa de 104<span class="elsevierStyleHsp" style=""></span>U/l y lactatodeshidrogenasa de 623<span class="elsevierStyleHsp" style=""></span>U/l. Las baciloscopias de esputo y orina fueron negativas, y el cultivo positivo en esputo y lavado broncoalveolar para <span class="elsevierStyleItalic">M. tuberculosis complex</span>. Se inici&#243; tratamiento con 3 f&#225;rmacos (isoniacida, rifampicina y piracinamida) a dosis bajas, ya que las transaminasas se encontraban elevadas (aspartato aminotransferasa: 49<span class="elsevierStyleHsp" style=""></span>U/l; alanina aminotransferasa: 132<span class="elsevierStyleHsp" style=""></span>U/l; fosfatasa alcalina: 766<span class="elsevierStyleHsp" style=""></span>U/l; gammaglutamil transpeptidasa: 308<span class="elsevierStyleHsp" style=""></span>U/l). A lo largo de un mes las transaminasas se normalizaron progresivamente y se trat&#243; con dicha pauta a dosis plenas durante 6 meses; las pruebas de resistencia mostraron sensibilidad a los f&#225;rmacos de primera l&#237;nea. La evoluci&#243;n cl&#237;nica del paciente, tanto desde el punto de vista de la tuberculosis como de la espondilitis, ha sido buena.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 3</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 62 a&#241;os, diagnosticado de AR a los 51. Ten&#237;a antecedentes de afectaci&#243;n pleuropulmonar con enfermedad ampollosa bilateral y neumot&#243;rax espont&#225;neo 5 a&#241;os antes. Tanto la prueba de la tuberculina como el efecto de refuerzo eran negativos. Se le hab&#237;a prescrito adalimumab por v&#237;a subcut&#225;nea (40<span class="elsevierStyleHsp" style=""></span>mg cada 15 d&#237;as) 10 meses antes, y adem&#225;s recib&#237;a prednisona (10<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a). Acudi&#243; a consulta refiriendo aumento de la disnea de 2 meses de evoluci&#243;n, que se hab&#237;a hecho de peque&#241;os esfuerzos, y expectoraci&#243;n hemoptoica ocasional. En la exploraci&#243;n f&#237;sica presentaba crepitantes bilaterales. La TAC mostraba afectaci&#243;n intersticial micronodular bilateral y difusa de predominio subpleural, as&#237; como m&#250;ltiples ampollas y &#225;reas de enfisema de predominio subpleural y centrolobulillar. Se recibi&#243; cultivo positivo en esputo para <span class="elsevierStyleItalic">M. tuberculosis complex</span> y se instaur&#243; tratamiento con 4 f&#225;rmacos, con buena tolerancia y respuesta cl&#237;nica.</p></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Presentamos 3 casos de pacientes en tratamiento con adalimumab que desarrollaron tuberculosis pulmonar a pesar de seguir las recomendaciones de prevenci&#243;n de tuberculosis de la Sociedad Espa&#241;ola de Reumatolog&#237;a<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>. El tratamiento con anti-TNF-&#945; aumenta hasta 5 veces el riesgo de tuberculosis activa. De acuerdo con la base de datos de la Food and Drug Administration, las tasas de tuberculosis en los pacientes tratados con infliximab y etarnecept fueron 54 y 28 por 100.000, respectivamente, para unas tasas de tuberculosis en el mismo per&#237;odo de 5,2 a 6,8 casos por 100.000<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. La mayor&#237;a de estos casos se manifestaron como enfermedad extrapulmonar, ocurr&#237;an una mediana de 12 semanas despu&#233;s de la primera infusi&#243;n del f&#225;rmaco y ten&#237;an como factores adicionales favorecedores de la tuberculosis la administraci&#243;n de otros inmunodepresores, historia de tuberculosis latente o activa y procedencia de zona end&#233;mica<a class="elsevierStyleCrossRefs" href="#bib7"><span class="elsevierStyleSup">7,8</span></a>. En un estudio nacional basado en el registro BIOBADASER (Base de Datos de Productos Biol&#243;gicos de la Sociedad Espa&#241;ola de Reumatolog&#237;a), de un total de 5.198 pacientes tratados con bioterapia, hubo 15 casos de tuberculosis (todos en pacientes con infliximab y s&#243;lo uno con adalimumab), lo que constituye una tasa de 172 por 100.000 pacientes/a&#241;os<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>. El hecho de estar con tratamiento inmunodepresor<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a> adem&#225;s de anti-TNF-&#945;, lo cual ocurr&#237;a en nuestros 3 pacientes, no se considera suficiente para explicar el incremento de tuberculosis observado<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. La tuberculosis habitualmente ocurre poco tiempo despu&#233;s del inicio del anti-TNF<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a> y es probable que represente una reactivaci&#243;n de una infecci&#243;n latente, mientras que cuando aparece tard&#237;amente representar&#237;a una nueva infecci&#243;n que progresa de forma directa a enfermedad activa.</p><p class="elsevierStylePara elsevierViewall">Las sociedades de reumatolog&#237;a espa&#241;olas e internacionales<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> recomiendan, cuando la prueba de la tuberculina es positiva (=5<span class="elsevierStyleHsp" style=""></span>mm de induraci&#243;n), 9 meses de isoniacida. Si la prueba es negativa, tambi&#233;n se recomienda profilaxis cuando hay evidencia de enfermedad remota en la radiograf&#237;a de t&#243;rax o si ha habido contacto estrecho con un caso de tuberculosis<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;11</span></a> (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Seg&#250;n la experiencia acumulada con infliximab, el intervalo desde el inicio del tratamiento hasta el desarrollo de tuberculosis est&#225; aumentando, probablemente por haber realizado profilaxis con isoniacida<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. Los intervalos de tiempo desde la introducci&#243;n del adalimumab en nuestros 3 pacientes (de 30, 12 y 10 meses) nos hacen pensar en la posibilidad de nueva infecci&#243;n. Empleando dichas recomendaciones, se ha apreciado un descenso de hasta el 74% de casos de tuberculosis en pacientes con AR tratados con infliximab<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,9</span></a>, si bien en el estudio de Sichletidis et al<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a> un 22,2% de los pacientes desarroll&#243; tuberculosis a pesar del adecuado protocolo de profilaxis. Nuestro caso 2, dado que la prueba de la tuberculina era positiva, recibi&#243; la quimioprofilaxis recomendada, pero sin &#233;xito. El nuevo m&#233;todo diagn&#243;stico basado en la producci&#243;n in vitro de interfer&#243;n gamma en respuesta a ant&#237;genos de <span class="elsevierStyleItalic">M. tuberculosis</span> (IGRA, de <span class="elsevierStyleItalic">interferon-gamma release assay</span>) ser&#225; de especial utilidad en estos pacientes, en los que una prueba de la tuberculina negativa no debe excluir la existencia de infecci&#243;n latente<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13&#8211;16</span></a>, y podr&#225; usarse para distinguir verdaderos positivos de falsos positivos causados por la vacunaci&#243;n antituberculosa; sin embargo, se necesita m&#225;s investigaci&#243;n para determinar su sensibilidad y especificidad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028960900341X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwLp5ardSZFLwASltzFqmAwe4ARDrfgZc4Y06CP5t9t1F+jqWmvXgBn61rxEpbpLtW9MArHwzHgDxr6btV/vMyIttPC3dPBCyemLCrbeKQ8+1b/n2D5AKuzA8XkRF1YIjRG5W7dX8std8bOaAFWFE+eR4LGprvQicEFPlb1WtaMiz5rwsdOeuaUfs87JHG+hZpjelH10UfPB59X+wol4Gs8=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Algoritmo de recomendaciones de la Sociedad Espa&#241;ola de Reumatolog&#237;a para prevenir la infecci&#243;n tuberculosa en pacientes tratados con antagonistas del factor de necrosis tumoral alfa. El sombreado indica la recomendaci&#243;n de tratamiento. INH: isoniacida.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028960900341X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Algoritmo de recomendaciones de la Sociedad Espa&#241;ola de Reumatolog&#237;a para prevenir la infecci&#243;n tuberculosa en pacientes tratados con antagonistas del factor de necrosis tumoral alfa. El sombreado indica la recomendaci&#243;n de tratamiento. INH: isoniacida." title="Algoritmo de recomendaciones de la Sociedad Espa&#241;ola de Reumatolog&#237;a para prevenir la infecci&#243;n tuberculosa en pacientes tratados con antagonistas del factor de necrosis tumoral alfa. El sombreado indica la recomendaci&#243;n de tratamiento. INH: isoniacida." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Algoritmo de recomendaciones de la Sociedad Espa&#241;ola de Reumatolog&#237;a para prevenir la infecci&#243;n tuberculosa en pacientes tratados con antagonistas del factor de necrosis tumoral alfa. El sombreado indica la recomendaci&#243;n de tratamiento. INH: isoniacida.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">El momento &#243;ptimo para reiniciar el tratamiento anti-TNF en casos de tuberculosis activa no est&#225; determinado, pero en general se debe esperar a que se instaure tratamiento espec&#237;fico, a conocer los tests de susceptibilidad y a constatar una mejor&#237;a cl&#237;nica evidente<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10,11</span></a>. En ninguno de nuestros pacientes se ha reintroducido hasta el momento el adalimumab. Tras la interrupci&#243;n del anti-TNF-&#945; se ha descrito un empeoramiento parad&#243;jico de la tuberculosis (s&#237;ndrome inflamatorio de reconstituci&#243;n inmunitaria), que no se apreci&#243; en ninguno de nuestros pacientes.</p><p class="elsevierStylePara elsevierViewall">Como conclusiones podemos resaltar que ni la quimioprofilaxis adecuada cuando la prueba de la tuberculina es positiva (caso 2) ni la negatividad de &#233;sta (casos 1 y 2) son &#243;bice para una vigilancia estrecha a fin de detectar la presencia de tuberculosis. La presentaci&#243;n at&#237;pica de tuberculosis puede provocar retraso diagn&#243;stico. La presencia de paniculitis y leves cambios radiol&#243;gicos en el caso 1 deber&#237;a habernos conducido a una b&#250;squeda exhaustiva de tuberculosis desde el principio. Son necesarios m&#225;s datos para verificar si los pacientes con tuberculosis que han tomado adalimumab desarrollan m&#225;s toxicidad hep&#225;tica que el resto (2 de nuestros pacientes la presentaron), y si se precisa un seguimiento anal&#237;tico ante el riesgo de hepatitis t&#243;xica. Es de m&#225;xima importancia la comunicaci&#243;n a un observatorio de farmacovigilancia con la intenci&#243;n de recoger todos los casos y precisar la relaci&#243;n de cada uno de los anti-TNF con la presencia de las distintas complicaciones<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,17</span></a>.</p></span></span>		</div>&#13;
	