<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">Los senos maxilares constituyen el seno paranasal m&#225;s com&#250;nmente afectado por tumoraciones metast&#225;sicas a la regi&#243;n nasosinusal, le siguen en frecuencia el seno etmoidal, el frontal y el esfenoidal. Salvo que el m&#233;dico tratante conozca con anterioridad los antecedente de tratamiento previo o actual de su paciente para lesiones tumorales malignas, es muy factible que la sintomatolog&#237;a sea similar a la que presentar&#237;a si tuviese una tumoraci&#243;n primaria de los senos paranasales<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Cualquier tumoraci&#243;n maligna originada en los diferentes &#243;rganos del cuerpo humano podr&#237;a potencialmente originar met&#225;stasis que llegaran a comprometer los senos para nasales; sin embargo, en su orden, los tumores renales, de la mama, la pr&#243;stata y el pulm&#243;n son los que se describen m&#225;s frecuentemente en la literatura m&#233;dica mundial<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><span class="elsevierStyleSectionTitle">M&#233;todos</span><p class="elsevierStylePara">Estudio retrospectivo descriptivo de la base de datos del Servicio de Rinolog&#237;a del Departamento de Otorrinolaringolog&#237;a de la Facultad de Medicina de la Universidad de Miami, Estados Unidos y del Departamento de Cirug&#237;a, Secci&#243;n Cabeza y Cuello del Hospital Pablo Tobon Uribe en Medell&#237;n, Colombia.</p><span class="elsevierStyleSectionTitle">Resultados</span><p class="elsevierStylePara">Se encontraron 4 pacientes con lesiones metast&#225;sicas a la regi&#243;n nasosinusal, descritos en la <a href="#tbl1" class="elsevierStyleCrossRefs">tabla 1</a>.</p><p class="elsevierStylePara">Tabla 1. Met&#225;stasis a senos paranasales</p><a name="tbl1" class="elsevierStyleCrossRefs" id="tbl1"></a><p class="elsevierStylePara"></p><table><tr align="left"><td rowspan="0" colspan="0">Paciente/edad/sexo</td><td rowspan="0" colspan="0">Sitio anat&#243;mico</td><td rowspan="0" colspan="0">S&#237;ntoma</td><td rowspan="0" colspan="0">Cirug&#237;a</td><td rowspan="0" colspan="0">Patolog&#237;a</td></tr><tr align="left"><td rowspan="0" colspan="0">1-60-F</td><td rowspan="0" colspan="0">Cornete inferior derecho/coana</td><td rowspan="0" colspan="0">Obstrucci&#243;n nasal progresiva</td><td rowspan="0" colspan="0">Resecci&#243;n endosc&#243;pica</td><td rowspan="0" colspan="0">Met&#225;stasis de carcinoma folicular del tiroides</td></tr><tr align="left"><td rowspan="0" colspan="0">2-78-F</td><td rowspan="0" colspan="0">Esfenoides derecho</td><td rowspan="0" colspan="0">Diplop&#237;a, par&#225;lisis del par craneal 6</td><td rowspan="0" colspan="0">Esfenoetmoidectom&#237;a derecha endosc&#243;pica</td><td rowspan="0" colspan="0">Met&#225;stasis de adenocarcinoma pancre&#225;tico</td></tr><tr align="left"><td rowspan="0" colspan="0">3-87-F</td><td rowspan="0" colspan="0">Fosa nasal izquierda</td><td rowspan="0" colspan="0">Epistaxis, obstrucci&#243;n nasal</td><td rowspan="0" colspan="0">Maxilectom&#237;a media izquierda por rinotom&#237;a lateral</td><td rowspan="0" colspan="0">Met&#225;stasis de carcinoma renal</td></tr><tr align="left"><td rowspan="0" colspan="0">4-71-M</td><td rowspan="0" colspan="0">Fosa nasal izquierda</td><td rowspan="0" colspan="0">Epistaxis, obstrucci&#243;n nasal</td><td rowspan="0" colspan="0">Resecci&#243;n endosc&#243;pica</td><td rowspan="0" colspan="0">Met&#225;stasis de carcinoma renal</td></tr></table><span class="elsevierStyleSectionTitle">Descripci&#243;n de los pacientes</span><span class="elsevierStyleSectionTitle">Paciente n.<span class="elsevierStyleSup">o</span> 1</span><p class="elsevierStylePara">Mujer de 60 a&#241;os a la que hac&#237;a 7 a&#241;os le hab&#237;a sido practicado tiroidectom&#237;a total y tratamiento complementario por yodo radiactivo por presentar carcinoma folicular del tiroides. En el momento de la consulta se consideraba libre de enfermedad. La paciente consult&#243; por presentar obstrucci&#243;n nasal progresiva, la cual no ced&#237;a al tratamiento con los antihistam&#237;nicos convencionales. Se practic&#243; examen endosc&#243;pico nasal, el cual demostr&#243; una lesi&#243;n rojiza que ocupaba gran parte de la nasofaringe; el examen cervical no presentaba alteraciones.</p><p class="elsevierStylePara">La paciente fue llevada a cirug&#237;a y bajo anestesia general se procedi&#243; a llevar acabo resecci&#243;n endosc&#243;pica de la lesi&#243;n polipoide que ocupaba la coana derecha y parte de la izquierda. Mediante el uso del microdebridador, la porci&#243;n necr&#243;tica distal de la masa fue reducida de tama&#241;o, haci&#233;ndose evidente que proven&#237;a de la cola del cornete inferior derecho; &#233;ste fue resecado en bloque y el esp&#233;cimen fue enviado al servicio de anatom&#237;a patol&#243;gica, que confirm&#243; un carcinoma folicular tiroideo metast&#225;sico. La paciente fue referida al servicio de cabeza y cuello para su seguimiento y control.</p><span class="elsevierStyleSectionTitle">Paciente n.<span class="elsevierStyleSup">o</span> 2</span><p class="elsevierStylePara">Mujer de 78 a&#241;os quien previamente hab&#237;a sido tratada por carcinoma de mama, del cual se hallaba, al momento, libre de enfermedad luego de casi 10 a&#241;os de seguimiento. Adem&#225;s, ocho meses antes de la consulta fue tratada mediante quimioterapia y radioterapia por c&#225;ncer de p&#225;ncreas. Primeramente fue evaluada por Oftalmolog&#237;a luego de que presentase diplop&#237;a derecha y leves cambios en la agudeza visual. Fue remitida al servicio de rinolog&#237;a tras la realizaci&#243;n de una tomograf&#237;a computarizada (TC) simple y contrastada de senos paranasales en la que se observaba una masa que erosionaba el techo del &#225;pex esfenoidal derecho sobre el &#225;pex orbitario (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>).</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000430:102v60n06-13142903fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000430:102v60n06-13142903fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Paciente n.<span class="elsevierStyleSup">o</span> 2. Tomograf&#237;a contrastada. Masa que erosiona el techo del seno esfenoidal derecho.</p><p class="elsevierStylePara">Con estos estudios, se llev&#243; a la paciente a cirug&#237;a, practic&#225;ndose una sinusotom&#237;a esfeno-etmoidal derecha con ex&#233;resis de la lesi&#243;n del techo esfenoidal observable. El informe de Anatom&#237;a Patol&#243;gica revel&#243; que se trataba de met&#225;stasis de adenocarcinoma de p&#225;ncreas. La paciente desarroll&#243; m&#250;ltiples met&#225;stasis a diferentes &#243;rganos y falleci&#243; dos meses luego de que la met&#225;stasis a seno esfenoidal fuera documentada (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>).</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000430:102v60n06-13142903fig2.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000430:102v60n06-13142903fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Paciente n.<span class="elsevierStyleSup">o</span> 2. Visi&#243;n endosc&#243;pica de met&#225;stasis de adenocarcinoma pancre&#225;tico al seno esfenoidal.</p><span class="elsevierStyleSectionTitle">Paciente n.<span class="elsevierStyleSup">o</span> 3</span><p class="elsevierStylePara">Mujer de 87 a&#241;os que presentaba crecimiento r&#225;pido de una masa en la fosa nasal izquierda acompa&#241;ada de epistaxis y obstrucci&#243;n nasal. Se realiz&#243; TC de los senos paranasales en la que se observ&#243; una masa en la fosa nasal izquierda, que no erosionaba la pared interna del seno maxilar (<a href="#fig3" class="elsevierStyleCrossRefs">figura 3</a>).</p><a name="fig3" class="elsevierStyleCrossRefs" id="fig3"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000430:102v60n06-13142903fig3.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000430:102v60n06-13142903fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Paciente n.<span class="elsevierStyleSup">o</span> 3. Tomograf&#237;a computarizada que demuestra lesi&#243;n metast&#225;sica renal que ocupa la fosa nasal izquierda.</p><p class="elsevierStylePara">Su historia m&#233;dica previa revelaba que hac&#237;a ocho a&#241;os se le hab&#237;a practicado nefrectom&#237;a izquierda y posterior radioterapia por carcinoma renal. Adem&#225;s, dos a&#241;os antes de la sintomatolog&#237;a nasal, se le diagnosticaron y trataron mediante quimioterapia unas met&#225;stasis pulmonares, que se encontraban, en el momento de la consulta, en remisi&#243;n. Fue llevada a cirug&#237;a y mediante rinotom&#237;a lateral se le practic&#243; maxilectom&#237;a media izquierda resecando la masa de 3&#215;3cm adherida a la pared maxilar medial izquierda. El servicio de anatom&#237;a patol&#243;gica confirm&#243; que se trataba de una met&#225;stasis de un carcinoma renal.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">Las met&#225;stasis a los senos paranasales son muy raras, por lo regular se diagnostican en pacientes con el antecedente conocido de lesi&#243;n tumoral ya tratada en el pasado. Sin embargo, algunos pacientes pueden presentar tumoraci&#243;n metast&#225;sica a los senos paranasales con primario desconocido, manifest&#225;ndose como si fuese tumor primario a este nivel.</p><p class="elsevierStylePara">Salvo nuestro primer paciente con carcinoma folicular metast&#225;sico, en quien no se consideraba la posibilidad de tener tumor a ese nivel, dado el comportamiento inusual de los tumores bien diferenciados de la tiroides, en los dem&#225;s pacientes se conoc&#237;a su antecedente oncol&#243;gico. En realidad, la sintomatolog&#237;a de estos pacientes con lesiones metast&#225;sicas es similar a la que se presenta con los tumores primarios: obstrucci&#243;n respiratoria, sangrado nasal, cambios en la agudeza visual, etc. Los estudios radiol&#243;gicos no diferencian el origen tumoral y lo &#250;nico que finalmente determina el diagnostico es la biopsia<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a><span class="elsevierStyleSup">,</span><a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">Aunque la mayor&#237;a de los casos publicados reportados en la literatura m&#233;dica corresponden a lesiones del tracto urogenital, pr&#225;cticamente todos los tejidos son susceptibles de desarrollar tumores malignos con potencial metast&#225;sico a la regi&#243;n nasosinusal.</p><p class="elsevierStylePara">Dos de nuestros pacientes (3 y 4) fueron tratados previamente por carcinoma renal, adem&#225;s, una de ellas tuvo previamente met&#225;stasis pulmonares, las cuales se controlaron con quimioterapia antes de tener manifestaciones nasales.</p><p class="elsevierStylePara">La paciente n.<span class="elsevierStyleSup">o</span> 2 present&#243; una lesi&#243;n metast&#225;sica de adenocarcinoma pancre&#225;tico, que no aparece reportada en la literatura m&#233;dica, aunque, por el contrario, s&#237; existen algunos reportes de met&#225;stasis de carcinoma tiroideo a esta regi&#243;n anat&#243;mica<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a><span class="elsevierStyleSup">,</span><a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>.</p><p class="elsevierStylePara">Recibido 6 Mayo 2009 <br />Aceptado 15 Junio 2009 </p><p class="elsevierStylePara">Autor para correspondencia. casiduque@hotmail.com</p>		</div>&#13;
	