<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara">Var&#243;n de 77 a&#241;os &#8212;con antecedentes de tabaquismo, trombosis venosa profunda de la extremidad inferior izquierda, claudicaci&#243;n intermitente, hipertrofia benigna de pr&#243;stata y operaci&#243;n de la cadera derecha por artrosis, con colocaci&#243;n de pr&#243;tesis articular, en tratamiento habitual con clopidogrel y dutasterida&#8212; acudi&#243; inicialmente al servicio de otorrinolaringolog&#237;a por sensaci&#243;n de obstrucci&#243;n en las v&#237;as nasales y emisi&#243;n de mucosidad sanguinolenta por ellas. En dicho servicio, mediante tomograf&#237;a computarizada se le detect&#243; una ocupaci&#243;n del seno maxilar izquierdo (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>) y una ocupaci&#243;n parcial de la fosa nasal izquierda (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>), y mediante rinoscopia se observ&#243; una tumoraci&#243;n inflamatoria en la fosa nasal izquierda, cuya biopsia se inform&#243; compatible con papiloma escamoso. En los an&#225;lisis b&#225;sicos las funciones hep&#225;tica y renal eran normales, pero aparec&#237;a una ligera anemia normoc&#237;tica, por lo que se lo remiti&#243; al servicio de medicina interna.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000612:102v60n06-13142908fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000612:102v60n06-13142908fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada que muestra ocupaci&#243;n parcial del seno maxilar izquierdo.</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000612:102v60n06-13142908fig2.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000612:102v60n06-13142908fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Tomograf&#237;a computarizada que muestra ocupaci&#243;n parcial de la fosa nasal izquierda.</p><p class="elsevierStylePara">Al llegar a este servicio, el paciente presentaba un empeoramiento del estado general, epistaxis y leve hemoptisis. La exploraci&#243;n f&#237;sica era normal, a excepci&#243;n de unos crepitantes basales bilaterales a la auscultaci&#243;n pulmonar. En los nuevos an&#225;lisis aparec&#237;an diversas alteraciones, entre las que destacan: hemoglobina, 10g/dl con volumen corpuscular medio normal; velocidad de sedimentaci&#243;n globular, 120mm en la primera hora; creatinina, 11mg/dl; urea, 276mg/dl, y anticuerpos anticitoplasma de neutr&#243;filo (patr&#243;n citopl&#225;smico), positivos al t&#237;tulo de 1/20. El an&#225;lisis de orina mostraba proteinuria en intervalo nefr&#243;tico y microhematuria. En el electrocardiograma se observaba un bloqueo de rama derecha. En las radiograf&#237;as de t&#243;rax (<a href="#fig3" class="elsevierStyleCrossRefs">figura 3</a>) aparecen unos infiltrados alveolointersticiales bilaterales y en la tomograf&#237;a computarizada del t&#243;rax (<a href="#fig4" class="elsevierStyleCrossRefs">figura 4</a>) se observan esos mismos infiltrados, con m&#250;ltiples cavitaciones presentes en ellos. La ecograf&#237;a abdominal es normal. La biopsia renal revel&#243; glomerulonefritis segmentaria y focal, sin dep&#243;sitos de inmunocomplejos.</p><a name="fig3" class="elsevierStyleCrossRefs" id="fig3"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000612:102v60n06-13142908fig3.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000612:102v60n06-13142908fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Radiograf&#237;a de t&#243;rax que muestra infiltrados alveolointersticiales bilaterales.</p><a name="fig4" class="elsevierStyleCrossRefs" id="fig4"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000612:102v60n06-13142908fig4.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000612:102v60n06-13142908fig4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 4. Tomograf&#237;a computarizada del t&#243;rax en la que se observan infiltrados alveolointersticiales pulmonares y m&#250;ltiples cavitaciones.</p><span class="elsevierStyleSectionTitle">Evoluci&#243;n</span><p class="elsevierStylePara">Inicialmente, con hemodi&#225;lisis y dosis masivas de glucocorticoides, mejoraron todos los s&#237;ntomas. A continuaci&#243;n se inici&#243; tratamiento con ciclofosfamida, dosis intermedias de glucocorticoides y trimetoprima-sulfametoxazol, con lo que sigui&#243; mejorando el estado del paciente, de modo que dej&#243; de necesitar la hemodi&#225;lisis. En las radiograf&#237;as de t&#243;rax de control pr&#225;cticamente han desaparecido los infiltrados pulmonares.</p><span class="elsevierStyleSectionTitle">Diagn&#243;stico</span><p class="elsevierStylePara">Granulomatosis de Wegener.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">La granulomatosis de Wegener es una modalidad de vasculitis que afecta fundamentalmente a las arterias y las venas de peque&#241;o calibre. Es un proceso raro, con prevalencias que var&#237;an de unas poblaciones a otras, pero generalmente son &lt;&#176;5 casos/100.000 habitantes. Ocurre por igual en varones y mujeres, y puede aparecer a cualquier edad<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Anatomopatol&#243;gicamente se caracteriza por la aparici&#243;n de vasculitis necrosante y la formaci&#243;n de granulomas, tanto intravasculares como extravasculares. En los ri&#241;ones t&#237;picamente se produce una glomerulonefritis sin dep&#243;sitos de inmunocomplejos. La cl&#237;nica afecta preferentemente a las v&#237;as a&#233;reas, tanto superiores como inferiores, y los ri&#241;ones<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. No es raro que afecte tambi&#233;n a los ojos, la piel y el sistema nervioso, tanto central como perif&#233;rico. En los an&#225;lisis se observa una elevaci&#243;n de los reactantes de fase aguda y es caracter&#237;stica la positividad de los anticuerpos anticitoplasma de neutr&#243;filo del tipo antiproteinasa-3, que muestran un patr&#243;n citopl&#225;smico<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">El diagn&#243;stico se realiza por resultados de la anatom&#237;a patol&#243;gica t&#237;picos en la biopsia de los tejidos afectados, preferente en el pulm&#243;n. La presencia de anticuerpos anticitoplasma de neutr&#243;filo del tipo antiproteinasa-3 tambi&#233;n es de gran utilidad para avalar el diagn&#243;stico. El diagn&#243;stico diferencial debe hacerse con procesos como otras vasculitis, s&#237;ndrome de Goodpasture, policondritis recidivante, rinoscleroma, diversas neoplasias, granuloma de la l&#237;nea media, granulomatosis linfomatoide y otras enfermedades granulomatosas. El tratamiento consiste b&#225;sicamente en la administraci&#243;n de ciclofosfamida y corticoides. La eficacia de otros f&#225;rmacos, como trimetoprima-sulfametoxazol o rituximab, no est&#225; claramente establecida por ahora<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">El caso que presentamos pone de manifiesto una forma agresiva de presentaci&#243;n de la granulomatosis de Wegener, con un r&#225;pido deterioro de la funci&#243;n renal mientras el paciente estaba en estudio. Ello pone de manifiesto la importancia de diagnosticar lo m&#225;s precozmente posible esta enfermedad<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">Las manifestaciones otorrinolar&#237;ngeas de la granulomatosis de Wegener son variadas, y en general son la forma m&#225;s frecuente de presentaci&#243;n de la enfermedad. En las fosas nasales es muy com&#250;n la congesti&#243;n persistente de la mucosa, as&#237; como la formaci&#243;n en ella de costras y ulceraciones, que pueden llevar a la perforaci&#243;n del septo nasal; tambi&#233;n pueden afectarse y destruirse las paredes laterales o el dorso nasal, lo que puede dar lugar a una deformidad de la nariz &#8220;en silla de montar&#8221;. La epistaxis es un s&#237;ntoma omnipresente. En los senos paranasales, con frecuencia se producen procesos inflamatorios y destructivos similares a los de las fosas nasales, que pueden llegar a afectar a las estructuras &#243;seas. En las mucosas lar&#237;ngea y traqueal tambi&#233;n pueden aparecer procesos inflamatorios y ulceraciones, que ocasionalmente conducen a la formaci&#243;n de estenosis y otros tipos de deformidades; la subglotis es la regi&#243;n m&#225;s frecuentemente afectada. Finalmente, tambi&#233;n son posibles diversas afecciones otol&#243;gicas, entre las que destacan la otopat&#237;a serosa, la otitis media cr&#243;nica y la hipoacusia conductiva o neurosensorial<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Los autores declaran no tener conflicto de intereses.</p><p class="elsevierStylePara">Recibido 25 Agosto 2008 <br />Aceptado 28 Noviembre 2008 </p>		</div>&#13;
	