<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">Los hemangiomas son tumores vasculares benignos caracterizados por una r&#225;pida proliferaci&#243;n vascular. Actualmente las lesiones vasculares se dividen en hemangiomas, malformaciones vasculares o linf&#225;ticas<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">La principal diferencia entre los hemangiomas y las malformaciones vasculares radica en que solamente en los primeros el recambio celular est&#225; aumentado. Adem&#225;s, encontramos diferencias en su comportamiento biol&#243;gico; las malformaciones vasculares, presentes ya al nacimiento, crecen r&#225;pidamente y no involucionan espont&#225;neamente. En cambio, los hemangiomas, presentes en un 80% de los casos al nacimiento, sufren un crecimiento r&#225;pido los primeros 12 meses de vida y una regresi&#243;n lenta a partir de esa edad, y concluyen con m&#237;nimas deformidades<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">A pesar de la alta incidencia de hemangiomas de cabeza y cuello (el 60% del total), los localizados en la regi&#243;n nasosinusal son poco frecuentes, y concretamente los originados en la mucosa sinusal, como es el caso que presentamos, son extremadamente raros<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara">Mujer de 71 a&#241;os, valorada en las consultas de cirug&#237;a oral y maxilofacial por una tumoraci&#243;n en el maxilar superior derecho, de 6 meses de evoluci&#243;n, seg&#250;n refiere.</p><p class="elsevierStylePara">La paciente presentaba como &#250;nico s&#237;ntoma ligera ep&#237;fora del ojo derecho.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica intraoral se apreci&#243; una tumoraci&#243;n depresible, localizada en el maxilar superior derecho, que destruyendo la cortical &#243;sea protru&#237;a en la mucosa vestibular. Extraoralmente produc&#237;a deformidad y asimetr&#237;a evidentes (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>).</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000673:102v60n06-13142906fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000673:102v60n06-13142906fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Imagen de la paciente con una clara asimetr&#237;a facial.</p><p class="elsevierStylePara">En la fibroscopia se observaba la fosa nasal derecha completamente obliterada por desplazamiento de la pared lateral nasal. La mucosa y los cornetes eran de aspecto normal. En la ortopantomograf&#237;a (OPG) se apreciaba una lesi&#243;n uniloculada y radiotransparente que ocupaba todo el seno maxilar derecho. La tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) (<a href="#fig2" class="elsevierStyleCrossRefs">figura 2</a>) describ&#237;an una tumoraci&#243;n de 7,7&#215;6,9&#215;4,7cm, con signos de expansividad y densidad heterog&#233;nea, que ocupaba el seno maxilar derecho y el proceso alveolar del maxilar extendi&#233;ndose a la &#243;rbita y las celdillas frontales, etmoidales y esfenoidales de ese lado. Seg&#250;n esos resultados, no era posible establecer el car&#225;cter de la lesi&#243;n maxilar, que podr&#237;a corresponder tanto a una tumoraci&#243;n benigna sobreinfectada como a una tumoraci&#243;n maligna con &#225;reas centrales de necrosis. La RM corporal no objetivaba otras alteraciones. Se realiz&#243; biopsia incisional (con anestesia local y en consulta, ya que no hab&#237;a datos previos que indicaran que la lesi&#243;n fuera de origen vascular), cuyo resultado no fue concluyente seg&#250;n el estudio anatomopatol&#243;gico.</p><a name="fig2" class="elsevierStyleCrossRefs" id="fig2"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000673:102v60n06-13142906fig2.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000673:102v60n06-13142906fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Resonancia magn&#233;tica que muestra la enorme tumoraci&#243;n maxilar derecha.</p><p class="elsevierStylePara">La paciente fue intervenida con anestesia general mediante un abordaje Caldwell-Luc para la extirpaci&#243;n de la tumoraci&#243;n en su totalidad.</p><p class="elsevierStylePara">El estudio histol&#243;gico definitivo confirm&#243; en el tejido proliferaci&#243;n vascular compatible con hemangioma.</p><p class="elsevierStylePara">La evoluci&#243;n postoperatoria fue satisfactoria, pues desapareci&#243; la ep&#237;fora y se recuper&#243; la simetr&#237;a facial. Dos a&#241;os tras la intervenci&#243;n, no se observan signos de recidiva.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">Los hemangiomas son los tumores m&#225;s frecuentes de la infancia. Aproximadamente el 60% se localiza en cabeza y cuello, ya sea a nivel cut&#225;neo o mucoso o en estructuras m&#225;s profundas, como m&#250;sculo o hueso<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">Los hemangiomas nasosinusales, a diferencia del resto, aparecen en la edad adulta y no involucionan espont&#225;neamente, por lo que comprimen y destruyen estructuras cercanas<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. La edad de presentaci&#243;n m&#225;s com&#250;n es la cuarta d&#233;cada de la vida. Son m&#225;s frecuentes en mujeres (3:1)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">Los s&#237;ntomas m&#225;s frecuentes cuando el hemangioma se sit&#250;a en la regi&#243;n nasal son la epistaxis y la obstrucci&#243;n nasal. En cambio, cuando la localizaci&#243;n es el seno maxilar, el cuadro suele ser asintom&#225;tico. Otros posibles s&#237;ntomas son el dolor local o las gingivorragias.</p><p class="elsevierStylePara">Debemos realizar el diagn&#243;stico diferencial con otras tumoraciones t&#237;picas de las cavidades sinusales, tanto benignas como malignas (quistes maxilares, papilomas invertidos, mucoceles, malformaciones y otros tumores vasculares)<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">En la radiolog&#237;a simple encontraremos una ocupaci&#243;n sinusal por una masa de densidad grasa. La TC y la RM definen la extensi&#243;n de la tumoraci&#243;n y la posible afecci&#243;n de estructuras cercanas, y ayudan al diagn&#243;stico diferencial con las malformaciones vasculares<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a><span class="elsevierStyleSup">,</span><a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>. Se utiliza la RM para descartar afecci&#243;n visceral<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La arteriograf&#237;a est&#225; indicada en raras ocasiones; se realiza en los casos en que, bien por un excesivo tama&#241;o de la lesi&#243;n para el abordaje quir&#250;rgico, bien por repercusiones sist&#233;micas importantes, valoremos la posibilidad de una embolizaci&#243;n como parte del tratamiento<a href="#bib10" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara">El diagn&#243;stico de certeza se da por la biopsia (incisional cuando la localizaci&#243;n sea accesible y excisional en el mismo tiempo quir&#250;rgico que el tratamiento en los de gran tama&#241;o o localizaciones m&#225;s profundas).</p><p class="elsevierStylePara">Es indicaci&#243;n de tratamiento cualquier complicaci&#243;n como el sangrado, la infecci&#243;n, la compresi&#243;n de estructuras cercanas o las deformidades &#243;seas secundarias, as&#237; como el estr&#233;s psicol&#243;gico.</p><p class="elsevierStylePara">Hay gran variedad de tratamientos. Entre los no invasivos, encontramos los corticoides (sist&#233;micos o intralesionales) y el interfer&#243;n alfa-2, cuyos resultados son aceptables pero no exentos de efectos secundarios<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. En tumores de gran tama&#241;o que afectan a estructuras vitales como la base del cr&#225;neo o en los que no haya evidencia de extirpaci&#243;n completa, se ha descrito el tratamiento mediante radioterapia, aunque su utilidad est&#225; en discusi&#243;n<a href="#bib10" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara">Entre los tratamientos invasivos, el quir&#250;rgico es el de elecci&#243;n. El abordaje se ha de adecuar a la localizaci&#243;n y el tama&#241;o tumoral. Se puede optar entre t&#233;cnicas menos agresivas, como la cirug&#237;a endosc&#243;pica, y t&#233;cnicas m&#225;s cruentas, como el abordaje de Caldwell-Luc o la hemimaxilectom&#237;a con reconstrucci&#243;n en casos con afecci&#243;n maxilar m&#225;s extensa<a href="#bib11" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">11</span></a>. La complicaci&#243;n m&#225;s importante durante la intervenci&#243;n es el sangrado.</p><p class="elsevierStylePara">Si hay evidencia (mediante una arteriograf&#237;a previa) de un vaso nutricio de buen calibre, se puede realizar embolizaci&#243;n antes de la cirug&#237;a, con el fin de disminuir al m&#225;ximo el tama&#241;o de la tumoraci&#243;n<a href="#bib12" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">12</span></a><span class="elsevierStyleSup">,</span><a href="#bib13" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">13</span></a>.</p><p class="elsevierStylePara">T&#233;cnicas como la fotocoagulaci&#243;n o la crioterapia no se han demostrado efectivas en &#225;reas de la profundidad del seno maxilar<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Los autores declaran no tener conflicto de intereses.</p><p class="elsevierStylePara">Recibido 19 Septiembre 2008 <br />Aceptado 28 Noviembre 2008 </p><p class="elsevierStylePara">Autor para correspondencia. Beroca8@yahoo.es</p>		</div>&#13;
	