<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 78 a&#241;os que consulta por cinco episodios de 5&#8211;15min de duraci&#243;n y 3 d&#237;as de evoluci&#243;n, con oscilopsia, diplop&#237;a, sensaci&#243;n de desplazamiento lateral, inestabilidad y somnolencia e hipoacusia bilateral de 2 a&#241;os de evoluci&#243;n. Antecedentes personales: hipercolesterolemia e hipertensi&#243;n arterial.</p><p class="elsevierStylePara">La exploraci&#243;n otoneurol&#243;gica revela nistagmo derecho de agitaci&#243;n cef&#225;lica y nistagmo derecho de posici&#243;n. Durante la exploraci&#243;n f&#237;sica, la paciente presenta un episodio de v&#233;rtigo, diplop&#237;a y reacci&#243;n ocular inclinaci&#243;n hacia la izquierda (desviaci&#243;n ocular oblicua con hipotropia de ojo izquierdo, torsi&#243;n ocular e inclinaci&#243;n cef&#225;lica izquierda). Se objetiva hemiparesia hemicorporal izquierda, aumento de la base de sustentaci&#243;n y lateropulsi&#243;n izquierda en la marcha.</p><p class="elsevierStylePara">La resonancia magn&#233;tica (RM) cerebral muestra dos infartos tal&#225;micos derechos de evoluci&#243;n aguda (<a href="#fig1" class="elsevierStyleCrossRefs">figura 1</a>A y B). Las pruebas vestibulares incluyen videonistagmograf&#237;a, pruebas rotatorias y posturograf&#237;a din&#225;mica computarizada (PDC). La agitaci&#243;n horizontal y vertical desencadena un nistagmo monof&#225;sico irritativo con acoplamiento vertical. Los resultados de las pruebas cal&#243;ricas y rotatorias son normales. Hay una correcta supresi&#243;n visual de nistagmo perrotatorio. El Sensory Organization Test (SOT) de la PDC es patol&#243;gico (d&#233;ficit combinado visual y vestibular). La audiometr&#237;a tonal refleja hipoacusia neurosensorial bilateral moderada para frecuencias agudas.</p><a name="fig1" class="elsevierStyleCrossRefs" id="fig1"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000624:102v60n06-13142907fig1.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000624:102v60n06-13142907fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen de resonancia magn&#233;tica en plano axial potenciada en difusi&#243;n (b 1000) junto con su correspondiente mapa ADC. B: en el t&#225;lamo derecho hay dos focos puntiformes de hiperintensidad de se&#241;al en la imagen potenciada en difusi&#243;n e hipointensidad en la imagen ADC correspondientes a infartos agudos-subagudos (en el t&#225;lamo izquierdo se identifica una lesi&#243;n de comportamiento inverso en relaci&#243;n con infarto cr&#243;nico). Dichos focos no eran visibles en las secuencia potenciadas en T2 convencional o T2 con atenuaci&#243;n l&#237;quida (FLAIR).</p><p class="elsevierStylePara">Con lo anterior, se diagnostican infartos cerebrales en regi&#243;n tal&#225;mica derecha, con accidentes isqu&#233;micos transitorios de repetici&#243;n en territorio vertebrobasilar.</p><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">La reacci&#243;n ocular de inclinaci&#243;n (ROI) est&#225; constituida por la tr&#237;ada de: desviaci&#243;n ocular oblicua (desalineaci&#243;n ocular vertical), torsi&#243;n ocular (polos superiores oculares rotados hacia el ojo m&#225;s bajo, es decir, exciclotorsi&#243;n del ojo m&#225;s bajo e inciclotorsi&#243;n del otro) e inclinaci&#243;n cef&#225;lica, todas hacia el mismo lado.</p><p class="elsevierStylePara">Su presencia indica una disfunci&#243;n en cualquier punto de la v&#237;a graviceptiva (de los receptores perif&#233;ricos al c&#243;rtex cerebral). La ROI suele estar acompa&#241;ada de alteraci&#243;n de la PSV del mismo lado que la ROI<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">La ROI es isoversiva o contraversiva seg&#250;n la localizaci&#243;n de la lesi&#243;n. Es isoversiva en lesiones perif&#233;ricas y pontobulbares caudales a la decusaci&#243;n de las v&#237;as graviceptivas y contraversiva en lesiones rostrales a la decusaci&#243;n<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Curiosamente, las lesiones localizadas por encima del n&#250;cleo intersticial de Cajal (en t&#225;lamo o corteza cerebral) ocasionan s&#243;lo alteraci&#243;n de la PSV isoversiva o contraversiva pero sin ROI, es decir, sin desviaci&#243;n oblicua, torsi&#243;n ocular ni inclinaci&#243;n cef&#225;lica<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Esto sucede en infartos tal&#225;micos unilaterales que afectan al t&#225;lamo posterolateral. Sin embargo, se ha descrito la existencia de una ROI contraversiva en infartos tal&#225;micos paramedianos que en realidad es el resultado de un infarto mesencef&#225;lico rostral paramediano asociado. Esto se explica porque la oclusi&#243;n de la arteria basilar (origen frecuente de las arterias tal&#225;micas paramedianas y mesencef&#225;licas superiores paramedianas) puede ocasionar simult&#225;neamente infarto tal&#225;mico paramediano e infarto mesecef&#225;lico rostral, y &#233;ste es la causa de la ROI<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Por lo tanto, en este caso la ROI afina el diagn&#243;stico radiol&#243;gico, de modo que no se trata de un infarto tal&#225;mico exclusivamente, sino de infarto tal&#225;mico paramediano y mesecef&#225;lico rostral simult&#225;neos.</p><p class="elsevierStylePara">Finalmente, los dem&#225;s s&#237;ntomas de la paciente cuadran con el diagn&#243;stico topogr&#225;fico<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Los autores declaran no tener conflicto de intereses.</p><p class="elsevierStylePara">Recibido 8 Enero 2008 <br />Aceptado 10 Diciembre 2008 </p><p class="elsevierStylePara">Autor para correspondencia. msboleas@unav.es</p>		</div>&#13;
	