<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La neumon&#237;a organizada es una entidad clinicohistol&#243;gica que puede presentarse en relaci&#243;n con la administraci&#243;n de algunos f&#225;rmacos. El trastuzumab (Herceptin<span class="elsevierStyleSup">&#174;</span>) es un anticuerpo monoclonal dirigido contra el dominio extracelular de la prote&#237;na HER2, que es responsable de la actividad tirosincinasa y est&#225; sobreexpresada en hasta un 25% de los carcinomas infiltrantes de mama. En el caso que presentamos a continuaci&#243;n pudimos demostrar la asociaci&#243;n entre el tratamiento con trastuzumab y la aparici&#243;n de neumon&#237;a organizada, en una paciente con el antecedente de neoplasia de mama.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Mujer de 60 a&#241;os, sin alergias medicamentosas conocidas ni h&#225;bitos t&#243;xicos, con antecedentes de hipertensi&#243;n arterial, dislipemia y asma bronquial. Tras el diagn&#243;stico en octubre del 2006 de una neoplasia de mama derecha, se le realiz&#243; tumorectom&#237;a y linfadenectom&#237;a axilar. El resultado de la anatom&#237;a patol&#243;gica fue de carcinoma ductal infiltrante de 15&#215;11&#215;10<span class="elsevierStyleHsp" style=""></span>mm, grado 2, con un &#250;nico ganglio axilar afectado de los 15 aislados. El estudio inmunohistoqu&#237;mico mostr&#243; receptores de estr&#243;geno y progesterona positivos, y amplificaci&#243;n y polisom&#237;a de <span class="elsevierStyleItalic">HER2</span> por hibridaci&#243;n in situ fluorescente. Tras el estudio de extensi&#243;n se clasific&#243; como un pT1c pN0 M0, y se consider&#243; a la paciente tributaria de realizar tratamiento adyuvante. Entre los meses de noviembre y marzo de 2007 recibi&#243; 6 ciclos de tratamiento citost&#225;tico intravenoso seg&#250;n el esquema docetaxel+adriamicina+ciclofosfamida cada 21 d&#237;as. Posteriormente, entre abril y junio de 2007 recibi&#243; irradiaci&#243;n sobre la mama derecha con fotones de 6<span class="elsevierStyleHsp" style=""></span>Mv, a un fraccionamiento de 2<span class="elsevierStyleHsp" style=""></span>Gy por sesi&#243;n, hasta llegar a una dosis total de 48<span class="elsevierStyleHsp" style=""></span>Gy, m&#225;s sobreimpresi&#243;n en lecho quir&#250;rgico hasta un total de 68<span class="elsevierStyleHsp" style=""></span>Gy; la &#250;nica complicaci&#243;n que present&#243; fue una dermatitis grado 2, resuelta con tratamiento t&#243;pico. En agosto de 2007 inici&#243; tratamiento con trastuzumab a una dosis inicial de 8<span class="elsevierStyleHsp" style=""></span>mg/kg, y posteriormente de 6<span class="elsevierStyleHsp" style=""></span>mg/kg cada 21 d&#237;as. En enero de 2008, al presentar una cl&#237;nica sugestiva de infecci&#243;n bronquial, se le realiz&#243; una radiograf&#237;a de t&#243;rax en la que se observ&#243; un n&#243;dulo de 17<span class="elsevierStyleHsp" style=""></span>mm en el l&#243;bulo superior del pulm&#243;n derecho, que con posterioridad se confirm&#243; mediante tomograf&#237;a computarizada (TAC) de t&#243;rax. Aproximadamente un mes despu&#233;s se repiti&#243; la radiolog&#237;a simple de t&#243;rax, y m&#225;s tarde la TAC tor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), que mostr&#243; una condensaci&#243;n perif&#233;rica, con peque&#241;as &#225;reas de cavitaci&#243;n, rodeada de opacidades en vidrio deslustrado y tractos pleuropulmonares de aspecto fibr&#243;tico, todo ello indicativo de una neumon&#237;a organizada. La paciente se encontraba asintom&#225;tica en ese momento. La fibrobroncoscopia mostr&#243; normalidad endobronquial, los cultivos microbiol&#243;gicos para bacterias y micobacterias fueron negativos y las citolog&#237;as no mostraron c&#233;lulas malignas; en el lavado broncoalveolar se inform&#243; de un 59% de linfocitos&#8211;con un predominio de CD4 (71%)&#8211;y de un 10% de neutr&#243;filos, y en la biopsia transbronquial se observ&#243; proliferaci&#243;n fibrobl&#225;stica intraalveolar, que era indicativa de un patr&#243;n histol&#243;gico de neumon&#237;a organizada (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Ante la sospecha de neumon&#237;a organizada secundaria a trastuzumab, se decidi&#243; suspender dicho tratamiento despu&#233;s de que la paciente hubiera recibido 11 ciclos durante 7 meses. Tras la retirada del f&#225;rmaco, el infiltrado pulmonar experiment&#243; una reducci&#243;n progresiva hasta su completa resoluci&#243;n en mayo de 2008. Despu&#233;s de 14 meses de seguimiento la paciente se encuentra asintom&#225;tica y sin evidencia de enfermedad neopl&#225;sica ni afectaci&#243;n parenquimatosa pulmonar. La lesi&#243;n nodular, cuyo estudio condujo a estos hallazgos, no presentaba captaci&#243;n en la tomograf&#237;a por emisi&#243;n de positrones, y se pudo constatar que ya exist&#237;a en radiograf&#237;as previas al diagn&#243;stico de la neoplasia de mama.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004001:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6KAFQt74ubZ+uxNYM3SfgYrSqKEkBLcJdNRvDmYWQEDvVMSQSTFsTOFpraGns9/9Bzf28EJye4wy6IRAgv3EjNCLazKCIFTcoKldrnU/qHKWq2akgI5e9neyt1XmhfBFIIRh8be6AcaUK4NUFTvLJPQcqCSnpyrc7kxAMOd+QTQWt9+vv7bDbY2pvhBvqNFtxiDkfK/nwmF4k0Ds4VxlIQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;&lt;span class=&quot;elsevierStyleItalic&quot;&gt;A:&lt;/span&gt; radiolog&#237;a simple de t&#243;rax (proyecci&#243;n posteroanterior) que muestra un n&#243;dulo pulmonar solitario y un &#225;rea de consolidaci&#243;n en el l&#243;bulo superior derecho (flecha). &lt;span class=&quot;elsevierStyleItalic&quot;&gt;B:&lt;/span&gt; secci&#243;n axial de tomograf&#237;a computarizada de t&#243;rax en ventana de pulm&#243;n, que muestra condensaci&#243;n perif&#233;rica, con peque&#241;as &#225;reas de cavitaci&#243;n, rodeada de opacidades en vidrio deslustrado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004001:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A: radiolog&#237;a simple de t&#243;rax (proyecci&#243;n posteroanterior) que muestra un n&#243;dulo pulmonar solitario y un &#225;rea de consolidaci&#243;n en el l&#243;bulo superior derecho (flecha). B: secci&#243;n axial de tomograf&#237;a computarizada de t&#243;rax en ventana de pulm&#243;n, que muestra condensaci&#243;n perif&#233;rica, con peque&#241;as &#225;reas de cavitaci&#243;n, rodeada de opacidades en vidrio deslustrado." title="A: radiolog&#237;a simple de t&#243;rax (proyecci&#243;n posteroanterior) que muestra un n&#243;dulo pulmonar solitario y un &#225;rea de consolidaci&#243;n en el l&#243;bulo superior derecho (flecha). B: secci&#243;n axial de tomograf&#237;a computarizada de t&#243;rax en ventana de pulm&#243;n, que muestra condensaci&#243;n perif&#233;rica, con peque&#241;as &#225;reas de cavitaci&#243;n, rodeada de opacidades en vidrio deslustrado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall"><span class="elsevierStyleItalic">A:</span> radiolog&#237;a simple de t&#243;rax (proyecci&#243;n posteroanterior) que muestra un n&#243;dulo pulmonar solitario y un &#225;rea de consolidaci&#243;n en el l&#243;bulo superior derecho (flecha). <span class="elsevierStyleItalic">B:</span> secci&#243;n axial de tomograf&#237;a computarizada de t&#243;rax en ventana de pulm&#243;n, que muestra condensaci&#243;n perif&#233;rica, con peque&#241;as &#225;reas de cavitaci&#243;n, rodeada de opacidades en vidrio deslustrado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004001:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6KAFQt74ubZ+uxNYM3SfgYrSqKEkBLcJdNRvDmYWQEDvVMSQSTFsTOFpraGns9/9Bzf28EJye4wy6IRAgv3EjNCLazKCIFTcoKldrnU/qHKWq2akgI5e9neyt1XmhfBFIIRh8be6AcaUK4NUFTvLJPQcqCSnpyrc7kxAMOd+QTQWt9+vv7bDbY2pvhBvqNFtxiDkfK/nwmF4k0Ds4VxlIQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Biopsia transbronquial obtenida mediante fibrobroncoscopia, donde se puede observar par&#233;nquima pulmonar peribronquial con proliferaci&#243;n fibrobl&#225;stica intraalveolar (flechas), indicativo de un patr&#243;n histol&#243;gico de neumon&#237;a organizada. &lt;span class=&quot;elsevierStyleItalic&quot;&gt;A:&lt;/span&gt; hematoxilina-eosina (&#215;10 aumentos). &lt;span class=&quot;elsevierStyleItalic&quot;&gt;B:&lt;/span&gt; hematoxilina-eosina (&#215;20 aumentos).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004001:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Biopsia transbronquial obtenida mediante fibrobroncoscopia, donde se puede observar par&#233;nquima pulmonar peribronquial con proliferaci&#243;n fibrobl&#225;stica intraalveolar (flechas), indicativo de un patr&#243;n histol&#243;gico de neumon&#237;a organizada. A: hematoxilina-eosina (&#215;10 aumentos). B: hematoxilina-eosina (&#215;20 aumentos)." title="Biopsia transbronquial obtenida mediante fibrobroncoscopia, donde se puede observar par&#233;nquima pulmonar peribronquial con proliferaci&#243;n fibrobl&#225;stica intraalveolar (flechas), indicativo de un patr&#243;n histol&#243;gico de neumon&#237;a organizada. A: hematoxilina-eosina (&#215;10 aumentos). B: hematoxilina-eosina (&#215;20 aumentos)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Biopsia transbronquial obtenida mediante fibrobroncoscopia, donde se puede observar par&#233;nquima pulmonar peribronquial con proliferaci&#243;n fibrobl&#225;stica intraalveolar (flechas), indicativo de un patr&#243;n histol&#243;gico de neumon&#237;a organizada. <span class="elsevierStyleItalic">A:</span> hematoxilina-eosina (&#215;10 aumentos). <span class="elsevierStyleItalic">B:</span> hematoxilina-eosina (&#215;20 aumentos).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,32MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La neumon&#237;a organizada (anteriormente conocida como bronquiolitis obliterante con neumon&#237;a organizada) se caracteriza por la presencia de manifestaciones cl&#237;nicas subagudas (tos, disnea y fiebre), junto a infiltrados pulmonares alveolares y/o intersticiales (a veces migratorios e incluso recidivantes). Para establecer el diagn&#243;stico de seguridad se requiere la demostraci&#243;n de focos de neumon&#237;a organizada en las muestras de biopsia transbronquial o quir&#250;rgica, acompa&#241;ado de un cuadro clinicorradiol&#243;gico compatible. La neumon&#237;a organizada puede ser idiop&#225;tica o estar asociada a colagenosis, infecciones, administraci&#243;n de f&#225;rmacos (bleomicina, derivados erg&#243;ticos, nitrofuranto&#237;na, fenito&#237;na, amiodarona, carbamacepina, ciclofosfamida, etc.) o radioterapia<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;4</span></a>. La radiograf&#237;a de t&#243;rax muestra im&#225;genes de consolidaci&#243;n unilaterales o bilaterales, en ocasiones migratorias y recidivantes, aunque en algunos casos las im&#225;genes son nodulares o reticulonodulillares. El hallazgo en la TAC tor&#225;cica de &#225;reas de consolidaci&#243;n pulmonar de distribuci&#243;n subpleural o peribronquiolar y un lavado broncoalveolar con linfocitosis, a menudo asociada a neutrofilia y/o eosinofilia, junto con una inversi&#243;n del cociente de linfocitos T CD4<span class="elsevierStyleSup">+</span>/CD8<span class="elsevierStyleSup">+</span>, orientan al diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">En la actualidad, el arsenal terap&#233;utico utilizado en el c&#225;ncer de mama incluye la cirug&#237;a, la quimioterapia, la radioterapia, el tratamiento hormonal y la terapia biol&#243;gica. El tratamiento dirigido utilizando anticuerpos monoclonales contra el receptor de membrana HER2 ha demostrado importantes beneficios en pacientes con una elevada expresi&#243;n de este receptor.</p><p class="elsevierStylePara elsevierViewall">HER2 pertenece a una familia de 4 receptores transmembrana con actividad tirosincinasa que regulan la proliferaci&#243;n, diferenciaci&#243;n y supervivencia celulares<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>. La sobreexpresi&#243;n de la prote&#237;na HER2 o la amplificaci&#243;n del gen <span class="elsevierStyleItalic">HER2/neu</span> ocurre en un 20&#8211;25% de los carcinomas infiltrantes de mama<a class="elsevierStyleCrossRefs" href="#bib7"><span class="elsevierStyleSup">7,8</span></a> y se asocia a un comportamiento tumoral m&#225;s agresivo, con una mayor tasa de recurrencia y un menor intervalo libre de reca&#237;da tras la quimioterapia adyuvante<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. El trastuzumab (Herceptin<span class="elsevierStyleSup">&#174;</span>) es un anticuerpo monoclonal humanizado dirigido contra el dominio extracelular de la prote&#237;na HER2. La uni&#243;n al receptor HER2 evita la dimerizaci&#243;n del receptor y bloquea la activaci&#243;n de las v&#237;as de se&#241;alizaci&#243;n, con lo que se inhiben la proliferaci&#243;n y la supervivencia celulares. El uso de trastuzumab se ha extendido a la poblaci&#243;n HER2 positiva tanto en enfermedad metast&#225;sica como en adyuvancia y neoadyuvancia, y mejora tanto la supervivencia global como la supervivencia libre de reca&#237;da. El trastuzumab es en general un f&#225;rmaco bien tolerado, pero no exento de efectos secundarios. La toxicidad m&#225;s importante descrita es la card&#237;aca, principalmente en forma de insuficiencia card&#237;aca congestiva, que revierte al retirar el f&#225;rmaco; ocurre en alrededor de un 4,5% de los casos y obliga a un seguimiento de la funci&#243;n card&#237;aca antes y durante el tratamiento. Tambi&#233;n se ha descrito toxicidad pulmonar, aunque es excepcional<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. En 2003 se describi&#243; el primer caso de neumon&#237;a organizada asociada a tratamiento con trastuzumab<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>, y hasta la fecha no nos consta la publicaci&#243;n de ning&#250;n otro.</p><p class="elsevierStylePara elsevierViewall">En nuestro caso, la afectaci&#243;n pulmonar que present&#243; la paciente, de acuerdo con los criterios cl&#225;sicos para considerar reacci&#243;n adversa a un f&#225;rmaco, se hallar&#237;a en un nivel de certeza probable, pues para definir la reacci&#243;n como segura se precisar&#237;a la reaparici&#243;n de la neumon&#237;a organizada tras la reexposici&#243;n al medicamento<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>, hecho que no se contempl&#243; por consideraciones &#233;ticas. El rituximab, otro anticuerpo monoclonal, tambi&#233;n se ha asociado a neumon&#237;a organizada, como se describe en art&#237;culos de reciente aparici&#243;n<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,12</span></a>. En cuanto al posible papel de la radioterapia en el desarrollo de neumon&#237;a organizada, esta complicaci&#243;n se halla documentada en la literatura m&#233;dica<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>. En el caso que describimos, los meses transcurridos entre su finalizaci&#243;n y la aparici&#243;n de las lesiones permiten descartar razonablemente la radioterapia como causante de la afectaci&#243;n pulmonar.</p><p class="elsevierStylePara elsevierViewall">Dada la creciente utilizaci&#243;n del tratamiento biol&#243;gico en diferentes &#225;mbitos de la cl&#237;nica, no ser&#237;a de extra&#241;ar que en los pr&#243;ximos a&#241;os se notificaran m&#225;s casos en la literatura m&#233;dica, por lo que nos parece relevante comunicar esta reacci&#243;n adversa pulmonar en forma de neumon&#237;a organizada.</p></span></span>		</div>&#13;
	