<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los meningiomas son tumores que se originan a partir de las cubiertas men&#237;ngeas, de las prolongaciones aracnoideas o de una situaci&#243;n ect&#243;pica de las mismas. Entre el 5&#8211;10% de los meningiomas intracraneales asientan en el &#225;ngulo pontocerebeloso (APC) y constituyen la segunda tumoraci&#243;n m&#225;s frecuente en esta localizaci&#243;n despu&#233;s del schwannoma vestibular (SV).</p><p class="elsevierStylePara elsevierViewall">Los meningiomas del APC tienden a clasificarse en funci&#243;n de su localizaci&#243;n, pudiendo ser esta bien por delante del conducto auditivo interno (CAI), centrado en el CAI o por detr&#225;s del CAI<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. La mayor&#237;a se originan en la superficie posterior del pe&#241;asco, pudiendo afectar al CAI en su crecimiento. Los meningiomas primarios del CAI son extremadamente raros.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 61 a&#241;os con cofosis de o&#237;do izquierdo e hipoacusia neurosensorial profunda de o&#237;do derecho, secundarias a otitis media cr&#243;nica bilateral. Desde hace varios a&#241;os usa pr&#243;tesis auditiva en o&#237;do derecho con inteligibilidad nula en la logoaudiometr&#237;a en el momento actual.</p><p class="elsevierStylePara elsevierViewall">Se plantea la colocaci&#243;n de implante coclear en o&#237;do izquierdo. Solicitamos tomograf&#237;a computarizada (TC) y resonancia magn&#233;tica (RM) para valorar la permeabilidad coclear. En la RM, se objetiva una tumoraci&#243;n en CAI derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) compatible con SV (lesi&#243;n hipodensa en T1, isodensa en T2 y captaci&#243;n tras la administraci&#243;n de gadolinio). Se realiz&#243; implante coclear en o&#237;do izquierdo con buen resultado funcional (bis&#237;labos 76%, frases 100%, audiometr&#237;a tonal en campo abierto 30<span class="elsevierStyleHsp" style=""></span>dB); a los 3 meses de la cirug&#237;a del implante, se extirp&#243; la tumoraci&#243;n del CAI derecho mediante un abordaje translaber&#237;ntico (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). La anatom&#237;a patol&#243;gica corresponde a una forma de meningioma de patr&#243;n epitelioide-meningotelial tipo I.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001095:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzi6190ETEnJltXNESZlrStQecxzhBuGgW6AqHpOD/zs6K+TCJIg0KF1lxzDmKqo0lesCv19ARkzE6XqcaucJF4vtubQBe4wbQMI6hKk6qVqluOsAhFBY/mQueTGDNeumMIK6964WGnQQO2zllwTYCnRURKp0jSFV1ws9kd8t+TQMLnfqS9kaJIA4qAein+w/TDr8jP7hTQg6tZAnqPCat942Tfk9hDNLNaE3PMHbiIw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumoraci&#243;n de 11&#215;7&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm que ocupa completamente el CAI derecho con ligera expansi&#243;n al APC.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001095:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tumoraci&#243;n de 11&#215;7mm que ocupa completamente el CAI derecho con ligera expansi&#243;n al APC." title="Tumoraci&#243;n de 11&#215;7mm que ocupa completamente el CAI derecho con ligera expansi&#243;n al APC." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tumoraci&#243;n de 11&#215;7<span class="elsevierStyleHsp" style=""></span>mm que ocupa completamente el CAI derecho con ligera expansi&#243;n al APC.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001095:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzi6190ETEnJltXNESZlrStQecxzhBuGgW6AqHpOD/zs6K+TCJIg0KF1lxzDmKqo0lesCv19ARkzE6XqcaucJF4vtubQBe4wbQMI6hKk6qVqluOsAhFBY/mQueTGDNeumMIK6964WGnQQO2zllwTYCnRURKp0jSFV1ws9kd8t+TQMLnfqS9kaJIA4qAein+w/TDr8jP7hTQg6tZAnqPCat942Tfk9hDNLNaE3PMHbiIw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Visi&#243;n del abordaje translaber&#237;ntico: tumoraci&#243;n que ocupa completamente el CAI derecho con salida al APC. DFM: duramadre de fosa media; DFP: duramadre de fosa posterior; SS: seno sigmoide; CAI: conducto auditivo interno; T: tumor; NVC: nervio vest&#237;bulococlear.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001095:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Visi&#243;n del abordaje translaber&#237;ntico: tumoraci&#243;n que ocupa completamente el CAI derecho con salida al APC. DFM: duramadre de fosa media; DFP: duramadre de fosa posterior; SS: seno sigmoide; CAI: conducto auditivo interno; T: tumor; NVC: nervio vest&#237;bulococlear." title="Visi&#243;n del abordaje translaber&#237;ntico: tumoraci&#243;n que ocupa completamente el CAI derecho con salida al APC. DFM: duramadre de fosa media; DFP: duramadre de fosa posterior; SS: seno sigmoide; CAI: conducto auditivo interno; T: tumor; NVC: nervio vest&#237;bulococlear." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Visi&#243;n del abordaje translaber&#237;ntico: tumoraci&#243;n que ocupa completamente el CAI derecho con salida al APC. DFM: duramadre de fosa media; DFP: duramadre de fosa posterior; SS: seno sigmoide; CAI: conducto auditivo interno; T: tumor; NVC: nervio vest&#237;bulococlear.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los meningiomas primarios del CAI son extremadamente raros. En los &#250;ltimos 5 a&#241;os, solo se han encontrado 5 art&#237;culos en la bibliograf&#237;a referidos a los mismos. Las series son peque&#241;as, oscilando entre 1 y 13 pacientes estudiados<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Desde el punto de vista cl&#237;nico suelen ser m&#225;s insidiosos que el SV. Los de origen primario en el CAI generan hipoacusia, ac&#250;feno y s&#237;ntomas vestibulares de manera similar al SV, siendo indistinguibles de ellos.</p><p class="elsevierStylePara elsevierViewall">En la RM son lesiones homog&#233;neas, hipodensas en T1 e isodensas en T2, y se captan tras la administraci&#243;n de gadolinio. La diferencia con respecto al SV es que suelen tener una base de implantaci&#243;n m&#225;s amplia, a veces presentan calcificaciones en su interior y pueden generar una hiperostosis del hueso circundante. La presencia de la &#171;cola dural&#187; (captaci&#243;n del contraste por la duramadre pr&#243;xima a la lesi&#243;n) es sugestiva de un meningioma, aunque no patognom&#243;nica. Cuando se originan primariamente en el CAI, se comportan radiol&#243;gicamente igual que el SV; tampoco hay diferencias en la anatom&#237;a macrosc&#243;pica entre los meningiomas primarios del CAI y el SV.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico anatomopatol&#243;gico presenta, en ocasiones, grandes dificultades con las t&#233;cnicas de hematoxilina-eosina. Adem&#225;s, existe una amplia variedad de patrones histol&#243;gicos y que, seg&#250;n la Organizaci&#243;n Mundial de la Salud<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>, pueden alcanzar hasta 14 morfolog&#237;as. Por todo ello, se hace necesario un estudio inmunohistoqu&#237;mico amplio en el que el ant&#237;geno epitelial de membrana (EMA) es el marcador principal de este tipo de tumores. Una vez realizado el diagn&#243;stico diferencial &#243;ptico e inmunohistoqu&#237;mico, queda un tercer aspecto referido a la benignidad/malignidad de la lesi&#243;n, es decir, a la inclusi&#243;n de los casos en las formas I (benigna), II (at&#237;pica) o III (anapl&#225;sica).</p></span></span>		</div>&#13;
	