<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El Levosimend&#225;n es un agente inotr&#243;pico relativamente nuevo que se emplea en casos de insuficiencia card&#237;aca descompensada y que ha demostrado, en algunos casos descritos, que mejora la funci&#243;n renal de los pacientes.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 70 a&#241;os de edad en seguimiento por enfermedad renal cr&#243;nica de grado III y de etiolog&#237;a no filiada, con un CCr de 45 ml/min en la &#250;ltima revisi&#243;n. Entre los antecedentes personales destacan: gammapat&#237;a monoclonal de significado incierto, neuropat&#237;a femorocut&#225;nea e insuficiencia card&#237;aca de etiolog&#237;a multifactorial (cardiopat&#237;a isqu&#233;mica, miocardiopat&#237;a dilatada de origen no isqu&#233;mico, hipertensi&#243;n pulmonar moderada, enfermedad del seno portador de marcapasos), con numerosos episodios de descompensaci&#243;n que han motivado su ingreso hospitalario. Sigue tratamiento habitual con acenocumarol, carvedilol, enalapril, torasemida, digoxina, atorvastatina, alopurinol, &#225;cido f&#243;lico, vitamina B12, sulfato ferroso y Neorecormon.</p><p class="elsevierStylePara">Se produce el ingreso actual por una nueva descompensaci&#243;n de su insuficiencia card&#237;aca, con empeoramiento de su grado funcional de disnea, ortopnea importante, episodios de disnea parox&#237;stica nocturna, ascitis y edematizaci&#243;n de miembros con disminuci&#243;n progresiva de la diuresis. Adem&#225;s refiere sangrado profuso por cuadro hemorroidal, y en la anal&#237;tica se comprueba deterioro de funci&#243;n renal.</p><p class="elsevierStylePara">En la exploraci&#243;n, el paciente est&#225; taquipneico, con cianosis labial, ingurgitaci&#243;n yugular y mala tolerancia al dec&#250;bito. TA: 116/54. En la auscultaci&#243;n cardiopulmonar presenta tonos r&#237;tmicos a 69 lat/min, con R3 y soplo sist&#243;lico 1/6 en focos mitral y a&#243;rtico; presencia de roncus y sibilancias dispersas, con crepitantes en ambas bases pulmonares. Presenta hepatomegalia y miembros inferiores edematizados hasta rodillas con f&#243;vea. Diuresis conservada en torno a 2 litros diarios. En la anal&#237;tica se objetiva empeoramiento de su funci&#243;n renal con Cr 3 mg/dl, CCr estimado: 24 ml/min (niveles basales de 2 mg/dl y 45 ml/min, respectivamente), urea 173 mg/dl, Na 132 mg/dl y K 6,4 mg/dl. Hb: 5,7 g/dl, requiriendo transfusi&#243;n sangu&#237;nea. El ECG muestra ritmo de marcapasos biventricular a 70 lat/min y en la radiograf&#237;a de t&#243;rax imagen de cardiomegalia severa con signos de redistribuci&#243;n vascular. Se realiza colonoscopia con el &#250;nico hallazgo de fisura anal. El ecocardiograma muestra cavidades izquierdas severamente dilatadas con hipoquinesia global severa y con FE estimada del 21%.</p><p class="elsevierStylePara">Se inicia tratamiento diur&#233;tico intensivo con escasa respuesta, por lo que se decide tratamiento con Levosimend&#225;n en perfusi&#243;n a dosis de 12,5 mg i.v. durante 24 horas. El paciente fue evolucionando favorablemente de forma progresiva de su cl&#237;nica congestiva, desapareciendo la disnea y comprob&#225;ndose mejor&#237;a de la funci&#243;n renal, presentando al alta cifras de creatinina de 1,8 mg/dl.</p><p class="elsevierStylePara">El paciente es revisado en consulta a los 6 meses, y se confirma persistencia de esta mejor&#237;a en su funci&#243;n renal: Cr 1,5 mg/dl, CCr 52 ml/min.</p><p class="elsevierStylePara">En el manejo cl&#237;nico del FRA los factores primordiales son mantener la euvolemia, un gasto card&#237;aco eficaz y una presi&#243;n de perfusi&#243;n renal adecuada. Para ello disponemos de expansores de volumen, y cuando &#233;stos resultan insuficientes para restaurar la presi&#243;n arterial, se requiere la administraci&#243;n de vasopresores (dopamina y noradrenalina como primera elecci&#243;n). Cuando la hipoperfusi&#243;n perif&#233;rica se debe a un cuadro de insuficiencia card&#237;aca aguda por disfunci&#243;n sist&#243;lica, los f&#225;rmacos inotr&#243;picos positivos con efecto vasodilatador por v&#237;a i.v. son una opci&#243;n terap&#233;utica, encabezando el Levosimend&#225;n este grupo de f&#225;rmacos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El mecanismo de acci&#243;n de este f&#225;rmaco es triple; por un lado, mejora la contractilidad card&#237;aca al sensibilizar al calcio a la troponina C. Por otro lado, produce una vasodilataci&#243;n arterial y venosa mediante la activaci&#243;n de los canales del potasio sensibles al adenosintrifosfato (ATP) de la fibra muscular lisa vascular y, finalmente, produce inhibici&#243;n de la fosfodiesterasa III<span class="elsevierStyleSup">2</span>. Su forma de administraci&#243;n es i.v. e inicialmente se recomienda una dosis de carga de 6-12 &#956;g/kg durante 10 minutos, y posteriormente una infusi&#243;n de 0,05-0,2 &#956;g-7 kg/min durante 24 h. Sus principales efectos secundarios se deben a su efecto vasodilatador: cefalea, n&#225;useas, hipotensi&#243;n, etc.<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Existen en la literatura varios trabajos en los que se emplea Levosimend&#225;n en pacientes hospitalizados con fallo card&#237;aco, comprob&#225;ndose el efecto beneficioso de &#233;ste sobre la funci&#243;n renal incluso al compararlo con el producido con otro tipo de f&#225;rmacos como dobutamina, y manteni&#233;ndose este efecto a los 3 meses de seguimiento, como&#160; ocurre en nuestro caso<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Por tanto, podemos concluir que Levosimend&#225;n es una nueva alternativa terap&#233;utica en el tratamiento de la insuficiencia card&#237;aca descompensada con fallo renal secundario, mejorando los par&#225;metros de funci&#243;n renal y manteniendo este efecto a lo largo de varios meses. </p>		</div>&#13;
	