<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La leucemia mieloide cr&#243;nica (LMC) es una enfermedad mieloproliferativa caracterizada por la expansi&#243;n clonal de c&#233;lulas mieloides<span class="elsevierStyleSup">1</span>. La anomal&#237;a citogen&#233;tica patognom&#243;nica de la LMC es el cromosoma de Filadelfia2 que se produce por la translocaci&#243;n rec&#237;proca de los brazos largos de los cromosomas 9 y 22<span class="elsevierStyleSup">3</span>. Esta translocaci&#243;n genera la prote&#237;na de fusi&#243;n BCR-ABL, responsable de los efectos oncog&#233;nicos en la LMC.</p><p class="elsevierStylePara">En la literatura se ha descrito el uso de imatinib (Gleevec, Novartis), un inhibidor de la BCR-ABL tiros&#237;n-kinasa en el tratamiento de LMC, en el trasplante renal en s&#243;lo dos ocasiones<span class="elsevierStyleSup">4,5</span>, pero en ning&#250;n caso en un paciente con un segundo trasplante, con hepatitis C y con alto riesgo cardiovascular e inmunol&#243;gico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 55 a&#241;os que desarrolla LMC en fase cr&#243;nica tras su segundo trasplante renal. El paciente entra en hemodi&#225;lisis debido a una glomerulonefritis mesangiocapilar en 1976, a los 24 a&#241;os, y recibe un trasplante renal de donante vivo en 1983. La inmunosupresi&#243;n consiste de azatioprina y esteroides. En 1989, seis a&#241;os despu&#233;s de su primer trasplante, sufre un infarto agudo de miocardio. Dos a&#241;os despu&#233;s, vuelve a entrar en hemodi&#225;lisis por rechazo cr&#243;nico del injerto.</p><p class="elsevierStylePara">En 1994, a los 42 a&#241;os, el paciente recibe un segundo trasplante renal de una donante de 44 a&#241;os. La donante y receptor comparten tres alelos HLA (HLA A3, B8 y DR3). El panel de anticuerpos reactivos (PRA) es del 29%, probablemente con relaci&#243;n a varias transfusiones sangu&#237;neas durante el curso intraoperatorio del primer trasplante y el injerto en s&#237;. La inmunosupresi&#243;n inicial tras el segundo trasplante consiste en esteroides (0,5 mg/kg/d&#237;a), azatioprina (2 mg/kg/d&#237;a) y ciclosporina (CyA) (10 mg/d&#237;a).</p><p class="elsevierStylePara">Postrasplante, el paciente desarrolla necrosis tubular aguda posisqu&#233;mica, requiriendo dos intervenciones quir&#250;rgicas posteriores un mes despu&#233;s de su trasplante para corregir una f&#237;stula urinaria. En el momento de la intervenci&#243;n quir&#250;rgica, se realiza una biopsia renal que objetiva un rechazo agudo grado 1 que se trata con terapia de rescate con esteroides (1 g en cuatro dosis). Dos a&#241;os despu&#233;s, debido al empeoramiento de la funci&#243;n renal con CyA, el tratamiento con azatioprina se sustituye por micofenolato (tabla 1 y tabla 2).</p><p class="elsevierStylePara">El seguimiento del paciente es satisfactorio hasta junio de 2000, cuando se descubre en una anal&#237;tica de control una importante leucocitosis (34,5 x 10<span class="elsevierStyleSup">9</span>/l) y trombocitosis (487 x 10<span class="elsevierStyleSup">9</span>/l) (figura 1). El paciente refiere dolor bilateral de cadera, pero por lo dem&#225;s est&#225; asintom&#225;tico. La exploraci&#243;n es normal y el paciente no tiene esplenomegalia ni hepatomegalia.</p><p class="elsevierStylePara">La resonancia magn&#233;tica de la cadera objetiv&#243; afectaci&#243;n difusa de la m&#233;dula &#243;sea de pr&#225;cticamente todos los huesos. La aspiraci&#243;n y el trepanado de m&#233;dula &#243;sea confirman hiperplasia granuloc&#237;tica y megacarioc&#237;tica compatible con LMC. No se describe fibrosis en la m&#233;dula &#243;sea y el paciente se clasifica como de bajo riesgo en el &#237;ndice de Sokal.</p><p class="elsevierStylePara">La presencia del cromosoma de Filadelfia (46XY t[9;22][q34;q11]) se detect&#243; por an&#225;lisis de cariotipo de la m&#233;dula &#243;sea. Posteriores estudios moleculares citogen&#233;ticos con hibridaci&#243;n in situ fluorescente (FISH) demostraron la presencia del gen de fusi&#243;n BCR-ABL en el 90% de los n&#250;cleos. La RT-PCR confirm&#243; la presencia t&#237;pica del reordenamiento de p210 BCRABL con el transcrito de fusi&#243;n b2a2. Durante dos meses, se trat&#243; al paciente con hidroxiurea, sin ning&#250;n beneficio. En septiembre de ese a&#241;o, el paciente entra en el ensayo cl&#237;nico de Novartis STI571-0113, y recibe 400 mg diarios de imatinib con buena tolerancia al f&#225;rmaco, sin ning&#250;n efecto adverso. Obtiene remisi&#243;n hematol&#243;gica completa, remisi&#243;n citogen&#233;tica completa, y remisi&#243;n molecular mantenida a los dos, seis y nueve meses, respectivamente, que persiste al d&#237;a de hoy (figura 2). Catorce a&#241;os despu&#233;s de su segundo trasplante, el paciente mantiene una funci&#243;n renal aceptable (estadio III de enfermedad renal cr&#243;nica) y no ha experimentado rechazo agudo, empeoramiento de la funci&#243;n hep&#225;tica o nuevos eventos cardiovasculares (tabla 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Este caso demuestra que el imatinib es un f&#225;rmaco seguro y eficaz en el tratamiento de LMC en el paciente trasplantado renal.Nuestro paciente respondi&#243; de una forma r&#225;pida al tratamiento, con normalizaci&#243;n en sangre perif&#233;rica y m&#233;dula &#243;sea en los dos primeros meses y remisi&#243;n citogen&#233;tica y molecular durante el primer a&#241;o de tratamiento. Estos resultados concuerdan con los del estudio IRIS1, que demostr&#243; una respuesta citogen&#233;tica completa en el 89% de los pacientes con un &#237;ndice de Sokal bajo, y una supervivencia del 83%. Finalmente, este estudio, al igual que en el caso de nuestro paciente, demuestra que una respuesta citogen&#233;tica y molecular temprana est&#225; asociada con una mejor evoluci&#243;n a largo plazo y un menor riesgo de progresi&#243;n a la fase acelerada o crisis bl&#225;stica<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El uso de imatinib en este paciente puede que tambi&#233;n haya tenido un efecto inmunosupresor ben&#233;fico en el injerto renal, tal como sugieren recientes estudios in vitro y en modelos animales que han demostrado que este f&#225;rmaco puede tener efectos inmunomoduladores. Appel et al. demostraron que el imatinib puede inhibir la diferenciaci&#243;n de c&#233;lulas progenitoras CD34+ en sangre perif&#233;rica en c&#233;lulas dendr&#237;ticas (CD). Adem&#225;s, la activaci&#243;n de c&#233;lulas T se puede ver inhibida, ya que la secreci&#243;n de citocinas y quimiocinas por CD disminuye<span class="elsevierStyleSup">7</span>. El imatinib tambi&#233;n inhibe el desarrollo de monocitos y macr&#243;fagos de progenitores de m&#233;dula &#243;sea<span class="elsevierStyleSup">8</span>. Finalmente, Dietz et al. demostraron que el imatinib puede inhibir la proliferaci&#243;n de c&#233;lulas T deteniendo la proliferaci&#243;n de linfocitos en la fase G<span class="elsevierStyleInf">0</span><span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Algunos estudios sugieren que el imatinib puede causar fallo renal por necrosis tubular aguda en presencia de ciclosporina<span class="elsevierStyleSup">10,11</span>. A pesar de recibir ambos f&#225;rmacos, la funci&#243;n renal de nuestro paciente permaneci&#243; estable desde el momento de inicio de la terapia con imatinib. La creatinina oscil&#243; entre 1,75 y 2,4 mg/dl con niveles bajos de proteinuria (proteinuria m&#225;xima fue de 0,56 g/dl) (tabla 1).</p><p class="elsevierStylePara">Tambi&#233;n se han descrito efectos hep&#225;ticos secundarios graves, incluyendo fallo hep&#225;tico fulminante asociado al tratamiento con imatinib<span class="elsevierStyleSup">12-15</span>. Nuestro paciente, que era VHC positivo, no tuvo ning&#250;n tipo de alteraci&#243;n en su funci&#243;n hep&#225;tica durante el tratamiento. &#201;sta siempre estuvo dentro de los rangos de normalidad, a pesar de tener RNA VHC detectable en suero, como suele ocurrir con la mayor&#237;a de los pacientes con VHC tras un trasplante<span class="elsevierStyleSup">16</span> (tabla 3).</p><p class="elsevierStylePara">El imatinib, seg&#250;n el fabricante, puede tener efectos adversos en pacientes card&#237;acos por el riesgo de insuficiencia card&#237;aca. Nuestro paciente, que sufri&#243; un infarto de miocardio con 37 a&#241;os, no ha tenido ning&#250;n efecto adverso y este a&#241;o ha tenido una prueba de esfuerzo card&#237;aco normal.</p><p class="elsevierStylePara">En conclusi&#243;n, el imatinib es un tratamiento seguro y eficaz en pacientes trasplantados renales con LMC. Adem&#225;s, estudios in vitro y en animales sugieren que el f&#225;rmaco puede tener efectos inmunomoduladores que pueden ser beneficiosos en el contexto de un trasplante.</p><p class="elsevierStylePara"><a href="grande/451527_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033661:451527_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033661:451527_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/451527_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033661:451527_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033661:451527_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/451527_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033661:451527_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033661:451527_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/451527_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033661:451527_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033661:451527_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. </p><p class="elsevierStylePara"><a href="grande/451527_tabla3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033661:451527_tabla3.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033661:451527_tabla3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 3. </p>		</div>&#13;
	