<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La neuropat&#237;a &#243;ptica es un s&#237;ndrome y no s&#243;lo una afectaci&#243;n primitiva del nervio &#243;ptico; su etiolog&#237;a es amplia y variada. Menci&#243;n especial merecen las neuropat&#237;as &#243;pticas isqu&#233;micas en las que influyen factores locales y sist&#233;micos, muchos de ellos de dif&#237;cil comprensi&#243;n. Estos procesos se producen en el &#225;mbito de otras especialidades y con maniobras quir&#250;rgicas y/o diagn&#243;sticas agresivas en las que el paciente se ve comprometido, por lo que el diagn&#243;stico inicial puede ser problem&#225;tico<span class="elsevierStyleSup">1</span>. El m&#233;dico oftalm&#243;logo conoce bien este proceso, pero los m&#233;dicos de otras especialidades no se percatan de la posibilidad de esta situaci&#243;n cl&#237;nica, conociendo su existencia &#250;nicamente cuando aparece. Existen m&#250;ltiples factores de riesgo para la neuropat&#237;a &#243;ptica isqu&#233;mica (NOI), pero debemos destacar la hipotensi&#243;n brusca que no da tiempo a los mecanismos de autorregulaci&#243;n del nervio &#243;ptico a compensar, especialmente si el paciente tiene una hipotensi&#243;n previa, anemia, hemorragias bruscas y/o recurrentes, edema facial grave, fallo renal cr&#243;nico, cirug&#237;as sangrantes y en general toda situaci&#243;n que se asocie con arteriosclerosis.</p><p class="elsevierStylePara">Bas&#225;ndonos en los pocos reportes de la literatura en pacientes con insuficiencia renal cr&#243;nica (IRC), se presentan 2 pacientes en hemodi&#225;lisis con diagn&#243;stico de p&#233;rdida aguda bilateral de la visi&#243;n debido a neuropat&#237;a &#243;ptica isqu&#233;mica anterior (NOIA).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 29 a&#241;os con diagn&#243;stico de IRC secundaria a GEFS. Ingresa para hemodi&#225;lisis a los 25 a&#241;os. Tres a&#241;os despu&#233;s de la hemodi&#225;lisis presenta hiperparatiroidismo secundario (HPTS) severo con PTH i &gt;1.000 pg/ml, con dolor &#243;seo, astenia, prurito e hipotensi&#243;n arterial sintom&#225;tica persistente. No presenta calcificaciones arteriales ni ecocardiogr&#225;ficas. Se realiza ecograf&#237;a de paratiroides sin visualizaci&#243;n y centelleo con <span class="elsevierStyleSup">99</span>Tc y MIBI con aumento difuso de la fijaci&#243;n del l&#243;bulo paratiroideo inferior izquierdo y derecho. Realiza tratamiento de su HPTS con quelantes del calcio y discontinuo con calcitriol i.v. por hiperfosfatemia. Se indica paratiroidectom&#237;a subtotal considerando la edad de la paciente y su aptitud para el trasplante. Los resultados de las pruebas de laboratorio previas fueron: Hcto 37%, Hb 12,1, Ca 9 mg/dl, P 6 mg/dl, K 5 meq/l. Coagulograma normal. Biopsia de paratiroides: hiperplasia bilateral. Durante la cirug&#237;a estuvo hipotensa (TApromedio 90/60). Seis d&#237;as despu&#233;s de la cirug&#237;a presenta p&#233;rdida parcial de la visi&#243;n del OD y total del OI, hipo-Ca moderada e hipotensi&#243;n sintom&#225;tica. Laboratorio: Hcto 36%, Hb 12, Ca 6,3 Ca i 0,72l, P 3,5, Mg 1,9. Se corrigen valores de hipo-Ca.</p><p class="elsevierStylePara">Colagenograma y coagulograma normales, y anticardiolipinas, anticoagulante l&#250;pico, ANCAp y c y serolog&#237;a para toxoplasmosis y s&#237;filis negativas.</p><p class="elsevierStylePara">Se realiza consulta con neurolog&#237;a: presenta hemianopsia nasal derecha y visi&#243;n con bulto del ojo izquierdo. Pupilas disc&#243;ricas en OD 3 mm, OI 4 mm. Consulta con oftalmolog&#237;a: AV con visi&#243;n cuenta dedos a 50 cm en OI y dismuncion moderada de la visi&#243;n en OD. Midriasis areactiva en OI, reactiva en OD. Fondo de ojo: retina aplicada, m&#225;cula normal y papila congestiva con incipiente edema (OI y D). PO 10/10 mmHg. RMN de cerebro y bulbo normal. Potenciales evocados visuales en OD y OI de mediana amplitud y latencias centrales prolongadas compatibles con compromisos de la v&#237;a &#243;ptica de grado moderado, compatible con neuropat&#237;a &#243;ptica. Agudeza visual: 0,5 en OI, 0,8 en OD. Campimetr&#237;a: fuera de l&#237;mites normales para el OD con alteraci&#243;n de la sensibilidad relativa y restricci&#243;n de la mancha ciega (aumentada). En OI hay una reducci&#243;n total de la sensibilidad.</p><p class="elsevierStylePara">Como tratamiento se indican corticoides (prednisona) a dosis de 1 mg/kg/d&#237;a durante 30 d&#237;as.</p><p class="elsevierStylePara">Evoluciona con aumento de edema papilar en ambos ojos y cl&#237;nicamente con visi&#243;n bulto en OD y amaurosis del OI.</p><p class="elsevierStylePara">En el fondo de ojo a los 2 meses se detect&#243; atrofia casi total del nervio &#243;ptico derecho con dilataci&#243;n y tortuosidad venosa y atrofia total de nervio &#243;ptico izquierdo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 25 a&#241;os con IRC secundaria a nefropat&#237;a obstructiva. Ingresa para recibir hemodi&#225;lisis en 1993. Es sometido a trasplante renal con donante compatible en noviembre de 1995. En diciembre de 1995 se obstruye FAV. Recibe transfusiones en varias oportunidades. Reingresa para hemodi&#225;lisis en septiembre de 2003 por nefropat&#237;a cr&#243;nica del trasplante. En 2004-2009 presenta m&#250;ltiples obstrucciones de accesos vasculares.</p><p class="elsevierStylePara">Anemia con respuesta parcial a EPO. HPT secundario severo con hiper-P persistentes. No cumple con la dieta, y realiza un excesivo aporte de l&#237;quidos, lo que lleva a importante sobrepeso interdial&#237;tico e hipotensiones severas. Deficiente adecuaci&#243;n dial&#237;tica con KTVsp menores a 1,4. Se realizan estudios hematol&#243;gicos por sus antecedentes tromb&#243;ticos en el servicio de trombofilia compatibles con efecto inhibitorio de tipo l&#250;pico y homocisteinemia plasm&#225;tica ligeramente aumentada. Se indica tratamiento con AAS y acido f&#243;lico + complejo B y anticoagulaci&#243;n. Realiza un corto tiempo de tratamiento anticoagulante por falta de cumplimiento.</p><p class="elsevierStylePara">En marzo de 2009 el paciente presenta un cuadro de p&#233;rdida de la visi&#243;n del OD y parcial del OI. Fondo de ojo: con edema de papila bilateral. Presi&#243;n ocular normal. No refiere antecedentes de cefalea. RMN de cerebro normal. Consulta con neurolog&#237;a AV luz negativa, reflejos abolidos (midriasis arreactiva). Fondo de ojo: papila de bordes difusos con edema de papila + (no hemorragias) (OI), papila con bordes difusos y edema de papila +++. PE visual con compromiso de la v&#237;a &#243;ptica de grado severo, compatible con neuropat&#237;a &#243;ptica. Resultados de las pruebas de laboratorio: Hto 26, Hb 8,1, Upre 129, Upost 18, P 6,9, Ca 8,2, PTH 2.431. Colagenograma normal, anticardiolipinas IgG e IgM con valores normales, ANCAp y c y serolog&#237;a para HBs Ag, HCVAc, HIV, toxoplasmosis y s&#237;filis negativas.</p><p class="elsevierStylePara">Inicia como tratamiento: corticoides (prednisona) a dosis de 1 mg/kg/d&#237;a, sin respuesta a los 30 d&#237;as. Fondo de ojo de control (2 meses), atrofia bilateral. El paciente cl&#237;nicamente queda con amaurosis bilateral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Hemos encontrado 16 casos de NOIA en pacientes en tratamiento renal sustitutivo, 10 de los cuales corresponden a enfermos en programa de hemodi&#225;lisis peri&#243;dica<span class="elsevierStyleSup">2-13</span>, el resto en DPCA<span class="elsevierStyleSup">11,12</span>. En general todos los casos tuvieron como antecedentes episodios de hipotensi&#243;n en di&#225;lisis<span class="elsevierStyleSup">2,8,13</span>, uno de ellos fue sin hipotensi&#243;n<span class="elsevierStyleSup">9</span>, y otro asociado a sildenafil<span class="elsevierStyleSup">10</span>. El d&#233;ficit visual fue bilateral y se manifestaron en forma de neuropat&#237;a &#243;ptica isqu&#233;mica anterior en 15 de los casos, s&#243;lo una fue posterior. Presentaron respuesta parcial a dosis de corticoides. En los casos presentados no podemos dejar de pensar en la posible asociaci&#243;n del hiperparatiroidismo secundario severo con arteriolopat&#237;a calcificante ur&#233;mica (calcifilaxis) de arteriolas que irrigan al nervio &#243;ptico. Korzets et al.<span class="elsevierStyleSup">13</span> observaron en 2 pacientes una p&#233;rdida aguda de la visi&#243;n con diagn&#243;stico de NOIA que presentaban hipotensi&#243;n y calcificaci&#243;n por biopsia de la capa media de la arteria temporal, considerando que la hipoperfusion se pudo haber manifestado por calcifilaxis de arteriolas que irrigaban la cabeza del nervio &#243;ptico. Asimismo, la asociaci&#243;n de patolog&#237;a ocular isqu&#233;mica con s&#237;ndrome antifosfolip&#237;dico es bien conocida<span class="elsevierStyleSup">14,15</span> como se observa en el segundo caso, en el que el paciente tiene criterios cl&#237;nicos y de laboratorio de s&#237;ndrome antifosfosfolip&#237;dico primario (SAFP) y en el que la afectaci&#243;n ocular asociada con la presencia de los mismos incluye la retinopat&#237;a vasooclusiva, cuya prevalencia ha sido estimada en el 29% de los pacientes con SAFP y la neuropat&#237;a &#243;ptica, probablemente de naturaleza isqu&#233;mica. </p>		</div>&#13;
	