<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El magnesio es el cuarto cati&#243;n m&#225;s abundante en el organismo y el segundo cati&#243;n m&#225;s abundante en el compartimiento intracelular. Es esencial para la funci&#243;n de muchas enzimas, incluyendo aquellas que se encuentran relacionadas con la transferencia de grupos fosfato, todas las reacciones que requieren ATP y cada paso relacionado con la replicaci&#243;n y trascripci&#243;n del ADN y la traducci&#243;n del ARNm. Se estima que el magnesio corporal total constituye unos 1.000 mmol o 22,66 g. El 99% del magnesio corporal total est&#225; localizado en el compartimiento intracelular. De dicho total, el 60% est&#225; localizado en el hueso, el 20% en el m&#250;sculo y otro 20% en otros tejidos. La traslocaci&#243;n de magnesio del compartimiento intracelular al extracelular se realiza de manera lenta, durante varias semanas. S&#243;lo el 1% del magnesio corporal total est&#225; ubicado en el compartimiento extracelular. De este total, el 60% se encuentra en forma libre o ionizada, el 10% est&#225; ligado a sales de citrato, fosfato, oxalato y otros aniones formando complejos y un 30% est&#225; ligado a prote&#237;nas. La concentraci&#243;n de magnesio en el plasma es mantenida en un estrecho rango comprendido entre 1,7 y 2,2 mg/dl (0,75-0,95 mmol/l o 1,5-1,9 mEq/l). La homeostasis del magnesio depende del equilibrio entre su absorci&#243;n intestinal y su excreci&#243;n renal. La hipomagnesemia se define como una concentraci&#243;n plasm&#225;tica de magnesio menor de 1,7 mg/dl (&lt;0,75 mmol/l o &lt;1,5 mEq/l).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">FISIOLOG&#205;A DE LA HOMEOSTASIS DEL MAGNESIO</span></p><p class="elsevierStylePara">En la dieta promedio se ingieren 360 mg (15 mmol) de magnesio elemental. El requerimiento diario de magnesio elemental es 0,15 a 0,20 mmol/kg. Entre las fuentes ricas en magnesio se incluyen los cereales, granos, nueces, legumbres, chocolate, vegetales verdes, y algunas carnes y mariscos. De forma habitual, s&#243;lo el 50% del magnesio de la dieta es absorbido en el tracto gastrointestinal, primariamente en el yeyuno proximal y el &#237;leo. Alrededor de 40 mg/d&#237;a de magnesio son tambi&#233;n secretados en el intestino y, de ellos, s&#243;lo 20 mg son reabsorbidos en el colon y en el recto.</p><p class="elsevierStylePara">La absorci&#243;n de magnesio en el &#237;leo se produce mediante dos procesos:</p><p class="elsevierStylePara">El primero es un proceso activo y saturable, que constituye la ruta principal de transporte de magnesio. &#201;ste se realiza a trav&#233;s del canal de magnesio TRPM6<span class="elsevierStyleSup">1,2,3</span>, (transient receptor potential melastatin). Un segundo mecanismo, que es pasivo y no saturable, se realiza a trav&#233;s de la ruta paracelular<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El magnesio es esencial en la transferencia, almacenamiento y utilizaci&#243;n de energ&#237;a, regulando y catalizando m&#225;s de 300 sistemas enzim&#225;ticos. La hipomagnesemia puede, por tanto, producir una variedad de anormalidades metab&#243;licas y de consecuencias cl&#237;nicas, que se ocasionan por un desequilibrio entre la absorci&#243;n gastrointestinal y la excreci&#243;n renal de magnesio. La principal manifestaci&#243;n de hipomagnesemia son las arritmias card&#237;acas que, de no ser reconocidas y tratadas, pueden ser fatales.</p><p class="elsevierStylePara">El 80% de magnesio en el plasma es filtrado por el glom&#233;rulo, del cual un 95% es reabsorbido por la nefrona. A diferencia de otros iones, la absorci&#243;n tubular de magnesio ocurre sobre todo en el asa gruesa de Henle, siendo &#233;sta de un 60 a un 70% del total filtrado. El t&#250;bulo proximal absorbe s&#243;lo un 15-25% del magnesio filtrado; por su parte, el t&#250;bulo distal absorbe un 5-10% del magnesio filtrado, pero se considera como el sitio de control final en la regulaci&#243;n de magnesio<span class="elsevierStyleSup">1</span>. En el asa gruesa de Henle, el magnesio es reabsorbido con el calcio de manera pasiva a trav&#233;s de la v&#237;a paracelular formada por uniones intercelulares estrechas<span class="elsevierStyleSup">4-6</span>. La fuerza que impulsa esta reabsorci&#243;n es el gradiente el&#233;ctrico generado por la reabsorci&#243;n de sodio a trav&#233;s del cotransportador Na<span class="elsevierStyleSup">+</span>/K<span class="elsevierStyleSup">+</span>/2Cl<span class="elsevierStyleSup">-</span> (NKCC2). La paracelina-1, tambi&#233;n conocida como claudina-16, ha sido identificada como la prote&#237;na constituyente de estas uniones intercelulares estrechas<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara">En el t&#250;bulo distal, el magnesio es reabsorbido a trav&#233;s de un mecanismo activo, que implica al canal de magnesio TRPM6<span class="elsevierStyleSup">7</span>. El mecanismo de transporte del magnesio en la membrana basolateral de las c&#233;lulas del asa gruesa de Henle y t&#250;bulo distal se desconoce. El transporte de magnesio en esta membrana debiera ser en contra de un gradiente electroqu&#237;mico. La mayor&#237;a de los estudios apuntan hacia un mecanismo de intercambio dependiente del sodio, que se ver&#237;a favorecido por bajas concentraciones de sodio intracelular generadas por la bomba de Na<span class="elsevierStyleSup">+</span>/K<span class="elsevierStyleSup">+</span>-ATPasa<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">FACTORES QUE INFLUYEN EN LA EXCRECI&#211;N DE MAGNESIO POR EL RI&#209;&#211;N</span></p><p class="elsevierStylePara">1. La concentraci&#243;n plasm&#225;tica de magnesio es el principal regulador de la excreci&#243;n de magnesio en el ri&#241;&#243;n. La hipermagnesemia inhibe la reabsorci&#243;n de magnesio en el asa gruesa de Henle, mientras que la hipomagnesemia la estimula. La concentraci&#243;n plasm&#225;tica de calcio posee un efecto similar. La hipermagnesemia y la hipercalcemia inhiben la reabsorci&#243;n de magnesio a trav&#233;s de la activaci&#243;n del receptor-sensor del calcio de las c&#233;lulas del asa gruesa de Henle y del t&#250;bulo distal. Cuando el magnesio o el calcio activan el receptor, se estimula la formaci&#243;n de un derivado del &#225;cido araquid&#243;nico, el cual inhibe, de manera reversible, los canales de potasio en el asa gruesa de Henle. La secreci&#243;n de potasio tiene dos funciones: en primer lugar, provee potasio para la reabsorci&#243;n de sodio y cloro a trav&#233;s del cotransportador NKCC2 y, en segundo, interviene en la producci&#243;n del gradiente el&#233;ctrico necesario para la reabsorci&#243;n pasiva de magnesio y calcio<span class="elsevierStyleSup">9</span>. Por tanto, la inhibici&#243;n de los canales de potasio en el asa gruesa de Henle reducir&#237;a tanto el transporte de sodio como la reabsorci&#243;n pasiva de magnesio y calcio<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">2. El volumen del fluido extracelular tambi&#233;n influye sobre la excreci&#243;n de magnesio. La expansi&#243;n de volumen inhibe la reabsorci&#243;n de magnesio en el asa gruesa de Henle, probablemente a causa de un incremento en la carga de sodio y, por ende, una disminuci&#243;n en el gradiente el&#233;ctrico, que favorece el transporte paracelular de magnesio.</p><p class="elsevierStylePara">3. Los cambios en la tasa de filtraci&#243;n glomerular tambi&#233;n pueden influir en la excreci&#243;n renal de magnesio. Cuando la tasa de filtraci&#243;n glomerular disminuye y, en consecuencia, la carga de magnesio filtrada, desciende la reabsorci&#243;n de magnesio.</p><p class="elsevierStylePara">4. La depleci&#243;n de fosfato disminuye la reabsorci&#243;n de magnesio por un mecanismo desconocido.</p><p class="elsevierStylePara">5. La acidosis metab&#243;lica cr&#243;nica produce una p&#233;rdida renal de magnesio, mientras que la alcalosis metab&#243;lica cr&#243;nica causa el efecto opuesto. La acidosis metab&#243;lica cr&#243;nica disminuye la expresi&#243;n del canal de magnesio TRPM6 en el t&#250;bulo distal, disminuyendo la reabsorci&#243;n de magnesio en esa localizaci&#243;n. La alcalosis metab&#243;lica cr&#243;nica aumenta la expresi&#243;n de este canal, lo cual produce el efecto opuesto.</p><p class="elsevierStylePara">Varias hormonas, incluyendo la 1,25(OH)<span class="elsevierStyleInf">2</span> vitamina D, parathormona, calcitonina, glucag&#243;n, aldosterona, hormona antidiur&#233;tica, insulina, prostaglandina E<span class="elsevierStyleInf">2</span> y catecolaminas aumentan la reabsorci&#243;n de magnesio en el asa gruesa de Henle y el t&#250;bulo distal. El mecanismo se desconoce, pero se cree que en muchos casos esto estar&#237;a relacionado con el incremento de AMPc intracelular. Adem&#225;s, estudios recientes demuestran que la 1,25(OH)<span class="elsevierStyleInf">2</span> vitamina D<span class="elsevierStyleInf">3</span> producir&#237;a tambi&#233;n un incremento en la expresi&#243;n de paracelina-1 a trav&#233;s de la activaci&#243;n del factor de&#160; transcripci&#243;n PPAR y su posterior uni&#243;n al elemento de respuesta espec&#237;fico PPRE en la regi&#243;n promotora del gen hPCLN-1.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CAUSAS DE HIPOMAGNESEMIA</span></p><p class="elsevierStylePara">La hipomagnesemia se puede producir por cuatro mecanismos fisiopatol&#243;gicos:</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Disminuci&#243;n de la ingesta</span></p><p class="elsevierStylePara">La disminuci&#243;n en la ingesta rara vez causa deficiencia de magnesio, ya que la mayor&#237;a de alimentos contienen cantidades significativas de este elemento y el ri&#241;&#243;n es capaz de adaptarse y conservar magnesio de manera muy eficiente. Sin embargo, la hipomagnesemia puede ocurrir en tres grupos de pacientes: pacientes desnutridos, pacientes alcoh&#243;licos y pacientes a quienes se les administra nutrici&#243;n parenteral total durante tiempos prolongados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Redistribuci&#243;n</span></p><p class="elsevierStylePara">La traslocaci&#243;n de magnesio del extracelular al intracelular es una causa frecuente de hipomagnesemia. Esto puede ocurrir en el denominado s&#237;ndrome del hueso hambriento, en el cual el magnesio se deposita en el hueso. Este s&#237;ndrome se produce en pacientes con hiperparatiroidismo despu&#233;s de haber sido sometidos a una paratiroidectom&#237;a o en pacientes con hipertiroidismo despu&#233;s de una tiroidectom&#237;a.</p><p class="elsevierStylePara">La hipomagnesemia puede producirse tambi&#233;n debido a hiperinsulinemia durante el tratamiento de la cetoacidosis diab&#233;tica, en el s&#237;ndrome de realimentaci&#243;n o durante la administraci&#243;n intravenosa de dextrosa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">P&#233;rdida gastrointestinal</span></p><p class="elsevierStylePara">Alteraciones de la absorci&#243;n del magnesio en el intestino pueden ocurrir como consecuencia de diarrea por cualquier causa o con motivo de una resecci&#243;n quir&#250;rgica del intestino. Los pacientes con ileostom&#237;as pueden desarrollar hipomagnesemia porque se produce cierta reabsorci&#243;n de magnesio en el colon.</p><p class="elsevierStylePara">La hipomagnesemia con hipocalcemia secundaria (HHS) es una alteraci&#243;n autos&#243;mica recesiva caracterizada por hipomagnesemia grave asociada con hipocalcemia. La fisiopatolog&#237;a de la hipomagnesemia en esta entidad est&#225; relacionada con un defecto en la reabsorci&#243;n de magnesio en el intestino y en el t&#250;bulo distal. Recientemente, mutaciones en el gen TRPM6, que expresa el canal de magnesio TRPM6, se han identificado como la alteraci&#243;n gen&#233;tica subyacente<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">P&#233;rdida renal</span></p><p class="elsevierStylePara">Varias alteraciones tubulares hereditarias son responsables de la p&#233;rdida urinaria de magnesio. El s&#237;ndrome de Gitelman es un trastorno autos&#243;mico recesivo causado por mutaciones en el gen SCL12A3 que expresa el cotransportador NaCl (NCCT) en el t&#250;bulo distal. Este s&#237;ndrome se caracteriza por hipopotasemia, hipomagnesemia e hipocalciuria asociadas con alcalosis metab&#243;lica. La hipomagnesemia se encuentra presente en la mayor&#237;a de los pacientes con s&#237;ndrome de Gitelman y en el pasado se asum&#237;a que estaba relacionada con el defecto en el cotransportador NCCT, pero el mecanismo exacto se desconoc&#237;a. Recientemente, algunos estudios apuntan a que la p&#233;rdida de magnesio se deber&#237;a a la disminuci&#243;n en la expresi&#243;n del canal de magnesio TRPM6 en el t&#250;bulo distal<span class="elsevierStyleSup">12-16</span>.</p><p class="elsevierStylePara">De las cinco variantes del s&#237;ndrome de Bartter, s&#243;lo el s&#237;ndrome de Bartter cl&#225;sico o tipo III est&#225; relacionado con la hipomagnesemia. Esta variante del s&#237;ndrome de Bartter est&#225; causada por mutaciones en el gen CLCNKB, que expresa el canal de cloro CLC-Kb localizado en la membrana basolateral del asa gruesa de Henle y t&#250;bulo distal. Este canal media el flujo de cloro al intersticio. Se ignora el mecanismo de la hipomagnesemia en este s&#237;ndrome.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MANIFESTACIONES CL&#205;NICAS DE HIPOMAGNESEMIA</span></p><p class="elsevierStylePara">La mayor&#237;a de pacientes con hipomagnesemia no presentan s&#237;ntomas. Los s&#237;ntomas de hipomagnesemia no aparecen hasta que la concentraci&#243;n de magnesio plasm&#225;tica desciende a valores inferiores a 1,2 mg/dl. Adem&#225;s, la hipomagnesemia se presenta acompa&#241;ada por otras alteraciones electrol&#237;ticas, como hipopotasemia e hipocalcemia, lo cual hace dif&#237;cil distinguir las manifestaciones cl&#237;nicas<span class="elsevierStyleSup">17-20</span> relacionadas solamente a la deficiencia de magnesio. La cl&#237;nica de presentaci&#243;n del s&#237;ndrome de Gitelman es muy heterog&#233;nea, con sintomatolog&#237;a tan sutil como mareos o v&#233;rtigo, debilidad muscular, calambres y dolor muscular, dolor articular, fatiga o cansancio<span class="elsevierStyleSup">21-25</span>.</p><p class="elsevierStylePara">La hipopotasemia es un hallazgo habitual en pacientes con hipomagnesemia, que se produce en el 40-60% de los casos. En parte, &#233;sta se debe a la enfermedad subyacente que causa tanto p&#233;rdidas de magnesio como de potasio, lo que sucede, por ejemplo, en pacientes que toman diur&#233;ticos o en los que tienen diarrea. No obstante, en realidad, el principal mecanismo de hipopotasemia causada por hipomagnesemia tiene que ver con las propiedades biof&#237;sicas intr&#237;nsecas de los canales ROMK126 que median la secreci&#243;n de potasio en el asa gruesa de Henle. Los canales ROMK1 son canales rectificadores internos de potasio, lo que significa que tienen mayor conductancia para el potasio que fluye hacia dentro de la c&#233;lula que el que lo hace hacia fuera de la c&#233;lula. El mecanismo de esta conductancia preferencial hacia dentro de la c&#233;lula resulta de la uni&#243;n y bloqueo subsiguiente de la conductancia de potasio hacia fuera de la c&#233;lula por el magnesio intracelular y poliaminas. Una reducci&#243;n en el magnesio intracelular producto de la deficiencia de magnesio producir&#237;a una disminuci&#243;n en la rectificaci&#243;n interna y, por ende, un incremento de la conductancia de potasio hacia fuera de la c&#233;lula, con la consiguiente p&#233;rdida de potasio e hipopotasemia.</p><p class="elsevierStylePara">De cualquier modo, la hipopotasemia inducida por hipomagnesemia se caracteriza por ser refractaria al tratamiento con suplementos de potasio y s&#243;lo podr&#225; ser corregida con la correcci&#243;n de la deficiencia de magnesio.</p><p class="elsevierStylePara">La hipomagnesemia tambi&#233;n puede inducir hipocalcemia. Esto ocurre generalmente cuando la hipomagnesemia es grave (&lt;1,2 mg/dl). El mecanismo es m&#250;ltiple. Hay una disminuci&#243;n de la liberaci&#243;n de parathormona. El mecanismo no se conoce con detalle, pero se cree que el magnesio incrementar&#237;a la actividad de la subunidad alfa de la prote&#237;na G relacionada con el CaSR. La hipomagnesemia tambi&#233;n puede causar resistencia a las acciones de la parathormona en el tejido &#243;seo. Al parecer, la deficiencia de magnesio interfiere con la generaci&#243;n de AMPc, que es el mediador intracelular de la parathormona.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">ESTUDIO GEN&#201;TICO</span></p><p class="elsevierStylePara">El defecto primario en esta patolog&#237;a es una mutaci&#243;n inactivante en el gen SLC12A3 localizado en el cromosoma 16, que codifica el transportador Na-Cl sensible a tiazidas del t&#250;bulo contorneado distal<span class="elsevierStyleSup">27-32</span>. La mutaci&#243;n intr&#243;n 9 +1G&gt;T es caracter&#237;stica de la etnia gitana. En nuestro caso, el estudio se realiza a la paciente y a sus hermanos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Presentamos el caso de una ni&#241;a gitana de 8 a&#241;os que estando previamente sana fue remitida a la consulta por dolor abdominal continuo y difuso de pocas horas de evoluci&#243;n acompa&#241;ado de v&#243;mitos, febr&#237;cula y disuria. En la tabla 1 se muestran los valores anal&#237;ticos en sangre y orina al diagn&#243;stico.</p><p class="elsevierStylePara">En el estudio gen&#233;tico de la paciente se detect&#243; que era homocigota para la mutaci&#243;n intr&#243;n 9 +1G&gt;T en el gen&#160;SLC12A3<span class="elsevierStyleSup">33-39</span>.</p><p class="elsevierStylePara">Se realiz&#243; un estudio gen&#233;tico familiar con los siguientes resultados:</p><p class="elsevierStylePara">- Hermano 1: homocigoto para la mutaci&#243;n.<br />- Hermana 2: homocigoto normal, no portadora.<br />- Hermana 3: heterocigoto, portadora de la mutaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DIAGN&#211;STICO DE HIPOMAGNESEMIA</span></p><p class="elsevierStylePara">La forma m&#225;s simple de evaluar la deficiencia de magnesio es con la medici&#243;n de la concentraci&#243;n plasm&#225;tica de magnesio<span class="elsevierStyleSup">40-43</span>. Con respecto a esto, hay dos consideraciones importantes. El 30% del magnesio se liga a la alb&#250;mina; por tanto, la hipoalbuminemia puede producir una &#171;seudohipomagnesemia &#187;. Por otro lado, la mayor cantidad de magnesio en el organismo se localiza en el compartimiento intracelular. Por tanto, una persona puede tener un valor de magnesio plasm&#225;tico normal y, aun as&#237;, presentar una deficiencia de magnesio intracelular y tener signos de hipomagnesemia<span class="elsevierStyleSup">44-47</span>; esto se conoce como deficiencia funcional de magnesio. El magnesio ionizado libre en el plasma es la forma fisiol&#243;gicamente activa y, adem&#225;s, la forma que mejor refleja las reservas intracelulares de magnesio. Por desgracia, en la pr&#225;ctica cl&#237;nica actual no se cuenta con un examen de laboratorio que pueda medir las concentraciones plasm&#225;ticas de magnesio libre.</p><p class="elsevierStylePara">Una forma de evaluar la deficiencia funcional de magnesio en pacientes con concentraciones de magnesio plasm&#225;tico normales, pero en los que se sospecha una deficiencia de magnesio, es por medio de la medici&#243;n del magnesio plasm&#225;tico despu&#233;s de una carga de magnesio. En primer lugar, se mide la excreci&#243;n basal de magnesio en orina de 24 h. Despu&#233;s, se administra una infusi&#243;n de 7,5 g de sulfato de magnesio en 8 horas y posteriormente se mide la excreci&#243;n de magnesio en 24 h. Si el paciente excreta &lt;70% de la carga de magnesio m&#225;s la excreci&#243;n de magnesio basal, esto se considera como deficiencia funcional de magnesio.</p><p class="elsevierStylePara">Si la causa no es aparente, la distinci&#243;n entre p&#233;rdida renal y p&#233;rdida gastrointestinal de magnesio se puede hacer midiendo la cantidad de magnesio en una muestra de orina de 24 h o calculando la fracci&#243;n de excreci&#243;n de magnesio en una muestra de orina obtenida al azar. Una EFMg mayor del 3% o m&#225;s de 1 mmol (24 mg) de magnesio en orina de 24 h indicar&#237;an p&#233;rdida renal de magnesio.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">TRATAMIENTO DE LA HIPOMAGNESEMIA</span></p><p class="elsevierStylePara">En general, los pacientes con hipomagnesemia deben seguir una dieta rica en magnesio y la causa de hipomagnesemia debe ser tratada, de ser posible<span class="elsevierStyleSup">48</span>.</p><p class="elsevierStylePara">Si el paciente es asintom&#225;tico o la hipomagnesemia no es grave (magnesio plasm&#225;tico &gt;1 mg/dl), la v&#237;a oral es la ruta de elecci&#243;n, preferiblemente con preparaciones de liberaci&#243;n prolongada, como el cloruro de magnesio o el lactato de magnesio. En casos sintom&#225;ticos o cuando la concentraci&#243;n de magnesio es &lt;1 mg/dl, la ruta intravenosa es la preferida. La preparaci&#243;n de elecci&#243;n es el sulfato de magnesio.</p><p class="elsevierStylePara">Se deben monitorizar los valores de magnesio plasm&#225;tico buscando signos de toxicidad, como oliguria, depresi&#243;n de conciencia y arreflexia. Los pacientes con insuficiencia renal deben recibir el 50% de la dosis si la creatinina s&#233;rica es mayor de 2. En casos de toxicidad, el ant&#237;doto es cloruro de calcio o gluconato de calcio intravenoso.</p><p class="elsevierStylePara">Los pacientes con hipomagnesemia inducida por diur&#233;ticos que por alguna raz&#243;n no puedan interrumpirlos pueden beneficiarse del uso de amilorida, que puede disminuir la excreci&#243;n de magnesio en el t&#250;bulo distal. Al parecer, amilorida causar&#237;a hiperpolarizaci&#243;n de la membrana celular, lo cual favorecer&#237;a la producci&#243;n del potencial transmembrana necesario para la reabsorci&#243;n de magnesio.</p><p class="elsevierStylePara"><a href="grande/439527_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699509033688:439527_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699509033688:439527_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p>		</div>&#13;
	