<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El fallo barorreceptor (FB) se caracteriza por la presencia de hipertensi&#243;n, taquicardia, labilidad emocional, cefalea, hipotensi&#243;n y <span class="elsevierStyleItalic">flushing</span> cut&#225;neo. Se ha descrito en pacientes con siringobulbia, lesiones bulbares dorsales, despu&#233;s de radioterapia, endarterectom&#237;a bilateral, traumatismos cervicales o resecci&#243;n bilateral de paragangliomas (PGL) carot&#237;deos<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. La fisiopatolog&#237;a que explica el s&#237;ndrome es la interrupci&#243;n del arco aferente desde los barorreceptores en los cuerpos carot&#237;deos hasta el n&#250;cleo del tracto solitario en la regi&#243;n dorsal del bulbo carot&#237;deo, causada por la lesi&#243;n bilateral de los nervios glosofar&#237;ngeos<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">Se presenta el caso de una paciente que desarrolla FB tras la resecci&#243;n bilateral de PGL carot&#237;deos.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente de 24 a&#241;os remitida a nuestro centro para valoraci&#243;n quir&#250;rgica de tumoraciones cervicales bilaterales a nivel de ambos cuerpos carot&#237;deos (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Con la impresi&#243;n cl&#237;nica de PGL carot&#237;deos bilaterales no funcionantes. Fue realizada, previa embolizaci&#243;n, una resecci&#243;n del paraganglioma izquierdo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwlUQnxSMqRKsAVsakFFCUB1S4QRCs7Pma3qdwMcgEGmLJ5OntHqjc85ScUzjqZErH+Y0yGwa0ZL0gWnwUjeRuyl0sf3De3FgaEV3o4FEPrMRZK8ukFFOBdLa5HYjHhFapv54Y4ks2OdIUI61IEN9E53X9th6Zwhy0kjMoBkaQ3HOBelnjDv9F183dPFbXyApJmaXQ0usx6uhTYmrRXcUIjGBKwdilAAQDe/qWmLkHbD" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada: corte axial y reconstrucci&#243;n tridimensional que evidencia tumoraciones cervicales bilaterales a nivel de bifurcaci&#243;n carot&#237;dea, que captan intensamente medio de contraste compatible con paraganglioma carot&#237;deo bilateral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada: corte axial y reconstrucci&#243;n tridimensional que evidencia tumoraciones cervicales bilaterales a nivel de bifurcaci&#243;n carot&#237;dea, que captan intensamente medio de contraste compatible con paraganglioma carot&#237;deo bilateral." title="Tomograf&#237;a computarizada: corte axial y reconstrucci&#243;n tridimensional que evidencia tumoraciones cervicales bilaterales a nivel de bifurcaci&#243;n carot&#237;dea, que captan intensamente medio de contraste compatible con paraganglioma carot&#237;deo bilateral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada: corte axial y reconstrucci&#243;n tridimensional que evidencia tumoraciones cervicales bilaterales a nivel de bifurcaci&#243;n carot&#237;dea, que captan intensamente medio de contraste compatible con paraganglioma carot&#237;deo bilateral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Un mes despu&#233;s de la primera cirug&#237;a, se realiz&#243; nueva embolizaci&#243;n y resecci&#243;n del PGL derecho. En el postoperatorio inmediato a esta segunda intervenci&#243;n, la paciente desarroll&#243; un cuadro de hipertensi&#243;n arterial (presi&#243;n arterial [PA] sist&#243;lica &gt;200) y taquicardia (frecuencia card&#237;aca &gt;160) de dif&#237;cil control asociado a hipotensi&#243;n, cefalea, labilidad emocional, palpitaciones, diaforesis y cuadros de rubicundez facial. Se repiti&#243; el estudio de catecolaminas, el cual fue de nuevo negativo. Se le realiz&#243; un Holter de PA (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) con el que se confirm&#243; el diagn&#243;stico de FB y se inici&#243; tratamiento con benzodiacepinas y clonidina. La paciente curs&#243; con una evoluci&#243;n favorable y fue dada de alta del hospital, aunque desarrolla crisis sintom&#225;ticas peri&#243;dicas de labilidad tensional que restringen de forma moderada su calidad de vida.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000168:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwlUQnxSMqRKsAVsakFFCUB1S4QRCs7Pma3qdwMcgEGmLJ5OntHqjc85ScUzjqZErH+Y0yGwa0ZL0gWnwUjeRuyl0sf3De3FgaEV3o4FEPrMRZK8ukFFOBdLa5HYjHhFapv54Y4ks2OdIUI61IEN9E53X9th6Zwhy0kjMoBkaQ3HOBelnjDv9F183dPFbXyApJmaXQ0usx6uhTYmrRXcUIjGBKwdilAAQDe/qWmLkHbD" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gr&#225;fica del mapa de presi&#243;n arterial y frecuencia card&#237;aca (FC) durante 24&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;h, en la que se evidencia hipertensi&#243;n arterial en picos durante la vigilia e hipotensi&#243;n en horas de sue&#241;o y taquicardia sostenida la mayor parte del d&#237;a. PAD: presi&#243;n arterial diast&#243;lica; PAM: presi&#243;n arterial media; PAS: presi&#243;n arterial sist&#243;lica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000168:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Gr&#225;fica del mapa de presi&#243;n arterial y frecuencia card&#237;aca (FC) durante 24h, en la que se evidencia hipertensi&#243;n arterial en picos durante la vigilia e hipotensi&#243;n en horas de sue&#241;o y taquicardia sostenida la mayor parte del d&#237;a. PAD: presi&#243;n arterial diast&#243;lica; PAM: presi&#243;n arterial media; PAS: presi&#243;n arterial sist&#243;lica." title="Gr&#225;fica del mapa de presi&#243;n arterial y frecuencia card&#237;aca (FC) durante 24h, en la que se evidencia hipertensi&#243;n arterial en picos durante la vigilia e hipotensi&#243;n en horas de sue&#241;o y taquicardia sostenida la mayor parte del d&#237;a. PAD: presi&#243;n arterial diast&#243;lica; PAM: presi&#243;n arterial media; PAS: presi&#243;n arterial sist&#243;lica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Gr&#225;fica del mapa de presi&#243;n arterial y frecuencia card&#237;aca (FC) durante 24<span class="elsevierStyleHsp" style=""></span>h, en la que se evidencia hipertensi&#243;n arterial en picos durante la vigilia e hipotensi&#243;n en horas de sue&#241;o y taquicardia sostenida la mayor parte del d&#237;a. PAD: presi&#243;n arterial diast&#243;lica; PAM: presi&#243;n arterial media; PAS: presi&#243;n arterial sist&#243;lica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los PGL son tumores benignos, altamente vascularizados, a nivel de cabeza y cuello, y se ubican a lo largo de arterias y pares craneales de los arcos branquiales<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento de los PGL en la regi&#243;n de cabeza y cuello es controvertido, pero en general se considera la resecci&#243;n quir&#250;rgica como tratamiento de elecci&#243;n para los PGL carot&#237;deos<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. La morbilidad aumenta considerablemente cuando se opta por resecar un segundo PGL en el mismo paciente<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Seg&#250;n Toma et al<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>, tras realizar una revisi&#243;n en la literatura m&#233;dica se hallaron 16 casos de FB tras la resecci&#243;n de PGL carot&#237;deos bilaterales en 97 pacientes (16,49%).</p><p class="elsevierStylePara elsevierViewall">El reflejo barorreceptor es un mecanismo de control de la PA cuya principal funci&#243;n es disminuir o aumentar la PA en funci&#243;n de la presi&#243;n a nivel de las grandes arterias. Es desencadenado por la estimulaci&#243;n de barorreceptores por elevaci&#243;n de la PA produciendo est&#237;mulos que son transmitidos a trav&#233;s del nervio de Hering al nervio glosofar&#237;ngeo y, desde all&#237;, al fasc&#237;culo solitario de la regi&#243;n bulbar del tronco encef&#225;lico, donde inhiben el centro vasoconstrictor del bulbo y excitan el centro parasimp&#225;tico vagal, produciendo vasodilataci&#243;n de las venas y arteriolas sist&#233;micas y disminuci&#243;n de la FC y fuerza de contracci&#243;n mioc&#225;rdica<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>.</p><p class="elsevierStylePara elsevierViewall">La interrupci&#243;n de la v&#237;a que transmite el reflejo barorreceptor puede producir un cuadro cl&#237;nico con las manifestaciones de nuestro paciente. El diagn&#243;stico es fundamentalmente cl&#237;nico, se puede apoyar con la monitorizaci&#243;n de la PA durante 24<span class="elsevierStyleHsp" style=""></span>h, pruebas de provocaci&#243;n de PA<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8,9</span></a>.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial debe realizarse con el feocromocitoma, la hipertensi&#243;n esencial y la estenosis de arteria renal<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9,10</span></a>.</p><p class="elsevierStylePara elsevierViewall">En los pacientes en los que se opta por realizar resecci&#243;n bilateral de PGL carot&#237;deos se debe de esperar por lo menos 6 meses para evitar el FB. En nuestra paciente, debido a que es extranjera, se opt&#243; por operarla s&#243;lo con un mes de diferencia. El FB es irreversible, aunque con el tiempo los pacientes pueden recuperar parcialmente la funci&#243;n barorreceptora por la activaci&#243;n de los receptores a&#243;rticos<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento farmacol&#243;gico se basa en la combinaci&#243;n de nitroprusiato de sodio durante la fase aguda, benzodiacepinas, agonistas de los receptores centrales &#945;2 (como la clonidina, inici&#225;ndose con 0,1<span class="elsevierStyleHsp" style=""></span>mg v&#237;a oral y aumento progresivo de dosis hasta llegar a la respuesta terap&#233;utica con una dosis m&#225;xima al d&#237;a de 2,4<span class="elsevierStyleHsp" style=""></span>mg) y f&#225;rmacos (como flurhidrocortisona) a dosis bajas para evitar la hipotensi&#243;n<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>.</p></span></span>		</div>&#13;
	