<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome de la sonda nasog&#225;strica (NTS) consiste en una par&#225;lisis lar&#237;ngea en abducci&#243;n producida por una infecci&#243;n del m&#250;sculo cricoaritenoideo posterior, responsable de la dilataci&#243;n de la glotis<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. En 1981 Friedman<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> public&#243; un estudio experimental con soporte animal (perros) sobre los efectos que produc&#237;a la sonda seg&#250;n la posici&#243;n que tuviera sobre la regi&#243;n posterior de la laringe. Concluy&#243; que la posici&#243;n en la l&#237;nea media era la m&#225;s da&#241;ina. Pero no fue hasta 1990 cuando Sofferman<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> describi&#243; el s&#237;ndrome de NTS definiendo la tr&#237;ada cl&#237;nica de presencia de sonda nasog&#225;strica; dolor far&#237;ngeo y estridor, y par&#225;lisis de cuerdas vocales en abducci&#243;n.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 70 a&#241;os diab&#233;tica, con Parkinson avanzado, hernia hiatal, &#250;lcera g&#225;strica y esofagitis por reflujo que ingresa por ACV agudo de la arteria cerebral media. La disfagia obliga a colocar una sonda nasog&#225;strica para una alimentaci&#243;n enteral. A las 5 semanas del ingreso y tras 24<span class="elsevierStyleHsp" style=""></span>h de un cambio de sonda, comienza con estridor lar&#237;ngeo. El examen nasofibrolaringosc&#243;pico demuestra una par&#225;lisis bilateral de cuerdas vocales en abducci&#243;n y edema de aritenoides que precisa traqueotom&#237;a de urgencia. Se retira la sonda y se instaura alimentaci&#243;n parenteral. La movilidad de las cuerdas se va recuperando paulatinamente, siendo normal a los 20 d&#237;as de la traqueotom&#237;a, cerr&#225;ndose el traqueostoma.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El NTS es una complicaci&#243;n rara pero potencialmente mortal del sondaje nasog&#225;strico. En toda la literatura m&#233;dica se han presentado un total de 33 casos, aunque debido al desconocimiento de esta patolog&#237;a se cree que hay menos casos publicados de los que existen en realidad.</p><p class="elsevierStylePara elsevierViewall">Se describen tres hip&#243;tesis sobre el mecanismo fisiopatol&#243;gico de esta entidad<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>: una de origen vascular, otra muscular y otra neurog&#233;nica (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000193:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyzpmj6BRmqdfBLiDTVbBxiA/XywpgH7NXfNbxfnWAKHB6w/EDJbKKUpEUMdaWirXcXDr5OimJ9alSWGyD9jjukDtv6tOMzc7yhiRjSphPUohy/0/5dRvnYqRqKFtA688m4zReOUaD9A0P0sDiC6FTuPwjaheaqH4LnX53FbWKX9AHOjJyj+UoofpYzDq/UpOS0ZSYNcl/U0BW4Wox8PPwAzbIsYRB8eJgPCt0Ed4Bao" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Hip&#243;tesis sobre el mecanismo fisiopatol&#243;gico del s&#237;ndrome de sonda nasog&#225;strica seg&#250;n Isozaki en 2005. CAP: m&#250;sculo cricoaritenoideo posterior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000193:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Hip&#243;tesis sobre el mecanismo fisiopatol&#243;gico del s&#237;ndrome de sonda nasog&#225;strica seg&#250;n Isozaki en 2005. CAP: m&#250;sculo cricoaritenoideo posterior." title="Hip&#243;tesis sobre el mecanismo fisiopatol&#243;gico del s&#237;ndrome de sonda nasog&#225;strica seg&#250;n Isozaki en 2005. CAP: m&#250;sculo cricoaritenoideo posterior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Hip&#243;tesis sobre el mecanismo fisiopatol&#243;gico del s&#237;ndrome de sonda nasog&#225;strica seg&#250;n Isozaki en 2005. CAP: m&#250;sculo cricoaritenoideo posterior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">El hallazgo nasofibrolaringosc&#243;pico<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a> mas frecuente en todos los casos publicados ha sido, adem&#225;s de la obligada par&#225;lisis de cuerdas bilateral, la ulceraci&#243;n de la regi&#243;n posterior del cricoides en la mitad de los casos. El tiempo de recuperaci&#243;n de la movilidad de las cuerdas se ha estimado entre 1 d&#237;a a 2 meses postraqueotom&#237;a.</p><p class="elsevierStylePara elsevierViewall">En cuanto al tratamiento<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span>,</a> los corticoides parenterales se deben usar para disminuir la inflamaci&#243;n y los antibi&#243;ticos<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> para prevenir la formaci&#243;n de un absceso retrocricoideo. Se debe retirar la sonda lo antes posible y comenzar otro tipo de alimentaci&#243;n: parenteral, gastrostom&#237;a, etc. Es preferible la traqueotom&#237;a frente a una intubaci&#243;n traqueal prolongada, ya que la recuperaci&#243;n de la funci&#243;n de las cuerdas vocales se puede retrasar varios meses.</p><p class="elsevierStylePara elsevierViewall">Todos los pacientes recuperan finalmente la funci&#243;n de las cuerdas vocales, por ello, al ser una patolog&#237;a que tratada correctamente evoluciona de una manera tan favorable, es imprescindible el diagn&#243;stico precoz y la r&#225;pida instauraci&#243;n de un tratamiento adecuado que asegure la v&#237;a a&#233;rea del paciente y retire la causa del problema: la sonda nasog&#225;strica.</p></span></span>		</div>&#13;
	