<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 80 a&#241;os que presenta un cuadro febril en las &#250;ltimas 24<span class="elsevierStyleHsp" style=""></span>h asociado a un aumento de volumen laterocervical posterior izquierdo no fluctuante, con eritema y edema cut&#225;neos, leve crepitaci&#243;n y dolor muy intenso a la palpaci&#243;n, desproporcionado con el resto de los hallazgos. Ante la sospecha de infecci&#243;n cervical profunda, se inicia tratamiento antibi&#243;tico y antiinflamatorio endovenoso y se solicita TAC, en la que se observan edema y necrosis intramuscular, l&#237;quido perifascial y celulitis circundante, que afectan el compartimento muscular cervical posterior izquierdo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190900020X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5lu+Irk9h2naKdvkJMAfe6YpodIudaxPcEP/iZimYR+g1QGTfVSFaQ71Jnx+hp1/7zMHiaRGm3cmSNZvvlEX8Pm0QHGzYtZxt+2lF7Y/SMa3BCBkj1oPtZ2PODhl1jf+l9LivPaO4KrC2AmK9Do6cqF6pGmINCAKrgVd2j0awziLfoYD++TL+X5XUHPIgIQLjROGXS7aaT1pBHyw6FrAPay11oAIUfSujScDIbdyaUj" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes de la TAC prequir&#250;rgica. Importante asimetr&#237;a a expensas de la musculatura posterior izquierda donde se observan colecci&#243;n de l&#237;quido perifascial (a), edema muscular, necrosis intramuscular (b) y celulitis adyacente (c).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190900020X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Im&#225;genes de la TAC prequir&#250;rgica. Importante asimetr&#237;a a expensas de la musculatura posterior izquierda donde se observan colecci&#243;n de l&#237;quido perifascial (a), edema muscular, necrosis intramuscular (b) y celulitis adyacente (c)." title="Im&#225;genes de la TAC prequir&#250;rgica. Importante asimetr&#237;a a expensas de la musculatura posterior izquierda donde se observan colecci&#243;n de l&#237;quido perifascial (a), edema muscular, necrosis intramuscular (b) y celulitis adyacente (c)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes de la TAC prequir&#250;rgica. Importante asimetr&#237;a a expensas de la musculatura posterior izquierda donde se observan colecci&#243;n de l&#237;quido perifascial (a), edema muscular, necrosis intramuscular (b) y celulitis adyacente (c).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Durante las primeras 12<span class="elsevierStyleHsp" style=""></span>h de ingreso presenta un empeoramiento hemodin&#225;mico r&#225;pidamente progresivo, por lo que se decide realizar exploraci&#243;n y desbridamiento quir&#250;rgico urgente.</p><p class="elsevierStylePara elsevierViewall">Mediante incisi&#243;n tipo McFee, se accede al plano graso subcut&#225;neo observ&#225;ndose celulitis intensa y edema. Se abren los planos fasciales de la musculatura cervical sin hallarse colecciones purulentas ni percibirse fetidez anaer&#243;bica. Se encuentra l&#237;quido seroso amarillento &#171;infiltrando&#187; los tejidos muscular y graso, recogi&#233;ndose muestras para cultivo e histopatolog&#237;a. Se abren ampliamente los espacios intermusculares dej&#225;ndose drenajes en teja (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>a).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190900020X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5lu+Irk9h2naKdvkJMAfe6YpodIudaxPcEP/iZimYR+g1QGTfVSFaQ71Jnx+hp1/7zMHiaRGm3cmSNZvvlEX8Pm0QHGzYtZxt+2lF7Y/SMa3BCBkj1oPtZ2PODhl1jf+l9LivPaO4KrC2AmK9Do6cqF6pGmINCAKrgVd2j0awziLfoYD++TL+X5XUHPIgIQLjROGXS7aaT1pBHyw6FrAPay11oAIUfSujScDIbdyaUj" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Incisi&#243;n de McFee para desbridamiento y toma de muestras, con drenajes en teja para posteriores lavados de la herida. B) Incisiones y drenajes en &#225;reas de extensi&#243;n por contig&#252;idad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190900020X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Incisi&#243;n de McFee para desbridamiento y toma de muestras, con drenajes en teja para posteriores lavados de la herida. B) Incisiones y drenajes en &#225;reas de extensi&#243;n por contig&#252;idad." title="A) Incisi&#243;n de McFee para desbridamiento y toma de muestras, con drenajes en teja para posteriores lavados de la herida. B) Incisiones y drenajes en &#225;reas de extensi&#243;n por contig&#252;idad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">A) Incisi&#243;n de McFee para desbridamiento y toma de muestras, con drenajes en teja para posteriores lavados de la herida. B) Incisiones y drenajes en &#225;reas de extensi&#243;n por contig&#252;idad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,34MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Tras la cirug&#237;a, persisten el <span class="elsevierStyleItalic">shock</span> s&#233;ptico y el s&#237;ndrome de distr&#233;s respiratorio agudo, por lo que ingresa en la UCI, donde recibe soporte vital avanzado mediante respiraci&#243;n asistida, drogas vasoactivas (dopamina, epinefrina) y antibioterapia de amplio espectro (meropenem, vancomicina). El cultivo es positivo para <span class="elsevierStyleItalic">Streptococcus pyogenes</span> y el estudio histopatol&#243;gico se informa como inflamaci&#243;n aguda y necrosis de los tejidos muscular y fibroadiposo.</p><p class="elsevierStylePara elsevierViewall">Se establece el diagn&#243;stico de miositis estreptoc&#243;cica y s&#237;ndrome del <span class="elsevierStyleItalic">shock</span> t&#243;xico estreptoc&#243;cico (SSTE), inici&#225;ndose tratamiento con penicilina y clindamicina endovenosas. El empeoramiento progresivo de su funci&#243;n renal condiciona el inicio de di&#225;lisis durante el quinto d&#237;a postoperatorio. El paciente presenta edema y eritema cut&#225;neo en progresi&#243;n hacia la extremidad superior izquierda y el flanco tor&#225;cico izquierdo, haciendo necesarias nuevas incisiones y desbridamiento hasta el plano fascial en las zonas afectadas (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>b).</p><p class="elsevierStylePara elsevierViewall">Tras la instauraci&#243;n de la nueva pauta antibi&#243;tica y la hemodi&#225;lisis, se produce una mejor&#237;a progresiva de su estado general, alcanz&#225;ndose la restituci&#243;n cl&#237;nica completa al mes de la intervenci&#243;n.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">A mediados de los a&#241;os 80 se describi&#243; un aumento en la incidencia de las infecciones invasivas de partes blandas producidas por <span class="elsevierStyleItalic">Streptococcus</span> beta-hemol&#237;tico del grupo A (SBHGA), cuya severidad y mal pron&#243;stico trascendi&#243; a los medios de comunicaci&#243;n, denomin&#225;ndose su causante de forma un tanto sensacionalista: &#171;bacteria carn&#237;vora&#187; (<span class="elsevierStyleItalic">flesh-eating bacteria</span>)<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. La forma m&#225;s frecuente de presentaci&#243;n de dichas infecciones afecta fascias y tejido graso subcut&#225;neo (fascitis necrotizante estreptoc&#243;cica [FNE]), y debe diferenciarse de la miositis necrotizante estreptoc&#243;cica (MNE), la cual asocia mionecrosis no abscesificada sin afectar fascias, descrita como una entidad independiente por Adams en 1985<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. La potencial letalidad que acompa&#241;a estos cuadros infecciosos se debe a la frecuente asociaci&#243;n de un deterioro hemodin&#225;mico abrupto denominado SSTE<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">La miositis causada por este microorganismo es extremadamente rara. Pese a la escasez de casos descritos en la literatura m&#233;dica, 25 casos hasta 1985<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>, diversos autores sit&#250;an la mortalidad de la MNE en entre el 80 y el 100%, lo que obliga a una pronta sospecha, identificaci&#243;n del agente causal e inicio de un abordaje m&#233;dico-quir&#250;rgico agresivo para optimizar las posibilidades de supervivencia.</p><p class="elsevierStylePara elsevierViewall">No existe acuerdo sobre la existencia de factores predisponentes, aunque la mayor&#237;a se presenta en pacientes de todas las edades previamente sanos, inmunol&#243;gicamente competentes y asintom&#225;ticos, con un leve predominio del sexo masculino y afectando grupos musculares proximales de extremidad inferior o superior<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. En la literatura m&#233;dica revisada no se ha encontrado ning&#250;n caso de miositis originada en la musculatura cervical.</p><p class="elsevierStylePara elsevierViewall">Una presentaci&#243;n sintom&#225;tica inespec&#237;fica y su similitud con otros procesos musculoesquel&#233;ticos condicionan un retraso diagn&#243;stico que empeora su mal pron&#243;stico. Se han descrito tres fases en la evoluci&#243;n de la MNE:</p><ul class="elsevierStyleList"><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">1.</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Fase prodr&#243;mica temprana</span>: dura de 3 a 7 d&#237;as, similar a un cuadro gripal con artralgias, n&#225;useas, v&#243;mitos y diarreas. Se asocia dolor en el grupo muscular afectado, de intensidad creciente y caracter&#237;sticamente desproporcionado con los hallazgos concomitantes.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">2.</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Fase r&#225;pida intermedia</span>: de varias horas de duraci&#243;n, con un r&#225;pido incremento del dolor que restringe la movilizaci&#243;n activa y pasiva, y asociando los primeros s&#237;ntomas de toxicidad sist&#233;mica. A diferencia de la FNE, el &#225;rea afectada no suele presentar necrosis cut&#225;nea ni lesiones ampollosas. La indemnidad de la fascia junto con el edema intramuscular provocan un ascenso de la presi&#243;n intramuscular generando un s&#237;ndrome compartimental<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">3.</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Fase tard&#237;a</span><span class="elsevierStyleBold">:</span> de duraci&#243;n variable, con un desenlace fatal o mejor&#237;a progresiva, dejando secuelas y morbilidad variables. En la mayor&#237;a de casos, se asocia al SSTE, dando lugar a shock hemodin&#225;mico, fallo multiorg&#225;nico y coagulpat&#237;a.</p></li></ul><p class="elsevierStylePara elsevierViewall">En la TC se observan un aumento de los vol&#250;menes musculares, la presencia de l&#237;quido perifascial, celulitis adyacente e hipodensidad intramuscular que corresponde a la mionecrosis.</p><p class="elsevierStylePara elsevierViewall">El r&#225;pido deterioro sist&#233;mico, pese al tratamiento antibi&#243;tico inicial, hace necesaria una actitud agresiva, que abarca desde una exploraci&#243;n quir&#250;rgica de las lesiones hasta su ingreso posterior en una unidad de curas intensivas donde estabilizar al enfermo mediante respiraci&#243;n asistida, drogas vasoactivas y hemodi&#225;lisis seg&#250;n la evoluci&#243;n del SSTE<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Un abordaje quir&#250;rgico precoz se asocia a una menor mortalidad, presentando tanto un aspecto diagn&#243;stico (visualizaci&#243;n de los tejidos y la obtenci&#243;n de muestras) como terap&#233;utico (fasciotom&#237;a que libera la presi&#243;n intramuscular secundaria a la mionecrosis)<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">La confirmaci&#243;n de un SBHGA hace necesaria la asociaci&#243;n de clindamicina y penicilina endovenosas a altas dosis<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>, ya que pese a su te&#243;rica sensibilidad universal a los b-lact&#225;micos, se ha demostrado un descenso importante de su efectividad en infecciones tisulares agresivas (&#171;efecto in&#243;culo&#187; o <span class="elsevierStyleItalic">eagle effect</span>)<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. La clindamicina no se ve afectada por el tama&#241;o del in&#243;culo o el estadio del crecimiento bacteriano, adem&#225;s de inhibir la s&#237;ntesis de exotoxina y prote&#237;nas.</p><p class="elsevierStylePara elsevierViewall">Pese a su baja incidencia y su rar&#237;sima afectaci&#243;n de la musculatura cervical, el presente caso destaca la importancia de tener en cuenta infecciones at&#237;picas como la MNE, que nos permitan su pronta sospecha y la aplicaci&#243;n de maniobras diagn&#243;stico-terap&#233;uticas oportunas, basadas en el desbridamiento quir&#250;rgico, una antibioterapia espec&#237;fica y los cuidados intensivos.</p></span></span>		</div>&#13;
	