<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La estenosis cong&#233;nita del orificio piriforme (ECOP) fue descrita en 1988 por Ey<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> y definida, como tal, por Brown<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> como una causa inusual de obstrucci&#243;n nasal en el reci&#233;n nacido. Es una anomal&#237;a infrecuente del desarrollo embrionario y se presenta como una forma leve de holoprosencefalia, resultado del desarrollo anormal del prosenc&#233;falo en las estructuras de la l&#237;nea media facial<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Se origina de forma secundaria al excesivo crecimiento del proceso nasal del maxilar superior de forma bilateral, produciendo una disminuci&#243;n del calibre del orificio piriforme nasal, con la subsiguiente aparici&#243;n de signos y s&#237;ntomas de obstrucci&#243;n. Se puede asociar a un megaincisivo o incisivo central medio solitario maxilar<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;4</span></a> y, tambi&#233;n, se han descrito asociaciones con alteraciones endocrinas, como el d&#233;ficit de hormona de crecimiento<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, disgenesia tiroidea<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>, hipotiroidismo, episodios de hipoglucemia y ausencia de hip&#243;fisis anterior con panhipopituitarismo<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>. El cariotipo de pacientes con ECOP o megaincisivo puede ser anormal, pudiendo presentar alteraciones en los cromosomas 18 (18p- o r18) y 13 (13q-)<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. El cuadro cl&#237;nico depende del grado de estenosis, desde signos leves de insuficiencia respiratoria nasal hasta casos graves que constituyen una verdadera urgencia vital y que requieren intubaci&#243;n orotraqueal, con tratamiento variable, desde una actitud expectante con aplicaci&#243;n de medidas conservadoras hasta cirug&#237;a.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Reci&#233;n nacida a t&#233;rmino (ces&#225;rea) con 3.630<span class="elsevierStyleHsp" style=""></span>g de peso y 49<span class="elsevierStyleHsp" style=""></span>cm de altura, ingresada en la Unidad de Neonatolog&#237;a por presentar cianosis generalizada, episodios recurrentes de desaturaci&#243;n y signos de distr&#233;s respiratorio. En la exploraci&#243;n ORL, se aprecia normalidad en la morfolog&#237;a craneofacial, cavidad oral y orofaringe. La palpaci&#243;n del cuello es rigurosamente normal. Llama la atenci&#243;n en la rinoscopia anterior la disminuci&#243;n del di&#225;metro de ambos vest&#237;bulos nasales, con imposibilidad del paso de sonda nasal por fosa nasal izquierda y con dificultad en fosa derecha, estando la coana derecha aparentemente permeable. Ante la sospecha de malformaci&#243;n septopiramidal, se decide realizar TC craneofacial que nos da el diagn&#243;stico definitivo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a> y <a class="elsevierStyleCrossRef" href="#fig2">2</a>). No se encontraron alteraciones en la monitorizaci&#243;n del eje hipot&#225;lamo-hipofisario. La actitud fue expectante, debido a la estabilizaci&#243;n de los niveles de saturaci&#243;n de ox&#237;geno con su administraci&#243;n en campo libre, con vigilancia durante cuatro semanas en la Unidad de Neonatolog&#237;a, higiene estricta de las fosas nasales mediante la administraci&#243;n de gotas descongestionantes t&#243;picas, aspiraci&#243;n de secreciones y humidificaci&#243;n ambiental, junto con alimentaci&#243;n forzada a trav&#233;s de sonda orog&#225;strica. El control en planta fue satisfactorio, con alg&#250;n episodio aislado de desaturaci&#243;n en relaci&#243;n con retenci&#243;n de secreciones en fosa nasal. Fue dada de alta a las seis semanas del parto con seguimiento ambulatorio, la &#250;ltima al a&#241;o de edad, sin presentar alteraciones ponderoestaturales, con persistencia de una disminuci&#243;n del espacio a&#233;reo a nivel de la apertura piriforme en rinoscopia anterior, pero, dado el estado de salud de la paciente, suficiente para poder proseguir con un desarrollo normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001447:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+B2PIAT7sjlYf0bH+PAuMyFmRHXeK7XrDpjFF13zvpVLDlwEmDEMmw/knsCS+NiZ3wWjl1pADYouj0swK5IpPJib7bzyuZeUeNkI1PHnHvbFQFPakVF8E1QjR1XmJw6iU07B7yes1w/3AvPBG9BxuEO8HC5P1+UmtRRd+kI8TVFw+7jhFeb+Z/EnsAw4qcL5Qh2Rl0RE+PTAR4KAlVxZR3ywURqlngwPnAa45tWzIcy" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Disminuci&#243;n de la amplitud de la apertura piriforme nasal, que tiene un di&#225;metro m&#225;ximo de 6&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm (medida en su totalidad transversalmente); coanas permeables, teniendo la v&#237;a a&#233;rea un calibre normal a este nivel.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001447:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Disminuci&#243;n de la amplitud de la apertura piriforme nasal, que tiene un di&#225;metro m&#225;ximo de 6mm (medida en su totalidad transversalmente); coanas permeables, teniendo la v&#237;a a&#233;rea un calibre normal a este nivel." title="Disminuci&#243;n de la amplitud de la apertura piriforme nasal, que tiene un di&#225;metro m&#225;ximo de 6mm (medida en su totalidad transversalmente); coanas permeables, teniendo la v&#237;a a&#233;rea un calibre normal a este nivel." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Disminuci&#243;n de la amplitud de la apertura piriforme nasal, que tiene un di&#225;metro m&#225;ximo de 6<span class="elsevierStyleHsp" style=""></span>mm (medida en su totalidad transversalmente); coanas permeables, teniendo la v&#237;a a&#233;rea un calibre normal a este nivel.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001447:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+B2PIAT7sjlYf0bH+PAuMyFmRHXeK7XrDpjFF13zvpVLDlwEmDEMmw/knsCS+NiZ3wWjl1pADYouj0swK5IpPJib7bzyuZeUeNkI1PHnHvbFQFPakVF8E1QjR1XmJw6iU07B7yes1w/3AvPBG9BxuEO8HC5P1+UmtRRd+kI8TVFw+7jhFeb+Z/EnsAw4qcL5Qh2Rl0RE+PTAR4KAlVxZR3ywURqlngwPnAa45tWzIcy" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Como anomal&#237;a asociada, se aprecia un incisivo superior central en lugar de los dos incisivos centrales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001447:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Como anomal&#237;a asociada, se aprecia un incisivo superior central en lugar de los dos incisivos centrales." title="Como anomal&#237;a asociada, se aprecia un incisivo superior central en lugar de los dos incisivos centrales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Como anomal&#237;a asociada, se aprecia un incisivo superior central en lugar de los dos incisivos centrales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La ECOP es una causa poco prevalente de obstrucci&#243;n nasal en el periodo neonatal. Su incidencia no queda reflejada en la literatura revisada, no ocurriendo lo mismo con el megaincisivo, estimada en 1:50.000 nacidos vivos, la atresia de coanas en 1:5.000 o la holoprosencefalia en 1:16.000 nacidos vivos o en 1:250 abortos espont&#225;neos<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. La patogenia exacta de esta malformaci&#243;n contin&#250;a siendo desconocida, asoci&#225;ndose con una larga serie de defectos, siendo los dos m&#225;s frecuentes el megaincisivo central &#250;nico y la agenesia hipofisaria o insuficiencia endocrina central<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>, siendo el primero de ellos inofensivo para el posterior desarrollo del paciente, no ocurriendo lo mismo con el segundo, que puede suponer un riesgo vital si no se realiza un diagn&#243;stico precoz. Es por ello que esta patolog&#237;a tiene especial importancia ya que por s&#237; misma, y por algunas de sus asociaciones, pueden poner en peligro la vida del paciente. En el caso presentado, la paciente presentaba episodios repetidos de disnea con cianosis, sobre todo relacionados con retenci&#243;n de secreciones en fosa nasal y alg&#250;n episodio infeccioso de v&#237;a a&#233;rea superior. El estudio hormonal se enmarc&#243; dentro de los l&#237;mites de la normalidad. Dado que los reci&#233;n nacidos son respiradores nasales obligados, cualquier forma de obstrucci&#243;n nasal severa puede causar alteraci&#243;n importante de la funci&#243;n ventilatoria, y su diagn&#243;stico precoz puede prevenir la asfixia<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,10,11</span></a>. El orificio piriforme se corresponde con la porci&#243;n m&#225;s estrecha de la cavidad nasal, por lo que peque&#241;as variaciones en su calibre provocar&#225;n grandes incrementos en la resistencia de la v&#237;a a&#233;rea nasal. La cl&#237;nica puede aparecer, por tanto, desde las primeras horas de vida hasta meses despu&#233;s del parto, asociado a un proceso respiratorio infeccioso de v&#237;a a&#233;rea superior, y variar&#225; dependiendo del grado de estenosis, pudiendo convertirse en una urgencia vital. Aparecen signos y s&#237;ntomas de obstrucci&#243;n de v&#237;a a&#233;rea superior, con episodios de apnea, cianosis c&#237;clica (empeora con la alimentaci&#243;n y mejora con el llanto)<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>, dificultad para la respiraci&#243;n durante la ingesta, aleteo nasal junto con tiraje supraclavicular o intercostal, pudiendo asociarse rasgos dism&#243;rficos variables.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico lo realizamos por la cl&#237;nica, la exploraci&#243;n f&#237;sica y, sobre todo, las pruebas de imagen<span class="elsevierStyleBold">,</span> en concreto, creemos que se debe realizar TAC a todos aquellos pacientes en los que sospechemos esta patolog&#237;a, clasific&#225;ndose por consenso como estenosis todo aquel orificio piriforme con di&#225;metro transverso m&#225;ximo 3<span class="elsevierStyleHsp" style=""></span>mm o un di&#225;metro total &lt;8<span class="elsevierStyleHsp" style=""></span>mm, pudiendo, adem&#225;s, realizar un diagn&#243;stico diferencial con otras formas de obstrucci&#243;n nasal en el reci&#233;n nacido, bien patolog&#237;as adquiridas como edema mucoso secundario a rinitis<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a> (la m&#225;s frecuente), hipertrofia de cornetes, o bien patolog&#237;as cong&#233;nitas, como la atresia de coanas (forma m&#225;s frecuente de obstrucci&#243;n nasal cong&#233;nita), estenosis de cavidad nasal asociada a anomal&#237;as craneofaciales, estenosis medionasal o el mucocele del saco lacrimal. En caso de sospechar por la cl&#237;nica y los hallazgos anal&#237;ticos disfunci&#243;n endocrinol&#243;gica, ser&#225; necesaria la realizaci&#243;n de una resonancia magn&#233;tica craneal<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Nos basamos en la intensidad de los s&#237;ntomas y su repercusi&#243;n sobre el estado general para optar por una u otra de las opciones terap&#233;uticas (manejo conservador frente a tratamiento quir&#250;rgico). As&#237;, si estos no implican gravedad, apostamos por un manejo conservador con actitud expectante, recomendando una limpieza meticulosa de la fosa nasal (aspiraci&#243;n de secreciones, aplicaci&#243;n de gotas nasales de suero salino y humidificaci&#243;n ambiental), aplicaci&#243;n de descongestionantes t&#243;picos nasales<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,10,11</span></a>, tetina tipo McGovern o colocaci&#243;n de c&#225;nula de Guedel para asegurar una v&#237;a a&#233;rea oral, alimentaci&#243;n forzada (gavaje) a trav&#233;s de sonda orog&#225;strica, y valoramos de forma un tanto esc&#233;ptica la utilizaci&#243;n de monitor de apnea domiciliario y el entrenamiento de reanimaci&#243;n cardiopulmonar parental<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. Si se presentan episodios de desaturaci&#243;n mantenidos, cianosis, apnea severa o persistente con hipertensi&#243;n pulmonar y falta de crecimiento<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>, se hace necesaria la intubaci&#243;n orotraqueal y la realizaci&#243;n de un tratamiento quir&#250;rgico por v&#237;a transnasal o sublabial (m&#225;s f&#225;cil debido a la mayor amplitud de campo que ofrece esta v&#237;a), teniendo siempre en cuenta la preservaci&#243;n de los ductos nasolacrimales y los g&#233;rmenes dentarios, as&#237; como de la mucosa nasal con fresado del excedente &#243;seo bajo visi&#243;n microsc&#243;pica y posterior taponamiento endonasal con stents durante 1a semana bajo cobertura antibi&#243;tica<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,14,15</span></a>. Desde nuestro punto de vista, la cirug&#237;a debe realizarse solo en aquellos casos en los que la estenosis sea severa y en los que las medidas conservadoras anteriormente descritas no sean suficientes. En la revisi&#243;n de la literatura, la cirug&#237;a no parece tener efectos secundarios nocivos sobre el crecimiento nasal o facial en seguimientos posquir&#250;rgicos de un a&#241;o. En nuestro caso, dada la falta de sintomatolog&#237;a de la paciente con los cuidados higi&#233;nicos recomendados, a pesar de persistir cierto grado de estenosis del orificio piriforme en la rinoscopia anterior, no creemos necesario realizar pruebas de imagen de control.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p class="elsevierStylePara elsevierViewall">La ECOP se presenta como una causa inusual, pero importante, de obstrucci&#243;n nasal en el reci&#233;n nacido. Su origen se encuentra en anomal&#237;as del desarrollo de estructuras de la l&#237;nea media craneofacial, de etiolog&#237;a desconocida, por lo que tambi&#233;n puede existir un megaincisivo o incisivo central medio solitario maxilar, (que ocasiona un problema &#250;nicamente est&#233;tico) o presentar alteraciones endocrinas, por lo que se hace imprescindible realizar una monitorizaci&#243;n del eje hipot&#225;lamo-hipofisario. Debido al excesivo crecimiento del proceso nasal del maxilar superior de forma bilateral, se produce una disminuci&#243;n del calibre del orificio piriforme nasal, con la subsiguiente aparici&#243;n de signos y s&#237;ntomas de obstrucci&#243;n respiratoria de intensidad directamente proporcional al grado de estenosis, present&#225;ndose desde signos leves de insuficiencia respiratoria nasal hasta casos graves obstructivos que constituyen una urgencia vital. El diagn&#243;stico puede realizarse por la cl&#237;nica y la exploraci&#243;n de la v&#237;a a&#233;rea superior, pero es la TAC la que nos aporta informaci&#243;n definitiva y nos ayuda a plantear la cirug&#237;a, en caso necesario. Seg&#250;n la gravedad de la cl&#237;nica, el tratamiento ser&#225; variable, desde una actitud expectante con aplicaci&#243;n de medidas conservadoras hasta cirug&#237;a como &#250;ltimo recurso.</p></span></span>		</div>&#13;
	