<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome de neoplasias endocrinas m&#250;ltiples tipo 1(MEN1) se transmite de forma autos&#243;mica dominante por la mutaci&#243;n de un gen supresor situado en el cromosoma 11q13. La secuenciaci&#243;n sobre este gen identific&#243; m&#225;s de 250 mutaciones, pero sin correlaci&#243;n con la expresi&#243;n fenot&#237;pica<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los tumores carcinoides (TC) en el s&#237;ndrome de MEN1 se localizan fundamentalmente en el tracto gastrointestinal y, en el timo y el pulm&#243;n, son muy infrecuentes<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. La prevalencia broncopulmonar es del 5%, aunque estudios m&#225;s recientes encuentran que podr&#237;an alcanzar el 38%, y contemplan una relaci&#243;n con el nivel de gastrina en sangre<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,3</span></a>.</p><p class="elsevierStylePara elsevierViewall">El papel de la gastrina para producir TC bronquiales se piensa que ser&#237;a estimular las c&#233;lulas neuroendocrinas bronquiales, induciendo hiperplasia, displasia y transformaci&#243;n maligna. Un estudio reciente encuentra que la hipergastrinemia fue m&#225;s frecuente en pacientes con s&#237;ndrome de MEN1 y n&#243;dulos pulmonares<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">Aportamos una paciente con s&#237;ndrome de MEN1 que presenta un carcinoide bronquial t&#237;pico, detectado precozmente, y con la peculiaridad de que se asocia con hipergastrinemia.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Mujer de 53 a&#241;os, sin h&#225;bitos t&#243;xicos, diagnosticada de s&#237;ndrome de MEN1 en 1990. El estudio gen&#233;tico familiar confirm&#243; afectaci&#243;n del padre y varios hermanos, y la paciente mostr&#243; que era portadora de la mutaci&#243;n molecular del gen <span class="elsevierStyleItalic">MEN-1</span> (11q13) en el ex&#243;n 2,360insTG. Los s&#237;ntomas comenzaron a los 40 a&#241;os por hipoglucemia, secundarios a un insulinoma que se trat&#243; con resecci&#243;n del 80% del p&#225;ncreas. Posteriormente, present&#243; hiperparatiroidismo primario, tratado en el 2004 mediante paratiroidectom&#237;a total con reimplante de tejido paratiroideo en el m&#250;sculo supinador del brazo derecho. Adem&#225;s, se detect&#243; hiperprolactinemia secundaria a microadenoma hipofisario e hipergastrinemia, y varios a&#241;os antes le hab&#237;an extirpado un lipoma en la axila y un neurofibroma cut&#225;neo en el hombro derecho.</p><p class="elsevierStylePara elsevierViewall">Desde su diagn&#243;stico, se realiza seguimiento con anal&#237;tica y, ocasionalmente, estudios de imagen. En el &#250;ltimo control, la anal&#237;tica general era normal y la determinaci&#243;n de gastrina fue 717<span class="elsevierStyleHsp" style=""></span>pg/ml (VN&lt;100), la cromogranina A: 340<span class="elsevierStyleHsp" style=""></span>ng/ml (VN 19,4<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>98,1). Las hormonas tiroideas fueron normales. El calcio en orina de 24<span class="elsevierStyleHsp" style=""></span>h fue normal, y el &#225;cido 5-hidroxi-indolac&#233;tico 4,35<span class="elsevierStyleHsp" style=""></span>mg (VN 2,0<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>9,0). Desde el a&#241;o 2000 al 2008, se realizaron varias determinaciones de gastrina en sangre, y sus valores oscilaron entre 700<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>900<span class="elsevierStyleHsp" style=""></span>pg. En la tomograf&#237;a toracoabdominal, se descubre la presencia de un n&#243;dulo de 5<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en el bronquio principal izquierdo (BPI) (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Ante este hallazgo, se realiz&#243; una gammagraf&#237;a con octreotide marcado radiactivamente (octreoscan), que mostr&#243; un foco hipercaptante a nivel del mediastino (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) coincidente con la lesi&#243;n que se observa en la TC. La broncofibroscopia confirm&#243; la existencia de una lesi&#243;n tumoral de bordes n&#237;tidos y muy vascularizada en la pared del BPI a m&#225;s de 2<span class="elsevierStyleHsp" style=""></span>cm de la carina principal, y la biopsia bronquial y estudios de inmunohistoqu&#237;mica confirmaron que era un carcinoide t&#237;pico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004578:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2F0F/mKYyf9IXrbfT7EgdD8fPAUb40xssPcZIOrKf9fKJV0W+xH3Qmawsw/akiAZhoay9uLU6wLjmQcpyFLVMJC/Fqi/51p2joK03ARIG/n8kJWZO3tXQFOiAAc9R6jUABjByxk80W2eAd1YRwfrZ3C73sVkBRoPG2+l5OuYzs+fl0ALlDTTCasHjAUxpeRNdJ7BWrL8FmZHg84Ef5fR1I=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Obs&#233;rvese la lesi&#243;n nodular en el bronquio principal izquierdo, que corresponde al tumor carcinoide.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004578:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Obs&#233;rvese la lesi&#243;n nodular en el bronquio principal izquierdo, que corresponde al tumor carcinoide." title="Obs&#233;rvese la lesi&#243;n nodular en el bronquio principal izquierdo, que corresponde al tumor carcinoide." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Obs&#233;rvese la lesi&#243;n nodular en el bronquio principal izquierdo, que corresponde al tumor carcinoide.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289609004578:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2F0F/mKYyf9IXrbfT7EgdD8fPAUb40xssPcZIOrKf9fKJV0W+xH3Qmawsw/akiAZhoay9uLU6wLjmQcpyFLVMJC/Fqi/51p2joK03ARIG/n8kJWZO3tXQFOiAAc9R6jUABjByxk80W2eAd1YRwfrZ3C73sVkBRoPG2+l5OuYzs+fl0ALlDTTCasHjAUxpeRNdJ7BWrL8FmZHg84Ef5fR1I=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Foco redondeado, hipercaptante, situado a nivel del mediastino, compatible con proceso portador de los receptores de somatostatina.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289609004578:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Foco redondeado, hipercaptante, situado a nivel del mediastino, compatible con proceso portador de los receptores de somatostatina." title="Foco redondeado, hipercaptante, situado a nivel del mediastino, compatible con proceso portador de los receptores de somatostatina." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Foco redondeado, hipercaptante, situado a nivel del mediastino, compatible con proceso portador de los receptores de somatostatina.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La funci&#243;n pulmonar era normal y en abril de 2008 se realiz&#243; resecci&#243;n de 3 anillos del BPI con anastomosis terminoterminal. El estudio histol&#243;gico tambi&#233;n confirm&#243; un carcinoide t&#237;pico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome de MEN1 o s&#237;ndrome de Wermer incluye neoplasias de paratiroides, p&#225;ncreas e hip&#243;fisis y, menos frecuentemente, carcinoides del intestino anterior, feocromocitomas, lipomas viscerales o subcut&#225;neos, angiofibromas y colagenomas d&#233;rmicos<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Se hereda con car&#225;cter autos&#243;mico dominante, y aparece como consecuencia de mutaciones &#171;inactivantes&#187; en un supuesto gen supresor <span class="elsevierStyleItalic">(MEN-1)</span> localizado en el cromosoma 11q13, que codifica una prote&#237;na de 610 amino&#225;cidos, llamada menina. Esta prote&#237;na funciona como un regulador de la transcripci&#243;n, aunque su papel exacto se desconoce<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los tumores neuroendocrinos broncopulmonares representan el 20% de las neoplasias de pulm&#243;n, y surgen de las c&#233;lulas neuroendocrinas del epitelio broncopulmonar<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. La Organizaci&#243;n Mundial de la Salud los clasifica en 4 subgrupos: tumor carcinoide t&#237;pico (bajo grado de malignidad), tumor carcinoide at&#237;pico (de grado intermedio de malignidad), y 2 neoplasias de alto grado: carcinoma neuroendocrino de c&#233;lulas grandes y carcinoma neuroendocrino de c&#233;lulas peque&#241;as. Los 2 primeros subtipos se engloban conjuntamente como tumores carcinoides<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>.</p><p class="elsevierStylePara elsevierViewall">El carcinoide t&#237;pico representa el 80<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>90% de los tumores carcinoides espor&#225;dicos<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a> y, tambi&#233;n, es el m&#225;s frecuente en este s&#237;ndrome, aunque tambi&#233;n se ha descrito el carcinoide at&#237;pico con alto potencial de malignidad en el mediastino y en el pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,6</span></a>. La edad de presentaci&#243;n m&#225;s frecuente es en la quinta-sexta d&#233;cada de la vida, pero tambi&#233;n se pueden ver en ni&#241;os, y es la neoplasia de pulm&#243;n m&#225;s frecuente en la infancia. Cuando se asocian al s&#237;ndrome de MEN1, hay un predominio en la mujer, y se presenta en edades m&#225;s tempranas<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">A diferencia de otras neoplasias pulmonares, no se relacionan con el h&#225;bito tab&#225;quico<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,5</span></a>. Generalmente ocurren de forma aislada, pero, como sucede en este caso, pueden observarse en el seno del s&#237;ndrome de MEN1. Tambi&#233;n se han descrito varios casos en una misma familia sin alteraciones gen&#233;ticas ni s&#237;ndrome de MEN<a class="elsevierStyleCrossRefs" href="#bib7"><span class="elsevierStyleSup">7,8</span></a> y, por otra parte, se han observado algunas mutaciones gen&#233;ticas del s&#237;ndrome de MEN1 en pacientes con carcinoide espor&#225;dico y en el carcinoma neuroendocrino de c&#233;lulas grandes, cuyo significado desconocemos<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9,10</span></a>.</p><p class="elsevierStylePara elsevierViewall">La mayor&#237;a de los TC t&#237;picos tiene una localizaci&#243;n central, y los at&#237;picos pueden ser centrales o perif&#233;ricos y tienden a ser de mayor tama&#241;o<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Las met&#225;stasis ganglionares son m&#225;s frecuentes en los carcinoides at&#237;picos (57 vs. 13%<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>) y tambi&#233;n en h&#237;gado, hueso y sistema nervioso central (21 vs. 3%). El diagn&#243;stico diferencial entre carcinoide t&#237;pico y at&#237;pico es un reto para el pat&#243;logo<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a>, y muy importante para decidir el tipo de resecci&#243;n en el acto quir&#250;rgico.</p><p class="elsevierStylePara elsevierViewall">Los s&#237;ntomas relacionados con la liberaci&#243;n de serotonina (s&#237;ndrome carcinoide) son raros en estos tumores<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,5</span></a>. Un rasgo hormonal diferencial del carcinoide asociado a s&#237;ndrome de MEN1 es que no se ha descrito secrecci&#243;n de serotonina por el tumor<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,13</span></a>.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico de TC, adem&#225;s de los marcadores s&#233;ricos, como la cromogranina A, y urinarios, como el &#225;cido 5-hidroxi-indolac&#233;tico, se realiza con pruebas de imagen. La TC, la RM, la PET y la gammagraf&#237;a con octreotide (an&#225;logo de la somastotatina marcado con octreoscan)<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,14</span></a> son importantes para la localizaci&#243;n y estudio de extensi&#243;n. El 80% de los TC broncopulmonares expresan receptores de somatostatina (SST2) y as&#237; la sensibilidad del octreoscan en los tumores carcinoides es del 73<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>89%, pero tiene falsos positivos en granulomas, enfermedades tiroideas y &#225;reas con agregados de linfocitos activados, que obligan a confirmar los hallazgos del octreoscan mediante t&#233;cnicas de imagen y biopsia.</p><p class="elsevierStylePara elsevierViewall">El tratamiento curativo de los TC es la cirug&#237;a. En pacientes con carcinoide t&#237;pico, otra opci&#243;n terap&#233;utica es el tratamiento endosc&#243;pico con l&#225;ser Nd-YAG y la crioterapia, pero esta opci&#243;n terap&#233;utica debe reservarse para pacientes en los que la cirug&#237;a no es factible<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>. Sin embargo, en pacientes con s&#237;ndrome de MEN1, que presentan tumores en otras localizaciones, este tratamiento estar&#237;a m&#225;s justificado que en pacientes con carcinoides espor&#225;dicos.</p><p class="elsevierStylePara elsevierViewall">El pron&#243;stico del TC t&#237;pico es bueno, con &#237;ndices de supervivencia a los 5 a&#241;os del 87 al 89%, aunque puede haber recidivas tard&#237;as<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a> y aparici&#243;n de otro segundo tumor carcinoide metacrono<a class="elsevierStyleCrossRef" href="#bib17"><span class="elsevierStyleSup">17</span></a>. No conocemos si el diagn&#243;stico precoz por t&#233;cnicas de imagen tiene importancia en el pron&#243;stico pero sabemos que en 129 pacientes la TC no tuvo peor pron&#243;stico, aunque se precisan m&#225;s estudios en este sentido<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">Como conclusiones de este caso, queremos resaltar la rareza de un tumor carcinoide bronquial en el s&#237;ndrome de MEN 1, su asociaci&#243;n con hipergastrinemia y la importancia de las t&#233;cnicas de imagen para el diagn&#243;stico precoz.</p></span></span>		</div>&#13;
	