<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">El Valproato de Sodio es un antiepil&#233;ptico que tambi&#233;n se usa en situaciones de man&#237;a aguda y profilaxis de la enfermedad bipolar. A pesar de que la intoxicaci&#243;n aguda por Valproato frecuentemente provoca una depresi&#243;n ligera y autolimitada del SNC, se han descrito situaciones de toxicidad grave y de muerte.</p><p class="elsevierStylePara">La depuraci&#243;n extracorp&#243;rea del f&#225;rmaco est&#225; indicada en sobredosis cl&#237;nicamente severas que no revierten con otras medidas menos invasivas. Te&#243;ricamente, el bajo peso molecular (144 Daltons) y bajo volumen de distribuci&#243;n sugieren un beneficio de la terap&#233;utica extracorp&#243;rea, aunque el Valproato tenga un alto grado de uni&#243;n a las prote&#237;nas s&#233;ricas. No obstante, a valores superiores a 100 &#181;g/ml los puntos de uni&#243;n a las prote&#237;nas se saturan y se produce un aumento de los niveles libres del f&#225;rmaco, que pueden ser filtrados r&#225;pidamente por medio de la membrana de di&#225;lisis. Asimismo, posee el beneficio de revertir la acidosis metab&#243;lica asociada con los niveles t&#243;xicos de valproato. Existe un n&#250;mero limitado de casos en la literatura que describan el uso de hemodi&#225;lisis o de hemoperfusi&#243;n en el tratamiento de la sobredosis por valproato, por lo que reviste bastante importancia y relevancia la descripci&#243;n de este caso.</p><p class="elsevierStylePara">Paciente mujer de 62 a&#241;os, con antecedentes personales de patolog&#237;a psiqui&#225;trica depresiva, con tendencias suicidas y fibrilaci&#243;n auricular. Recib&#237;a tratamiento ambulatorio con sertralina, diazepam, lorazepam, warfarina y amiodarona. Fue ingresada en urgencias del hospital el 28 de noviembre del 2008, a trav&#233;s del servicio de emergencias (112), por intoxicaci&#243;n voluntaria con 60 comprimidos de 500 mg de Valproato de Sodio (&gt;200 mg/kg) tomados en las 12 horas anteriores. Presentaba un coma seg&#250;n la Escala de Coma de Glasgow (GCS) de 3. Hipoton&#237;a generalizada. Pupilas midri&#225;ticas reactivas a est&#237;mulos luminosos. Extremidades fr&#237;as y cian&#243;ticas. Hipotermia. Eupneica. Hipotensa. Frecuencia card&#237;aca de 67 lat/min. Se inici&#243; tratamiento con sueros y aminas.</p><p class="elsevierStylePara">Anal&#237;ticamente, presentaba ligera leucocitosis (12.720) y acidosis metab&#243;lica grave (pH 7,21). Ionograma, calcio, f&#243;sforo, funci&#243;n renal y hep&#225;tica sin alteraciones.</p><p class="elsevierStylePara">Los niveles de benzodiazepinas en orina eran negativos y se pidieron los de Valproato en sangre.</p><p class="elsevierStylePara">Fue trasladada a la unidad de cuidados intensivos por depresi&#243;n respiratoria y por presentar valores s&#233;ricos elevados de Valproato de Sodio (&gt;600 &#181;g/ml). Fue intubada y conectada a ventilaci&#243;n mec&#225;nica.</p><p class="elsevierStylePara">Se inici&#243; tratamiento con carnitina a dosis de 1 g i.v. cada 8 horas, carb&#243;n activado 60 ml cada 4 horas y hemodiafiltraci&#243;n venovenosa continua (HDFVVC) con bomba de sangre de 200 ml/min; flujo de dializante 1.500 ml/h; flujo de l&#237;quido de reposici&#243;n 1.500 ml/h; heparina; PRISMA<span class="elsevierStyleSup">&#174;</span>.</p><p class="elsevierStylePara">Pasadas 48 horas y al mantener una buena diuresis, se suspendi&#243; la hemodiafiltraci&#243;n y se constat&#243; una disminuci&#243;n significativa de los niveles de Valproato en sangre.</p><p class="elsevierStylePara">A pesar de tener funci&#243;n renal conservada, no hubo complicaciones debidas a la t&#233;cnica de HDFVVC (tabla 1).</p><p class="elsevierStylePara">Como se puede comprobar en la tabla, se alcanzaron niveles terap&#233;uticos de Valproato despu&#233;s de 48 horas de HDFVVC. Hubo una eliminaci&#243;n superior al 99% de los niveles s&#233;ricos del f&#225;rmaco a los 5 d&#237;as, gracias al tratamiento instituido, que incluy&#243; la t&#233;cnica de depuraci&#243;n renal continua (figura 1).</p><p class="elsevierStylePara">El tercer d&#237;a de ingreso presentaba alteraciones cl&#237;nicas, anal&#237;ticas y radiol&#243;gicas indicativas de la existencia de una neumon&#237;a nosocomial; en las secreciones bronquiales se aislaron <span class="elsevierStyleItalic">Staphylococcus simulans</span> y <span class="elsevierStyleItalic">Staphylococcus aureus</span>, por lo que inici&#243; antibioterapia dirigida con levofloxacino. Despu&#233;s de 4 d&#237;as de tratamiento y estable desde el punto de vista hemodin&#225;mico y metab&#243;lico, fue transferida al servicio de medicina interna, con apoyo de psiquiatr&#237;a. Fue dada de alta del servicio de medicina interna el 15 de diciembre de 2008.</p><p class="elsevierStylePara"><a href="grande/10221108_10221_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033764:10221108_10221_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033764:10221108_10221_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de los niveles de Valproato con HDFVVC</p><p class="elsevierStylePara"><a href="grande/10221108_10221_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033764:10221108_10221_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033764:10221108_10221_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de niveles sangu&#237;neos de Valproato</p>		</div>&#13;
	