<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La obstrucci&#243;n del tracto urinario puede ocasionar insuficiencia renal de mayor o menor grado dependiendo de la duraci&#243;n y de la severidad de la misma. Existe una amplia bibliograf&#237;a sobre los efectos de la obstrucci&#243;n renal desde un punto de vista experimental<span class="elsevierStyleSup">1-3</span>; sin embargo, hay una menor experiencia del comportamiento de &#233;sta en humanos, si bien los trabajos publicados coinciden en que el deterioro progresivo de la funci&#243;n renal despu&#233;s de la desobstrucci&#243;n es inusual en la mayor&#237;a de pacientes fundamentalmente durante el primer a&#241;o.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con una insuficiencia renal obstructiva secundaria a adenoma de pr&#243;stata que precis&#243; de tratamiento peri&#243;dico con hemodi&#225;lisis y que despu&#233;s de 16 meses mostr&#243; una recuperaci&#243;n parcial de la funci&#243;n renal que le permiti&#243; abandonar el tratamiento dial&#237;tico.</p><p class="elsevierStylePara">Var&#243;n de 50 a&#241;os con antecedentes de s&#237;ndrome prost&#225;tico que ingresa en el servicio de urgencias por deterioro progresivo del estado general. A la exploraci&#243;n f&#237;sica destacaba palidez cut&#225;neo-mucosa y matidez suprap&#250;bica. Los datos m&#225;s relevantes de laboratorio mostraban una Hb de 5,9 g/dl, urea/creatinina 425/19 mg% y acidosis metab&#243;lica severa. El estudio inmunol&#243;gico posterior (ANA, complemento, etc.) fue normal o negativo, proteinuria/24 horas de 1,2 g, y sedimento con hematuria y leucocituria con cultivo negativo. En la ecograf&#237;a se observ&#243; una hidronefrosis bilateral con severa hipertrofia prost&#225;tica, globo vesical con abundante residuo posmiccional y signos de vejiga &#171;de lucha&#187;. El paciente aportaba una anal&#237;tica realizada 5 meses antes en la que &#250;nicamente destacaba una creatinina de 1,6 mg%.</p><p class="elsevierStylePara">Se coloc&#243; sonda vesical y se iniciaron medidas de regulaci&#243;n humoral. Se observ&#243; poliuria postobstructiva sin mejor&#237;a de la funci&#243;n renal. Se transfundieron 2 concentrados de hemat&#237;es y se inici&#243; tratamiento con hemodi&#225;lisis. A los 2 meses el paciente mostraba una franca mejor&#237;a cl&#237;nica con diuresis diaria de 1,5-2 litros, pero sin evidenciarse mejor&#237;a anal&#237;tica. Se realiz&#243; una biopsia renal que inform&#243; de la presencia de 17 glom&#233;rulos de aspecto normal con ligeras acumulaciones inflamatorias linfocitarias intersticiales, edema del epitelio tubular y aislados cilindros hialinos intratubulares con estudio de immunofluorescencia negativo, todo ello compatible con una nefritis intersticial cr&#243;nica de car&#225;cter moderado. Posteriormente se practic&#243; adenectom&#237;a retrop&#250;bica de pr&#243;stata con estudio histol&#243;gico de hiperplasia nodular fibroadenomiomatosa. Una nueva ecograf&#237;a renal fue estrictamente normal. A partir de los 16 meses en los controles anal&#237;ticos se observan aclaramientos residuales de 18 ml por minuto, por lo cual se decide detener la hemodi&#225;lisis; estos valores se mantienen estables a los 9 meses del abandono de la di&#225;lisis.</p><p class="elsevierStylePara">La nefropat&#237;a obstructiva es una causa frecuente de insuficiencia renal cr&#243;nica con una presentaci&#243;n bimodal que afecta a poblaci&#243;n pedi&#225;trica y a pacientes de edad avanzada<span class="elsevierStyleSup">4</span>. Hay pocos trabajos sobre la evoluci&#243;n de la nefropat&#237;a obstructiva en humanos, con lo cual es dif&#237;cil extrapolar los efectos experimentales a la pr&#225;ctica cl&#237;nica, teniendo en cuenta adem&#225;s que la obstrucci&#243;n en humanos suele ser incompleta y de curso subagudo o cr&#243;nico, ya que el inicio de la misma es de muy dif&#237;cil valoraci&#243;n en la gran mayor&#237;a de ocasiones. Generalmente la recuperaci&#243;n de la funci&#243;n renal se observa entre los 7 y 10 d&#237;as posteriores a la liberalizaci&#243;n de la v&#237;a urinaria, aunque se han descrito prolongados per&#237;odos de recuperaci&#243;n de la funci&#243;n renal<span class="elsevierStyleSup">5</span>. Existen pocos trabajos relacionados con el pron&#243;stico de la nefropat&#237;a obstructiva que precisa de tratamiento con di&#225;lisis<span class="elsevierStyleSup">6,7</span>. El de mayor n&#250;mero de pacientes es el de Ravanan et al.<span class="elsevierStyleSup">8</span>, quien analiza el comportamiento de la funci&#243;n renal despu&#233;s de la desobstrucci&#243;n en un grupo inicial de 104 pacientes adultos con obstrucci&#243;n severa y cr&#243;nica, 28 de los cuales precisaron tratamiento con hemodi&#225;lisis a pesar de la desobstrucci&#243;n; al tercer a&#241;o de la misma s&#243;lo 9 pacientes segu&#237;an con necesidad de tratamiento sustitutivo y otro paciente hab&#237;a sido sometido a un trasplante. La funci&#243;n renal mejor&#243; durante los primeros 3 meses, continu&#243; siendo estable en la mayor&#237;a de pacientes a los 3 a&#241;os, y en una peque&#241;a parte de ellos no se observ&#243; mejor&#237;a tras el tratamiento desobstructivo y fueron los que presentaron mayores posibilidades de requerir hemodi&#225;lisis a largo t&#233;rmino.</p><p class="elsevierStylePara">As&#237; pues, a pesar que la nefropat&#237;a obstructiva puede conllevar la aparici&#243;n de una insuficiencia renal cr&#243;nica aparentemente terminal, una mejor&#237;a parcial de la funci&#243;n renal puede ser evidente tras largos per&#237;odos, incluso cuando el paciente requiere tratamiento sustitutivo.</p>		</div>&#13;
	