<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La glomerulosclerosis segmentaria y focal (GSF) se caracteriza por la presencia de s&#237;ndrome nefr&#243;tico, hipertensi&#243;n arterial y deterioro progresivo de la funci&#243;n renal. Aunque en muchos casos su etiolog&#237;a se desconoce, se ha asociado con trastornos hereditarios, con infecciones virales, inducida por t&#243;xicos y con situaciones de hiperfiltraci&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La policitemia vera (PV) es un trastorno mieloproliferativo de etiolog&#237;a desconocida que se caracteriza por una excesiva producci&#243;n de eritrocitos normales, de leucocitos y de plaquetas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La afectaci&#243;n glomerular en la PV es rara. Presentamos a una paciente diagnosticada de PV con s&#237;ndrome nefr&#243;tico secundario a GSF e insuficiencia renal progresiva.</p><p class="elsevierStylePara">Mujer de 83 a&#241;os de edad diagnosticada de PV 4 a&#241;os antes, que ingresa para estudio de s&#237;ndrome nefr&#243;tico e insuficiencia renal de 2 a&#241;os de evoluci&#243;n.</p><p class="elsevierStylePara">No presenta antecedentes familiares de poliglobulia. Entre sus antecedentes personales cabe destacar: nefrectom&#237;a izquierda por hipernefroma a los 63 a&#241;os, bronquiectasias con sobreinfecciones bacterianas de repetici&#243;n, hipertensi&#243;n arterial controlada con f&#225;rmacos y enfermedad cel&#237;aca bien controlada con dieta. Cuatro a&#241;os antes hab&#237;a sido diagnosticada de PV por biopsia de m&#233;dula &#243;sea, con datos de poliglobulia y trombocitosis, bien controlada en tratamiento con hidroxiurea (500 mg/d&#237;a).</p><p class="elsevierStylePara">En marzo de 2007 comenz&#243; con proteinuria de rango nefr&#243;tico (4,2 g/d&#237;a) con Crs 1,1 mg/dl; se inici&#243; tratamiento antiprotein&#250;rico con telmisart&#225;n 80 mg/d&#237;a y espironolactona 50 mg/d&#237;a y un mes m&#225;s tarde la proteinuria desciende a 1,2 g/d&#237;a sin cambio en la creatinina. Ingresa en junio de 2007 en el hospital por hiponatremia grave (107 mEq/l), sintom&#225;tica, con hiperpotasemia (5,7 mEq/l) y acidosis metab&#243;lica (pH 7,34) secundaria al tratamiento con espironolactona; por la persistencia de proteinuria nefr&#243;tica y los antecedentes de bronquiectasias, se realiz&#243; biopsia de grasa abdominal y rectal que descart&#243; la existencia de amiloidosis. A lo largo de su evoluci&#243;n la proteinuria var&#237;a entre 4-10 g/d&#237;a y comienza con edemas en miembros inferiores, disminuci&#243;n de prote&#237;nas totales y alb&#250;mina (5,4/2,7 g/dl), y descenso progresivo del filtrado glomerular (Crs 1,6-1,7 mg/dl).</p><p class="elsevierStylePara">En mayo de 2009 ingresa por deterioro del estado general, edemas, Crs 3,6 mg/dl y proteinuria 8,4 g/d&#237;a a pesar de tratamiento con ARA II. Al ingreso su presi&#243;n arterial era 137/82 mmHg; en el examen f&#237;sico se auscultaba soplo sist&#243;lico eyectivo II/VI en borde esternal izquierdo y presentaba edemas con f&#243;vea bilaterales hasta ra&#237;z de muslo. Hemograma: hemoglobina 16,8 g/dl, hematocrito 56%, hemat&#237;es 6.750.000/&#181;l, leucocitos 11.690/&#181;l con f&#243;rmula normal y plaquetas 460.000/&#181;l. Crs 4,3, urea 102 (mg/dl). Prote&#237;nas totales 5,9, alb&#250;mina 2,5 g/dl, colesterol 188, triglic&#233;ridos 260, &#225;cido &#250;rico 9,8 mg/dl. Proteinuria 6,9 g/d; sedimento 1-4 hemat&#237;es/campo y 5-10 leucocitos/campo. Inmunolog&#237;a: ANA, anti-ADN, ENA, ANCA y anti-MBG negativos. Complemento: C<span class="elsevierStyleInf">3 </span>79; C<span class="elsevierStyleInf">4 </span>30 mg/dl. PCR 0,37 mg/dl. Factor reumatoide negativo. IgG 820, IgA 185, IgM 188 mg/dl. Kappa 635, lambda 515 mg/dl. Se realiz&#243; biopsia renal con 8 glom&#233;rulos de los cuales dos estaban completamente esclerosados, y de los seis restantes, en uno se apreciaba ampliaci&#243;n mesangial global a partir de c&#233;lulas y los otros cinco ten&#237;an lesiones proliferativas segmentarias sin necrosis acompa&#241;adas de moderada proliferaci&#243;n epitelial. El intersticio presentaba moderada fibrosis con atrofia tubular y ocasionales infiltrados inflamatorios cr&#243;nicos. Los vasos arteriales y arteriolares son hiperpl&#225;sicos con ocasionales lesiones hialinas. Estos hallazgos eran indicativos de <span class="elsevierStyleItalic">glomerulonefritis proliferativa segmentaria variante celular</span>.</p><p class="elsevierStylePara">Se inici&#243; tratamiento con tres choques de 6-metilprednisolona de 125 mg y posteriormente prednisona (1 mg/kg/d&#237;a) y micofenolato mofetilo (360 mg/12 horas); no se objetiv&#243; descenso de la proteinuria y la funci&#243;n renal se deterior&#243; progresivamente con cl&#237;nica ur&#233;mica, por lo que se decidi&#243; canalizaci&#243;n de cat&#233;ter permanente yugular derecho e iniciar tratamiento con hemodi&#225;lisis peri&#243;dicas con mejor&#237;a progresiva de los s&#237;ntomas. Se suspendi&#243; el tratamiento con micofenolato mofetilo y la prednisona se retir&#243; de forma progresiva.</p><p class="elsevierStylePara">Nuestra paciente desarroll&#243; un s&#237;ndrome nefr&#243;tico secundario a GSF 4 a&#241;os despu&#233;s de la detecci&#243;n de la policitemia. Cumpl&#237;a los criterios de la OMS para el diagn&#243;stico de PV<span class="elsevierStyleSup">2 </span>(Hb superior a 16,5 g/dl en mujeres, ausencia de causas de poliglobulia secundaria, disminuci&#243;n de niveles de EPO, esplenomegalia, trombocitosis &gt;400.000/&#181;l y leucocitosis &gt;12.000/&#181;l). A pesar de un buen control de la PV con hidroxiurea y del tratamiento con esteroides a dosis altas y agentes inmunosupresores, el s&#237;ndrome nefr&#243;tico no mejor&#243;, y se acompa&#241;&#243; de un deterioro progresivo de la funci&#243;n renal con sintomatolog&#237;a ur&#233;mica e inicio de tratamiento sustitutivo.</p><p class="elsevierStylePara">La biopsia renal demostr&#243; la existencia de una glomerulosclerosis segmentaria y focal variante celular que tiene un pron&#243;stico peor que otras GSF (hialinosis perihiliar, variante &#171;tip&#187; y variante cl&#225;sica) y mejor que la colapsante<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La presencia conjunta de GSF y PV es una asociaci&#243;n rara. En la literatura s&#243;lo se han publicado 6 casos confirmados histol&#243;gicamente<span class="elsevierStyleSup">4-8</span>. En la tabla 1 se resumen los datos cl&#237;nicos de los 6 casos publicados y del actual.</p><p class="elsevierStylePara">A partir de ella podemos obtener algunos datos interesantes. La edad media en el momento de la biopsia renal fue de 60,3 a&#241;os (rango, 41-83). En 5 de los 7 casos (71,4%) se diagnostic&#243; la GSF hasta 4 a&#241;os despu&#233;s de la detecci&#243;n de la policitemia. Cuatro pacientes (57,1%) desarrollaron proteinuria de rango nefr&#243;tico; 3 pacientes fueron tratados con esteroides y agentes inmunosupresores, de los cuales s&#243;lo uno present&#243; mejor&#237;a de la funci&#243;n renal, precisando los otros dos hemodi&#225;lisis por deterioro progresivo de las cifras de creatinina plasm&#225;tica con aparici&#243;n o empeoramiento de s&#237;ntomas ur&#233;micos.</p><p class="elsevierStylePara">La presencia de GSF en estos pacientes podr&#237;a estar directamente relacionada con la PV. Como indican Sharma et al<span class="elsevierStyleSup">4</span>, las alteraciones hemodin&#225;micas en la PV, as&#237; como la vasodilataci&#243;n renal y el aumento del flujo sangu&#237;neo renal efectivo, podr&#237;an desencadenar una glomerulosclerosis renal. Ferrario et al<span class="elsevierStyleSup">9 </span>sugieren que el da&#241;o glomerular hemodin&#225;mico induce la activaci&#243;n de las c&#233;lulas mesangiales, lo que conduce a una hiperproducci&#243;n de matriz extracelular. Adem&#225;s, las c&#233;lulas endoteliales da&#241;adas facilitan la activaci&#243;n plaquetaria, liberando factor activador de plaquetas, lo que induce la proliferaci&#243;n de c&#233;lulas endoteliales y mesangiales. Estas alteraciones podr&#237;an contribuir al desarrollo de cambios glomerulares escler&#243;ticos.</p><p class="elsevierStylePara">En resumen, recomendamos realizar pruebas de detecci&#243;n regulares de la presencia de da&#241;o renal en pacientes con PV. Si estos pacientes desarrollan proteinuria, la asociaci&#243;n con GSF podr&#237;a ser considerada como una posible, aunque rara, complicaci&#243;n. En pacientes con proteinuria de rango nefr&#243;tico, la combinaci&#243;n de esteroides e inmunosupresores administrada precozmente podr&#237;a frenar la progresi&#243;n del da&#241;o renal.</p><p class="elsevierStylePara"><a href="grande/10225108_10225_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033897:10225108_10225_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033897:10225108_10225_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Casos de GSF asociados a PV</p>		</div>&#13;
	