<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">Las gammapat&#237;as monoclonales incluyen m&#250;ltiples entidades cl&#237;nicas caracterizadas por la proliferaci&#243;n clonal de c&#233;lulas plasm&#225;ticas que producen una paraprote&#237;na homog&#233;nea de car&#225;cter monoclonal<span class="elsevierStyleSup">1</span>. Para identificar esta prote&#237;na se necesita utilizar inmunoelectroforesis o inmunofijaci&#243;n s&#233;rica<span class="elsevierStyleSup">1</span>. Estas gammapat&#237;as monoclonales pueden ser clasificadas como malignas, de significado incierto, idiop&#225;tica o transitoria (este &#250;ltimo caso puede desarrollarse en pacientes sometidos a trasplantes renales debido al tratamiento inmunosupresor y m&#225;s frecuentemente en edad avanzada)<span class="elsevierStyleSup">1</span>. El mieloma m&#250;ltiple o enfermedad de Kahler es el prototipo de gammapat&#237;a monoclonal maligna y constituye la neoplasia de c&#233;lulas plasm&#225;ticas m&#225;s frecuente<span class="elsevierStyleSup">1</span>. Se desarrolla fundamentalmente en varones de edad avanzada (60-65 a&#241;os) y entre sus manifestaciones cl&#237;nicas destacan afectaci&#243;n &#243;sea, renal, neurol&#243;gica y, por supuesto, hematol&#243;gica. La funci&#243;n renal se encuentra alterada en un 50% de los pacientes en el momento del diagn&#243;stico<span class="elsevierStyleSup">2</span>. Puede cursar con lesi&#243;n glomerular, tubular y/o vascular<span class="elsevierStyleSup">2</span>. La afectaci&#243;n renal es el factor individual con mayor influencia pron&#243;stica desfavorable y en un 50% de los casos es desencadenada por la hipercalcemia<span class="elsevierStyleSup">1</span>. El segundo mecanismo de lesi&#243;n renal se debe a la excesiva producci&#243;n de inmunoglobulinas y/o cadenas ligeras (proteinuria de Bence-Jones) que se filtran por los glom&#233;rulos y saturan la capacidad del ri&#241;&#243;n para reabsorberlas por el t&#250;bulo proximal y catabolizarlas en los lisosomas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 84 a&#241;os que acude a urgencias por malestar general, anorexia y p&#233;rdida de peso de un mes de evoluci&#243;n. Entre sus antecedentes personales destaca hipertensi&#243;n arterial y cardiopat&#237;a isqu&#233;mica. En la exploraci&#243;n f&#237;sica presentaba tendencia a la hipotensi&#243;n con discretos signos de deshidrataci&#243;n sin otros hallazgos relevantes. En el an&#225;lisis de sangre destacaban: Hb 8,9 g/dl, plaquetas 67.000 &#181;l, leucocitos 7.700 &#181;l, creatinina 12 mg/dl, urea 250 mg/dl, K 6,7 mEq/l, HCO<span class="elsevierStyleInf">3 </span>9 mEq/l. Por ecograf&#237;a abdominal se observaron ambos ri&#241;ones de 12 cm con buena diferenciaci&#243;n corticomedular y sin signos de uropat&#237;a obstructiva. Una vez en planta se solicita un proteinograma en sangre y orina, en el que se detecta un pico monoclonal IgD lambda tanto en sangre de 0,89 g/dl como en orina de 1,68 g/24 h. En el medulograma se detecta infiltraci&#243;n del 60-90% de c&#233;lulas plasm&#225;ticas. Con el diagn&#243;stico de mieloma IgD con nefropat&#237;a por cilindros (o &#171;ri&#241;&#243;n de mieloma&#187;) se prescribe quimioterapia con bortezomib, melfalan y esteroides. Se requiere inclusi&#243;n urgente en programa de hemodi&#225;lisis. Tras 6 meses de seguimiento no se objetiva mejor&#237;a de la funci&#243;n renal.</p><p class="elsevierStylePara">Este caso nos parece interesante no tanto por la patolog&#237;a descrita sino por la subclase de la misma; la gammapat&#237;a monoclonal IgD supone el 1% de todos los mielomas, frente a los mielomas IgG e IgA, que constituyen el 53 y el 28%, respectivamente, del total<span class="elsevierStyleSup">1</span>. El mieloma IgD presenta de forma caracter&#237;stica un curso m&#225;s agresivo<span class="elsevierStyleSup">3-5</span>, y se asocia con una mayor tasa de fracaso renal (pr&#225;cticamente el 100% de los casos presentan proteinuria de Bence-Jones)<span class="elsevierStyleSup">3,5</span>. La sospecha cl&#237;nica de mieloma siempre debe estar presente en el diagn&#243;stico diferencial de cualquier caso de fracaso renal agudo, especialmente en pacientes de edad avanzada con historia previa de s&#237;ndrome constitucional.</p>		</div>&#13;
	