<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los ancianos representan el 17% de la poblaci&#243;n y el 70% del gasto farmac&#233;utico. Los episodios adversos a f&#225;rmacos suponen entre un 7,2 y un 14% de ingresos de estos pacientes en medicina interna en Espa&#241;a<span class="elsevierStyleSup">1</span>. Durante las &#250;ltimas d&#233;cadas se ha incrementado este consumo desde 3 hasta 4-8,2 f&#225;rmacos/d&#237;a<span class="elsevierStyleSup">2</span>, y se ha demostrado que el n&#250;mero de f&#225;rmacos ingeridos se relaciona con los efectos adversos. La prevalencia de insuficiencia renal oculta en la tercera edad, y los cambios del medio interno por la polimedicaci&#243;n y su propia patolog&#237;a, favorecen el factor yatrog&#233;nico. En relaci&#243;n con estos hechos presentamos un caso de intoxicaci&#243;n digit&#225;lica.</p><p class="elsevierStylePara">Mujer de 82 a&#241;os, con antecedentes de episodios de insuficiencia cardiaca, con referencia previa de Cr s&#233;rica de 1,2 mg/dl, que acude a urgencias por confusi&#243;n mental. Polimedicada con digoxina a dosis desconocida, diur&#233;ticos, anticoagulantes, etc., sin acceder a revisi&#243;n m&#233;dica en los &#250;ltimos 4 meses. En la exploraci&#243;n se observan signos de deshidrataci&#243;n moderada, agitaci&#243;n psicomotora con presi&#243;n arterial de 120/60 mmHg y frecuencia cardiaca de 34 lat/min. Los estudios de urgencia muestran: Hto 42%, Hb 11 g/dl, urea 199, Cr 4,8, K 6,8, digoxinemia 5,4, pH 7,29, HCO<span class="elsevierStyleInf">3</span> 18. Radiograf&#237;a de t&#243;rax, ecograf&#237;a abdominal y TAC craneal sin datos de inter&#233;s. ECG: ritmo nodal a 34 por minuto. Se procede a hemodi&#225;lisis de urgencia sin ultrafiltraci&#243;n, control&#225;ndose la hiperpotasemia, sin cambios en el ECG. En contacto con cuidados intensivos, no se consider&#243; subsidiaria de ingreso en dicha unidad, ni tampoco se tomaron otras medidas como inserci&#243;n de marcapasos o administraci&#243;n de anticuerpos antidigoxina. Durante 48 horas la situaci&#243;n cardiovascular y neurol&#243;gica de la paciente permaneci&#243; sin cambios, con resoluci&#243;n posterior de todo el proceso tras rehidrataci&#243;n, normaliz&#225;ndose los niveles de digoxina, con recuperaci&#243;n de diuresis y estado mental.</p><p class="elsevierStylePara">En el caso presente, se reun&#237;an varios factores de riesgo que aumentaban el riesgo de intoxicaci&#243;n medicamentosa y la digoxina (tabla 1) fue el f&#225;rmaco que finalmente ocasion&#243; el cuadro cl&#237;nico.</p><p class="elsevierStylePara">La administraci&#243;n de este &#250;ltimo en la tercera edad deber&#237;a tener en cuenta algo m&#225;s que la cifra s&#233;rica de creatinina para valorar la funci&#243;n renal<span class="elsevierStyleSup">3</span>. Es probable que existiese una insuficiencia renal sumergida en el contexto de esta paciente. Nuestra obligaci&#243;n como nefr&#243;logos consist&#237;a en realizar di&#225;lisis de urgencia, por la presencia de insuficiencia renal aguda oligoan&#250;rica por fallo de bomba con hiperpotasemia, evidentemente, no para disminuir los niveles de digoxina. La evoluci&#243;n final fue satisfactoria sin haberse tomado medidas m&#225;s agresivas por los antecedentes y edad de la paciente.</p><p class="elsevierStylePara">La intoxicaci&#243;n digit&#225;lica tiene un incidencia de un 0,4% de admisiones en el hospital, con una toxicidad del 10-18% en residencias geri&#225;tricas, lo cual condiciona una morbilidad del 34% y una mortalidad del 1%. Esta toxicidad puede ser cr&#243;nica, a veces accidental y tambi&#233;n por intentos de aut&#243;lisis<span class="elsevierStyleSup">4</span>. Situaciones que incrementan sus niveles (insuficiencia renal) o f&#225;rmacos que los aumentan (verapamilo y amiodarona, entre otros) pueden promover una intoxicaci&#243;n. Adem&#225;s, como es sabido, la hipopotasemia, la acidosis y la hipercalcemia potencian su efecto.</p><p class="elsevierStylePara">Aparte del conocido cuadro cl&#237;nico, requiere menci&#243;n especial la hiperpotasemia como factor pron&#243;stico e indicador de tratamiento. &#201;sta puede reflejar no s&#243;lo una disminuci&#243;n de excreci&#243;n por fracaso renal, sino tambi&#233;n una disfunci&#243;n de la bomba Na-K-ATPasa por efecto digit&#225;lico, que ser&#237;a un marcador pron&#243;stico de primer orden<span class="elsevierStyleSup">4</span>, ya que est&#225; reflejando con fidelidad la magnitud de su efecto delet&#233;reo, y constituye una indicaci&#243;n de tratamiento con anticuerpos antidigoxina (K &gt;5 mEq/dl). Debe evitarse la administraci&#243;n de calcio intravenoso para la correcci&#243;n del efecto electrocardiogr&#225;fico mediado por la hiperpotasemia, por el riesgo de incrementar a&#250;n m&#225;s el calcio intracelular ligado a la toxicidad digit&#225;lica.</p><p class="elsevierStylePara">En otro sentido, las indicaciones de terapia de las arritmias, entre otras, deben ser atendidas por la correspondiente especialidad, y debemos limitarnos pr&#225;cticamente a la administraci&#243;n de atropina de forma repetida si es preciso, ya que existe una hiperactividad parasimp&#225;tica que puede condicionar la colocaci&#243;n de marcapasos, realizar lavado g&#225;strico, etc. La utilizaci&#243;n de anticuerpos antidigoxina parece la medida m&#225;s eficaz y r&#225;pida, aunque en la insuficiencia renal puede producirse un efecto rebote tras una primera administraci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><a href="grande/10218108_10218_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033721:10218108_10218_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033721:10218108_10218_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Cumplimiento de factores de riesgo de intoxicaci&#243;n digit&#225;lica de la funci&#243;n renal antes y despu&#233;s del tratamiento</p>		</div>&#13;
	