<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 39 a&#241;os con antecedentes de amigdalectom&#237;a en infancia, sin h&#225;bitos t&#243;xicos referidos y abuela materna con leucemia linf&#225;tica cr&#243;nica.</p><p class="elsevierStylePara elsevierViewall">El paciente es visto en consulta por insuficiencia respiratoria nasal y ronquido asociado a fatiga diurna, m&#225;s acentuada en el &#250;ltimo a&#241;o, sin otra cl&#237;nica asociada. Es trabajador a turnos y conductor profesional por lo que se solicita interconsulta en la Unidad de Trastornos Respiratorios del Sue&#241;o, con diagn&#243;stico de trastorno de sue&#241;o leve.</p><p class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se visualiza, por rinoscopia anterior, una desviaci&#243;n septal derecha con hipertrofia turbinal compensatoria. En nasofibroscopia, se identifica una masa en cavum, compatible con hipertrofia adenoidea. La rinomanometr&#237;a demuestra mayor resistencia a&#233;rea en fosa nasal derecha, sin gran mejor&#237;a tras vasoconstrictor, siendo el resto de la exploraci&#243;n ORL normal.</p><p class="elsevierStylePara elsevierViewall">Dado el agravamiento de la cl&#237;nica en el &#250;ltimo a&#241;o y el tama&#241;o de la masa en cavum, se realiza biopsia de la misma, informada como hiperplasia folicular linfoide, y RM, objetiv&#225;ndose una masa de 2,3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro compatible con hipertrofia de tejido adenoideo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001472:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/rv4+qt39vCxlWtDCs8EJ3311uSMu0QWvEd4wrxOYZRUOrlBai3UL4BojG9jC8kODkDaAzo7GaLmyMHVTS6T+2IpkjGbAF1udeB+MQW3BJExtxJ4JZSTZom3qJnE6oT8dZRwJS53zlykc/c6MoEJnoRR/la2HAKASWohFokmY46WMPorO9fs01L047smsMyRMv7fxC11ARKztkk6S2yyWMEz4rYtgo1TiW6rmFyJOjw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cervical: masa de 2&#215;3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de eje mayor craneocaudal, sin captaci&#243;n tras contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001472:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cervical: masa de 2&#215;3cm de eje mayor craneocaudal, sin captaci&#243;n tras contraste." title="RM cervical: masa de 2&#215;3cm de eje mayor craneocaudal, sin captaci&#243;n tras contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">RM cervical: masa de 2&#215;3<span class="elsevierStyleHsp" style=""></span>cm de eje mayor craneocaudal, sin captaci&#243;n tras contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Teniendo en cuenta la cl&#237;nica referida y la exploraci&#243;n realizada, el paciente es intervenido de septoplastia con turbinectom&#237;a y adenoidectom&#237;a. El informe AP es de linfoma de Hodgkin (LH) cl&#225;sico rico en linfocitos, sin detectar presencia de virus Epstein Barr (VEB) en el estudio de hibridaci&#243;n &#171;in situ&#187; (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001472:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/rv4+qt39vCxlWtDCs8EJ3311uSMu0QWvEd4wrxOYZRUOrlBai3UL4BojG9jC8kODkDaAzo7GaLmyMHVTS6T+2IpkjGbAF1udeB+MQW3BJExtxJ4JZSTZom3qJnE6oT8dZRwJS53zlykc/c6MoEJnoRR/la2HAKASWohFokmY46WMPorO9fs01L047smsMyRMv7fxC11ARKztkk6S2yyWMEz4rYtgo1TiW6rmFyJOjw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;H-E: C&#233;lulas de Reed-Sternberg con inmunofenotipos CD 15 (+) y CD 30 (+), con fondo celular linfoide.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001472:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="H-E: C&#233;lulas de Reed-Sternberg con inmunofenotipos CD 15 (+) y CD 30 (+), con fondo celular linfoide." title="H-E: C&#233;lulas de Reed-Sternberg con inmunofenotipos CD 15 (+) y CD 30 (+), con fondo celular linfoide." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">H-E: C&#233;lulas de Reed-Sternberg con inmunofenotipos CD 15 (+) y CD 30 (+), con fondo celular linfoide.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">El paciente es remitido al Servicio de Hematolog&#237;a, descart&#225;ndose cualquier otra localizaci&#243;n y estableci&#233;ndose el diagn&#243;stico LH cl&#225;sico rico en linfocitos, estadio IE-A. Tras tratamiento con 2 ciclos de quimioterapia (ABDV) y radioterapia locorregional de 20<span class="elsevierStyleHsp" style=""></span>Gy, el paciente presenta una remisi&#243;n total del cuadro.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los linfomas no hodgkiniano son la causa m&#225;s frecuente de linfoma de cabeza y cuello, siendo los LH responsables, solo, del 10&#8211;35% de los casos. La manifestaci&#243;n cl&#225;sica de LH es la ganglionar, presente hasta en el 70&#8211;80%, siendo su manifestaci&#243;n extranodal infrecuente. La afectaci&#243;n primaria del anillo de Waldeyer en el LH presenta una incidencia del 1&#8211;5%<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. El paciente aqu&#237; descrito presenta un LH localizado en adenoides, sin afectaci&#243;n de otras regiones ni adenopat&#237;as asociadas.</p><p class="elsevierStylePara elsevierViewall">En series publicadas de LH con afectaci&#243;n primaria en anillo de Waldeyer, la edad media de presentaci&#243;n es de 40&#8211;50 a&#241;os, con mayor incidencia en pacientes de edad avanzada, en contraste con los LH nodales, que tienen una distribuci&#243;n bimodal con un primer pico entre los 25&#8211;30 a&#241;os y un segundo a los 45 a&#241;os<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. La incidencia en hombres es de una a 3 veces superior que en mujeres<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Dada la rareza de esta enfermedad, su diagn&#243;stico debe ser confirmado mediante inmunohistoqu&#237;mica, detectando c&#233;lulas Reed-Sternberg con inmunofenotipo CD 15 (+), CD 30 (+), CD 45 (&#8722;), CD20 (&#8722;), EMA (&#8722;), permitiendo establecer un diagn&#243;stico diferencial con el linfoma no hodgkiniano<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. En la mayor parte de los estudios publicados, la celularidad mixta es el subtipo histol&#243;gico m&#225;s frecuente en LH extranodales, mientras que el subtipo esclerosis nodular es predominante en los de afectaci&#243;n nodal<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. Hasta en un 40% de LH se describe asociaci&#243;n con el VEB, donde el subtipo de celularidad mixta es el m&#225;s fuertemente implicado<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. En el caso que se presenta, el resultado de los estudios inmunohistoqu&#237;micos descarta enfermedad no hodgkiniano, presentando positividad para CD 15 y CD30, sin embargo, el subtipo corresponde al de Hodgkin cl&#225;sico rico en linfocitos y, mediante estudios de hibridaci&#243;n in situ, no se ha detectado la presencia del VEB, aunque se debe tener en cuenta que la sensibilidad de esta prueba es de una copia por cada una, 2 c&#233;lulas, no excluyendo su resultado negativo la presencia de VEB.</p><p class="elsevierStylePara elsevierViewall">Rara vez se observan estadios avanzados de LH rinofar&#237;ngeos. En la revisi&#243;n realizada por Anselmo<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a> de 7 LH rinofar&#237;ngeos, todos presentaban estadios iniciales (I&#8211;II) y en todos hubo remisi&#243;n completa tras quimioterapia (2&#8211;4 ciclos) asociada a radioterapia (25&#8211;30<span class="elsevierStyleHsp" style=""></span>Gy), con seguimiento medio de 72 meses. El caso presentado coincide con los resultados descritos, aunque el seguimiento no supera los 8 meses.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La afectaci&#243;n extranodal del LH tiene una baja incidencia, del 1&#8211;5%.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico se suele realizar en estadios iniciales, siendo m&#225;s frecuente en varones.</p><p class="elsevierStylePara elsevierViewall">Los estudios inmunohistoqu&#237;micos son necesarios para establecer un diagn&#243;stico diferencial con el linfoma no hodgkiniano, que es el m&#225;s frecuente en cabeza y cuello.</p><p class="elsevierStylePara elsevierViewall">El tratamiento es la quimioterapia asociada a radioterapia, con buen pron&#243;stico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	