<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La carbamazepina se utiliza en el tratamiento de la epilepsia, en los dolores neurop&#225;ticos, en determinados trastornos afectivos y en la profilaxis de la migra&#241;a. La intoxicaci&#243;n por carbamazepina, en los intentos de suicidio, es un problema cl&#237;nico relativamente com&#250;n que puede dar lugar a coma, depresi&#243;n respiratoria, arritmias, inestabilidad hemodin&#225;mica y muerte<span class="elsevierStyleSup">1,2</span>. En caso de sobredosis, el peso molecular relativamente elevado, el volumen de distribuci&#243;n moderadamente grande y la alta fijaci&#243;n a las prote&#237;nas hacen su eliminaci&#243;n extracorp&#243;rea dif&#237;cil. Por ello, la experiencia publicada con el empleo de hemoperfusi&#243;n o hemodi&#225;lisis presenta resultados muy variables<span class="elsevierStyleSup">3-16</span>. Se describe una paciente con intoxicaci&#243;n aguda por carbamazepina que fue tratada con &#233;xito con hemoperfusi&#243;n prolongada. Este caso sirve para ilustrar que la hemoperfusi&#243;n prolongada con carb&#243;n activado resulta efectiva para disminuir con rapidez los niveles circulantes en casos de intoxicaci&#243;n aguda por carbamazepina en los que est&#233; indicado el empleo de t&#233;cnicas extracorp&#243;reas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO </span></p><p class="elsevierStylePara">Mujer de 27 a&#241;os diagnosticada de trastorno de la personalidad cuyo tratamiento de base consist&#237;a en carbamazepina 400 mg/d&#237;a, venlafaxina 75 mg/d&#237;a, lorazepam 5 mg/d&#237;a y clorazepato dipot&#225;sico 15 mg/d&#237;a. La paciente ingres&#243; por intento de suicidio tras ingerir una cantidad indeterminada de carbamazepina. Cuando lleg&#243; a Urgencias, hab&#237;an pasado unas cinco horas, aproximadamente, desde la ingesta del f&#225;rmaco. La paciente estaba consciente con un Glasgow 7, pupilas midri&#225;ticas, con ligera somnolencia y desorientaci&#243;n. Se infundieron 1.500 ml de suero salino isot&#243;nico y 1.500 ml de suero glucosado al 5%. La presi&#243;n arterial fue de 123/65 mmHg, la frecuencia card&#237;aca de 90 latidos/min y la diuresis de 150-200 ml/h. Tras varios lavados g&#225;stricos con carb&#243;n activado, el nivel de carbamazepina en el suero fue de 31,2 &#181;g/ml a las cinco horas de la ingesta del f&#225;rmaco. Otros datos de laboratorio mostraron: hematocrito 37%, hemoglobina 13 g/dl, leucocitos 12.800/mm<span class="elsevierStyleSup">3</span>, plaquetas 225.000/mm<span class="elsevierStyleSup">3</span>, glucosa 80 mg/dl, urea 33 mg/dl, creatinina 0,96 mg/dl, Na 138 mmol/l, K 3,6 mmol/l, Cl 104 mmol/l, bicarbonato 20,8 mmol/l, calcio total 8,9 mg/dl, prote&#237;nas totales 7,5 g/dl, GOT 18 UI/l, GPT 37 UI/l, actividad de protrombina 110%, INR 0,9. ECG normal. La paciente fue trasladada a la Unidad de Cuidados Intensivos para ser monitorizada, y unas tres horas despu&#233;s de su ingreso se inici&#243; hemoperfusi&#243;n utilizando un cartucho de carb&#243;n activado (Adsorba 300 C, Gambro, Hechingen, Germany) con un flujo sangu&#237;neo de 180 ml/min. El nivel de carbamazepina prehemoperfusi&#243;n fue de 19,5 &#181;g/ml. Durante las cinco horas que dur&#243; la hemoperfusi&#243;n y tras ella se mantuvo hemodin&#225;micamente estable y con diuresis de 150 ml/h. El nivel de carbamazepina poshemoperfusi&#243;n fue de 7,8 &#181;g/ml, y ocho horas m&#225;s tarde 3,9 &#181;g/ml. Veinticuatro horas despu&#233;s, la paciente fue dada de alta para seguir controles en Psiquiatr&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS </span></p><p class="elsevierStylePara">Los niveles de carbamazepina en suero se determinaron mediante un inmunoensayo de polarizaci&#243;n fluorescente (Abbott). Se analizaron las muestras obtenidas al ingreso, pre y poshemoperfusi&#243;n, as&#237; como horas despu&#233;s de finalizado el tratamiento. El rango terap&#233;utico de carbamazepina es de 4 a 12 &#181;g/ml. Para determinar los par&#225;metros farmacocin&#233;ticos espec&#237;ficos, se utilizaron las concentraciones s&#233;ricas de carbamazepina, y mediante el empleo de ecuaciones est&#225;ndar se calcularon la tasa constante de eliminaci&#243;n (K<span class="elsevierStyleInf">el</span>) y la vida media de la carbamazepina (T<span class="elsevierStyleInf">1/2</span>) antes, durante y despu&#233;s de la hemoperfusi&#243;n: K<span class="elsevierStyleInf">el </span>(h<span class="elsevierStyleSup">&#8211;1</span>) = 1/tiempo * ln (C1/C2); T<span class="elsevierStyleInf">1/2 </span>= 0,693/K<span class="elsevierStyleInf">el</span>, donde &#171;tiempo&#187; es el n&#250;mero de horas entre las concentraciones de carbamazepina &#171;C1&#187; y &#171;C2&#187;. Se calcul&#243; la tasa de eliminaci&#243;n (RR) utilizando la f&#243;rmula: RR = 100 x(1&#8211;C2/C1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">La distribuci&#243;n y el metabolismo de la carbamazepina es complejo. La carbamazepina tiene un peso molecular de 236 Daltons. Tras su administraci&#243;n oral se absorbe lentamente (70-95%), observ&#225;ndose el pico plasm&#225;tico m&#225;ximo entre 2 y 18 horas, se une fuertemente a las prote&#237;nas (80-85%) y su volumen de distribuci&#243;n es 1-2 l/kg, siendo su eliminaci&#243;n fundamentalmente hep&#225;tica mediante el sistema citocromo P450 (CYP3A4) y s&#243;lo un 1-3% renal. La vida media de eliminaci&#243;n del f&#225;rmaco es de 12 a 20 horas, pero tras una sobredosis puede prolongarse hasta 55 horas<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">La intoxicaci&#243;n por carbamazepina puede dar lugar a coma, depresi&#243;n respiratoria, arritmias, inestabilidad hemodin&#225;mica y muerte. La mortalidad puede llegar a ser de hasta el 13% de los casos<span class="elsevierStyleSup">2</span>. Teniendo en cuenta los niveles circulantes de carbamazepina, la intoxicaci&#243;n se puede clasificar en cuatro estadios: reca&#237;da potencialmente catastr&#243;fica con niveles &lt;11 &#181;g/ml, aturdimiento y ataxia a niveles de 11-15 &#181;g/ml, combatividad y alucinaciones a niveles de 15-25 &#181;g/ml, y convulsiones y coma a niveles &gt;25 &#181;g/ml<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En el tratamiento de la sobredosis de carbamazepina se han utilizado diversas t&#233;cnicas de eliminaci&#243;n extracorp&#243;reas, tales como hemoperfusi&#243;n, hemodi&#225;lisis, combinaci&#243;n de ambas, hemodiafiltraci&#243;n continua e incluso plasmaf&#233;resis<span class="elsevierStyleSup">3-21</span>. Sin embargo, desde los a&#241;os 80 la t&#233;cnica m&#225;s frecuentemente utilizada ha sido la hemoperfusi&#243;n con carb&#243;n activado, que en algunos pacientes intoxicados ha permitido reducir los niveles circulantes de carbamazepina en un 25-50%, al cabo de unas 3-4 horas de tratamiento<span class="elsevierStyleSup">6-8</span>. En otros casos tratados con hemodi&#225;lisis con membranas de alta permeabilidad, los niveles circulantes de carbamazepina se redujeron un 25-27% en 3-4 horas<span class="elsevierStyleSup">10,11</span>. En un caso reciente tratado durante cuatro horas con hemodi&#225;lisis, la reducci&#243;n del nivel de carbamazepina fue mayor del 50%<span class="elsevierStyleSup">9</span>. En otro estudio, el uso combinado de hemodi&#225;lisis y hemoperfusi&#243;n result&#243; en una reducci&#243;n de los niveles s&#233;ricos del 50%<span class="elsevierStyleSup">14</span>. La parad&#243;jica eficacia de la hemodi&#225;lisis en eliminar el f&#225;rmaco, a pesar de su intensa fijaci&#243;n a las prote&#237;nas, se ha tratado de explicar por la existencia de una elevada tasa de disociaci&#243;n de su uni&#243;n a las prote&#237;nas que tendr&#237;a lugar en los flujos contracorriente a trav&#233;s de los poros de la membrana del dializador<span class="elsevierStyleSup">13</span>. En unos pocos casos en los que se realiz&#243; plasmaf&#233;resis, los resultados fueron dispares<span class="elsevierStyleSup">19-21</span>. La hemodi&#225;lisis continua de alb&#250;mina ha sido otra opci&#243;n terap&#233;utica en la que la T<span class="elsevierStyleInf">1/2 </span>de eliminaci&#243;n result&#243; ser de 4,5 horas<span class="elsevierStyleSup">17</span>. Por otra parte, cuando se utiliz&#243; hemoperfusi&#243;n con carb&#243;n activado y hemofiltraci&#243;n de alto flujo, la T<span class="elsevierStyleInf">1/2 </span>de eliminaci&#243;n vari&#243; entre cuatro y ocho horas. Por todo ello, es evidente que se necesitan estudios en grupos m&#225;s amplios de pacientes para validar la eficacia de las distintas t&#233;cnicas de depuraci&#243;n extrarrenal. Otras t&#233;cnicas como MARS y Prometheus tambi&#233;n podr&#237;an ser de utilidad.</p><p class="elsevierStylePara">A juzgar por los niveles iniciales de carbamazepina, nuestra paciente present&#243; una intoxicaci&#243;n grave. En ella, el tiempo transcurrido desde la ingesta del f&#225;rmaco (unas cinco horas) pudo permitir la eliminaci&#243;n de alguna cantidad del mismo mediante el lavado gastrointestinal y, probablemente, su adsorci&#243;n por el carb&#243;n activado administrado por la sonda nasog&#225;strica. Con cinco horas de hemoperfusi&#243;n el nivel s&#233;rico de carbamazepina descendi&#243; un 60%, y en las siguientes ocho horas, s&#243;lo con diuresis forzada, los niveles se mantuvieron en el rango terap&#233;utico sin que se produjera efecto rebote (figura 1). La T<span class="elsevierStyleInf">1/2 </span>esperada de alrededor de 20 horas qued&#243; reducida a 3,8 horas durante la hemoperfusi&#243;n (tabla 1). En esta paciente, la T<span class="elsevierStyleInf">1/2 </span>de la carbamazepina durante la hemoperfusi&#243;n fue mucho menor que en los casos previamente comunicados donde se realizaron estudios toxicocin&#233;ticos<span class="elsevierStyleSup">6,7</span>. Por lo tanto, en este caso la hemoperfusi&#243;n produjo una extracci&#243;n considerable de la carbamazepina circulante, probablemente debido a su tiempo prolongado, ya que seg&#250;n se ha estimado el cartucho se satura a las siete horas<span class="elsevierStyleSup">5</span>. Tras la hemoperfusi&#243;n, cuando s&#243;lo contaba la eliminaci&#243;n end&#243;gena (hep&#225;tica y renal), el aclaramiento espont&#225;neo de la carbamazepina origin&#243; una T<span class="elsevierStyleInf">1/2 </span>de eliminaci&#243;n de ocho horas. El curso hospitalario &#250;nicamente se complic&#243; por trombocitopenia transitoria, consecuencia de la t&#233;cnica, quedando resuelto el cuadro cl&#237;nico en 24 horas.</p><p class="elsevierStylePara">En conclusi&#243;n, adem&#225;s de las medidas de soporte general, que deben incluir el lavado g&#225;strico con carb&#243;n activado y la diuresis forzada que pueden eliminar una cantidad de f&#225;rmaco libre, la hemoperfusi&#243;n precoz resulta efectiva para disminuir con rapidez los niveles circulantes de carbamazepina, en los casos de intoxicaci&#243;n aguda en los que est&#233; indicado el empleo de t&#233;cnicas extracorp&#243;reas.</p><p class="elsevierStylePara"><a href="grande/10217108_10217_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033936:10217108_10217_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033936:10217108_10217_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de los niveles de carbamazepina tras la ingesta, antes, durante y tras el tratamiento con hemoperfusi&#243;n. Niveles terap&#233;uticos 4-12 &#181;g/ml</p><p class="elsevierStylePara"><a href="grande/10217108_10217_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033936:10217108_10217_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033936:10217108_10217_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Farmacocin&#233;tica de la carbamazepina antes, durante y tras la hemoperfusi&#243;n</p>		</div>&#13;
	