<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La hipertensi&#243;n arterial en el anciano es de causa fundamentalmente esencial, y la coartaci&#243;n de aorta es una causa excepcional<span class="elsevierStyleSup">1</span>. La supervivencia media de los pacientes con coartaci&#243;n de aorta es baja, s&#243;lo un 25% supera los 50 a&#241;os de edad<span class="elsevierStyleSup">2,3</span>; en la mayor&#237;a de estos casos se trata de mujeres, debido a una menor tendencia al desarrollo de arteriosclerosis y de hipertensi&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se describe un caso de un paciente var&#243;n de 83 a&#241;os de edad, que ingresa para realizar una intervenci&#243;n quir&#250;rgica de un carcinoma epidermoide paranasal izquierdo, que present&#243; como complicaci&#243;n un hematoma cervical compresivo que precis&#243; traqueotom&#237;a urgente. Entre sus antecedentes personales destacaba una hipertensi&#243;n arterial refractaria de larga evoluci&#243;n. A la exploraci&#243;n f&#237;sica present&#243; una auscultaci&#243;n cardiopulmonar normal, con pulsos distales presentes en extremidades superiores y abolidos en las inferiores. La presi&#243;n arterial en la extremidad superior derecha fue de 182/81 mmHg, claramente superior a la del lado izquierdo, con cifras de 130/75 mmHg, estas &#250;ltimas similares a las de las extremidades inferiores. Anal&#237;ticamente no se evidenciaron datos de hipertensi&#243;n secundaria suprarrenal, tiroidea o renal.</p><p class="elsevierStylePara">En el ecocardiograma se describi&#243; una hipertrofia importante del ventr&#237;culo izquierdo en localizaci&#243;n septal. En la radiograf&#237;a se observaron una leve cardiomegalia y el signo de la &#171;E invertida&#187; (figura 1), lo cual, junto con la diferencia de presi&#243;n arterial en ambas extremidades superiores, nos orient&#243; hacia el diagn&#243;stico de una probable coartaci&#243;n a&#243;rtica. Por todo ello, se realiz&#243; una TAC tor&#225;cica con contraste, en la que se evidenci&#243;, en el cayado a&#243;rtico, distal a la salida de los troncos supraa&#243;rticos, una dilataci&#243;n postesten&#243;tica de 3,7 cm de di&#225;metro m&#225;ximo, compatible con una coartaci&#243;n a&#243;rtica (figura 2).</p><p class="elsevierStylePara">Tras valorar la situaci&#243;n cl&#237;nica, el estadio tumoral (T2, N2b, M0) y la importante comorbilidad de la intervenci&#243;n quir&#250;rgica, se decidi&#243; realizar tratamiento conservador.</p><p class="elsevierStylePara">En conclusi&#243;n, el diagn&#243;stico de coartaci&#243;n de aorta deber&#237;a descartarse siempre ante todo paciente con hipertensi&#243;n arterial refractaria. Para ello, una correcta exploraci&#243;n f&#237;sica con palpaci&#243;n de pulsos distales y la medici&#243;n de cifras tensionales entre extremidades nos orientar&#225; hacia su diagn&#243;stico.</p><p class="elsevierStylePara"><a href="grande/10223108_10223_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033846:10223108_10223_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033846:10223108_10223_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax</p><p class="elsevierStylePara"><a href="grande/10223108_10223_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033846:10223108_10223_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033846:10223108_10223_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. TAC tor&#225;cica</p>		</div>&#13;
	