<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La enfermedad poliqu&#237;stica renal del adulto (EPQR) es una patolog&#237;a hereditaria caracterizada por la presencia de quistes renales, que afecta aproximadamente a una de cada 500 a 1.000 personas. Las manifestaciones m&#225;s comunes son dolor lumbar, hematuria e infecciones urinariarias recidivantes<span class="elsevierStyleSup">1,2</span>. La pielonefritis enfisematosa es una severa infecci&#243;n caracterizada por la presencia de gas en el par&#233;nquima renal, sistema colector o tejido perirrenal, y que se presenta fundamentalmente en pacientes diab&#233;ticos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 76 a&#241;os, hipertensa, diab&#233;tica, con insuficiencia renal cr&#243;nica secundaria a poliquistosis hepatorrenal en programa de di&#225;lisis peritoneal desde marzo del 2008 que ingres&#243; por fiebre, disuria y hematuria. Anal&#237;ticamente presentaba elevaci&#243;n de los par&#225;metros inflamatorios con hemocultivo y urocultivo positivos para <span class="elsevierStyleItalic">E. coli</span>. En una TAC abdominal se observ&#243; un quiste en el tercio superior de ri&#241;&#243;n derecho complicado, con aire en c&#225;lices y vejiga sin previa manipulaci&#243;n de v&#237;a urinaria (figura 1). Se inici&#243; antibioticoterapia de amplio espectro con meropenem y gentamicina, seg&#250;n sensibilidad del antibiograma, y fue transferida temporalmente a hemodi&#225;lisis para tratar mejor el cuadro s&#233;ptico intercurrente. A pesar del tratamiento instaurado, la paciente continuaba estando febril y con deterioro del estado general, por lo que se realiz&#243; un nuevo control tomogr&#225;fico en el que se observ&#243; un empeoramiento del quiste de ri&#241;&#243;n derecho. Dada la mala evoluci&#243;n cl&#237;nica del cuadro s&#233;ptico con ausencia de respuesta al tratamiento, se realiz&#243; una nefrectom&#237;a radical derecha, donde se apreci&#243; ri&#241;&#243;n con m&#250;ltiples quistes llenos de material purulento (figura 2). La evoluci&#243;n posterior fue lenta hacia la mejor&#237;a del estado general, con pr&#225;ctica resoluci&#243;n de la fiebre y progresiva normalizaci&#243;n de los par&#225;metros inflamatorios. Finalmente, la paciente pudo ser dada de alta tras un largo per&#237;odo de convalecencia, en situaci&#243;n de estabilidad cl&#237;nica y hemodin&#225;mica, continuando su terapia sustitutiva renal mediante hemodi&#225;lisis peri&#243;dica.</p><p class="elsevierStylePara">En la EPQR, las infecciones urinarias recidivantes pueden originar cuadros s&#233;pticos de dif&#237;cil control por infecci&#243;n secundaria de los quistes. La prevalencia de infecci&#243;n qu&#237;stica es alta (30-50%), y es m&#225;s com&#250;n en mujeres, con antecedentes de manipulaci&#243;n del tracto urinario, nefrolitiasis y/o reflujo vesicoureteral. Las quinolonas, trimetoprima/sulfametoxazol y cloranfenicol alcanzan buenas concentraciones terap&#233;uticas intraquiste. Se observa en la mayor&#237;a de los casos una correcta respuesta al tratamiento antibi&#243;tico, y raramente es necesario tomar medidas agresivas intervencionistas, como drenaje percut&#225;neo, y con mucha menos frecuencia, nefrectom&#237;a.</p><p class="elsevierStylePara">La pielonefritis enfisematosa es una severa infecci&#243;n renal, causada habitualmente por bacterias coliformes productoras de gas, siendo <span class="elsevierStyleItalic">E. coli</span> el microorganismo m&#225;s frecuente; afecta en la mayor&#237;a de los casos a pacientes diab&#233;ticos. Se caracteriza por tener un curso evolutivo agresivo, con escasa respuesta al tratamiento m&#233;dico; implica una elevada mortalidad, por lo que no es despreciable valorar la realizaci&#243;n de nefrectom&#237;a en casos determinados.</p><p class="elsevierStylePara">El mejor conocimiento de la enfermedad, el amplio arsenal antimicrobiano del que se dispone en la actualidad, con una mayor sinergia y potencia antibi&#243;tica, la aparici&#243;n de t&#233;cnicas radiol&#243;gicas intervencionistas m&#237;nimamente invasivas y el hecho de que la nefrectom&#237;a presenta una tasa de morbilidad y mortalidad (del 12 y del 5%, respectivamente) nada despreciables en pacientes de elevado riesgo quir&#250;rgico, son algunos de los factores que deben considerarse para la realizaci&#243;n de nefrectom&#237;a en pacientes con enfermedad renal terminal<span class="elsevierStyleSup">3-5</span>. En la actualidad se debe plantear la nefrectom&#237;a radical o parcial en el caso de aquellos pacientes con mala respuesta al tratamiento antibi&#243;tico o drenaje percut&#225;neo por sus potenciales complicaciones.</p><p class="elsevierStylePara">En resumen, presentamos el caso de una paciente con pielonefritis enfisematosa con poliquistosis hepatorrenal, en la que destaca, en primer lugar, la t&#243;rpida evoluci&#243;n de una infecci&#243;n renal inusual y severa y, en segundo, la necesidad de nefrectom&#237;a radical como tratamiento definitivo.</p><p class="elsevierStylePara"><a href="grande/10226108_10226_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033901:10226108_10226_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033901:10226108_10226_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. TAC abdominal: corte coronal con quiste complicado en tercio superior de ri&#241;&#243;n derecho y aire en v&#237;a urinaria</p><p class="elsevierStylePara"><a href="grande/10226108_10226_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033901:10226108_10226_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033901:10226108_10226_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Pieza quir&#250;rgica: ri&#241;&#243;n derecho poliqu&#237;stico 20 x 14 cm, de 4 kg, con m&#250;ltiples quistes complicados con material purulento</p>		</div>&#13;
	