<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El rinoescleroma es una enfermedad cr&#243;nica granulomatosa de la v&#237;a a&#233;rea superior. Es el resultado de la infecci&#243;n por <span class="elsevierStyleItalic">Klebsiella rinoescleromatis</span>, una bacteria gram negativa capsulada<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Esta infecci&#243;n es una condici&#243;n infrecuente, pero end&#233;mica en ciertas regiones del mundo, como America central y Sudam&#233;rica, Europa central y del este, &#193;frica y Asia<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Se presenta como una entidad cr&#243;nica, progresiva y de aspecto granulomatoso, causa t&#237;picamente rinoescleroma, pero puede tambi&#233;n comprometer otras partes del sistema respiratorio<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Especial atenci&#243;n requiere el compromiso lar&#237;ngeo y traqueal, pues puede representar un riesgo para la vida del paciente. La presencia de disfon&#237;a, disnea, estridor y tos sugieren el compromiso laringotraqueal, siendo la regi&#243;n subgl&#243;tica el subsitio m&#225;s afectado. En estos casos, solo el examen endosc&#243;pico revelar&#225; la lesi&#243;n. La incidencia de compromiso lar&#237;ngeo en rinoescleroma var&#237;a en la literatura entre 12,5 a 63,6% de los casos<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;5</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de sexo masculino de 46 a&#241;os de edad, proveniente de una regi&#243;n end&#233;mica, con el antecedente de rinoescleroma diagnosticado histol&#243;gicamente hace 15 a&#241;os, que migr&#243; hacia nuestro medio en esa &#233;poca, sin evidencia de recidivas nasales desde entonces. Consult&#243; por un cuadro de disnea y disfon&#237;a de larga evoluci&#243;n. Fue evaluado con nasofibroscopia, que revel&#243; sinequia de cuerdas vocales y estenosis subgl&#243;tica con lumen respiratorio de 5<span class="elsevierStyleHsp" style=""></span>mm en fonaci&#243;n (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), siendo en rigor, una estenosis glotosubgl&#243;tica. Se indicaron corticoides inhalatorios y se procedi&#243; a efectuar laringoscopia directa, donde se realiza secci&#243;n de sinequias y colocaci&#243;n de quilla de Gore-Tex<span class="elsevierStyleSup">&#174;</span> en tercio anterior derecho. Se tom&#243; material bi&#243;psico de la regi&#243;n subgl&#243;tica, cuyo informe anatomopatol&#243;gico diferido demuestra la presencia de un proceso granulamotoso rinoescleromatoso cr&#243;nico a nivel lar&#237;ngeo. La semana posterior a la cirug&#237;a, el paciente se encontraba en buenas condiciones, bajo tratamiento antibi&#243;tico con levofloxacino. Se realiza telelaringoscopia que demuestra cuerdas vocales separadas con movilidad normal, sin disfon&#237;a y quilla bien posicionada (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Hasta la redacci&#243;n de este manuscrito, no hay evidencia de recidiva, encontr&#225;ndose este paciente en muy buenas condiciones. Nuestro paciente no presentaba otros factores de riesgo de estenosis lar&#237;ngea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190900140X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6nlwrCYHAMmP6O1CKaFrQ+G+apj1Oyh4OMLbp+fJkRx8LiZuX6rpDcHCy2v5BqCUov5EUGBTLquJwVCuYqROb1r8CgqzzE8sel+oAoyseFHKHsiCn02Cxxs0YgkSBI07OtTwp8iOJZ5xlEXH3Yixdm4mvqZPqUxclLFunLQSdUYU9y7ubNZL9mDJfYVw2cA3lau7MPeaplIlPsj5b5azp8LiHxcIBkCB+ozspYpMjX7" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evaluaci&#243;n fibrosc&#243;pica previa a la intervenci&#243;n quir&#250;rgica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190900140X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Evaluaci&#243;n fibrosc&#243;pica previa a la intervenci&#243;n quir&#250;rgica." title="Evaluaci&#243;n fibrosc&#243;pica previa a la intervenci&#243;n quir&#250;rgica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Evaluaci&#243;n fibrosc&#243;pica previa a la intervenci&#243;n quir&#250;rgica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165190900140X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6nlwrCYHAMmP6O1CKaFrQ+G+apj1Oyh4OMLbp+fJkRx8LiZuX6rpDcHCy2v5BqCUov5EUGBTLquJwVCuYqROb1r8CgqzzE8sel+oAoyseFHKHsiCn02Cxxs0YgkSBI07OtTwp8iOJZ5xlEXH3Yixdm4mvqZPqUxclLFunLQSdUYU9y7ubNZL9mDJfYVw2cA3lau7MPeaplIlPsj5b5azp8LiHxcIBkCB+ozspYpMjX7" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Visualizaci&#243;n fibrosc&#243;pica posquir&#250;rgica. En la regi&#243;n subgl&#243;tica se observa la quilla de Gore-Tex&lt;span class=&quot;elsevierStyleSup&quot;&gt;&#174;&lt;/span&gt; correctamente posicionada.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165190900140X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Visualizaci&#243;n fibrosc&#243;pica posquir&#250;rgica. En la regi&#243;n subgl&#243;tica se observa la quilla de Gore-Tex&#174; correctamente posicionada." title="Visualizaci&#243;n fibrosc&#243;pica posquir&#250;rgica. En la regi&#243;n subgl&#243;tica se observa la quilla de Gore-Tex&#174; correctamente posicionada." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Visualizaci&#243;n fibrosc&#243;pica posquir&#250;rgica. En la regi&#243;n subgl&#243;tica se observa la quilla de Gore-Tex<span class="elsevierStyleSup">&#174;</span> correctamente posicionada.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Las secuelas lar&#237;ngeas de la infecci&#243;n por <span class="elsevierStyleItalic">K. rinoescleromatis</span> se han reportado entre un 12,5 a 63,6% de los casos<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2&#8211;5</span></a>. Pueden representar un riesgo para la vida, dado el compromiso obstructivo de la v&#237;a a&#233;rea. Nuestro caso present&#243; sinequias de cuerdas vocales y estenosis subgl&#243;tica. El manejo de estas alteraciones busca, independientemente de su causa, restablecer la anatom&#237;a y funci&#243;n lar&#237;ngea. El tipo de intervenci&#243;n depender&#225; de cada caso. A este paciente se le realiz&#243; secci&#243;n de sinequias y colocaci&#243;n de quilla de Gore-Tex<span class="elsevierStyleSup">&#174;</span>, con lo que se obtuvo un resultado satisfactorio. El Gore-Tex<span class="elsevierStyleSup">&#174;</span> corresponde a un fluoropol&#237;mero microporoso con gran flexibilidad de vibraci&#243;n y facilidad de colocaci&#243;n, con un costo razonable. Adem&#225;s, corresponde a una pr&#243;tesis de f&#225;cil manipulaci&#243;n, no requiere ser modelada previamente y es totalmente biocompatible, por lo cual su uso es recomendable<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los m&#233;todos quir&#250;rgicos para resolver esta patolog&#237;a se pueden agrupar en 2 categor&#237;as generales. El m&#233;todo endosc&#243;pico, que incluye la dilataci&#243;n tradicional y la t&#233;cnica l&#225;ser<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a> y, por otro lado, la cirug&#237;a abierta, que sigue siendo el mejor m&#233;todo para manejar la estenosis laringotraqueal severa y, sobre todo, aquellos que necesitan traqueostom&#237;a<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. Buscamos con este caso reflexionar sobre una enfermedad que requiere un alto grado de sospecha y se debe tener en consideraci&#243;n actualmente ante la creciente inmigraci&#243;n desde regiones end&#233;micas.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	