<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">Referimos el caso de un paciente de 40 a&#241;os, sin antecedentes urol&#243;gicos de inter&#233;s, que es valorado en nuestro servicio por dolor en fosa renal izquierda, microhematuria y piuria. En la exploraci&#243;n presenta dolor a la palpaci&#243;n en fosa renal izquierda. En la radiograf&#237;a simple se visualiza imagen radiopaca en trayecto ureteral izquierdo compatible con litiasis. Con los datos cl&#237;nicos, anal&#237;ticos y de imagen es diagnosticado de crisis renoureteral izquierda. En la pielograf&#237;a anter&#243;grada, que confirma el diagn&#243;stico, observamos en la regi&#243;n craneal del ri&#241;&#243;n izquierdo un ri&#241;&#243;n de menor tama&#241;o, con su propio sistema colector e independiente del ipsilateral (figura 1).</p><p class="elsevierStylePara">El ri&#241;&#243;n supernumerario es la m&#225;s rara de las malformaciones renales. Es siempre de menor tama&#241;o y se encuentra situado generalmente caudal al ipsilateral, independiente de &#233;ste por su c&#225;psula y con un sistema de irrigaci&#243;n y colector propio<span class="elsevierStyleSup">1,2</span>. No suele causar s&#237;ntomas hasta la edad adulta cuando puede generar dolor, hipertensi&#243;n, etc. Puede presentarse asociado a otros procesos patol&#243;gicos como el s&#237;ndrome VATER<span class="elsevierStyleSup">3 </span>o anomal&#237;as cardiol&#243;gicas<span class="elsevierStyleSup">4</span>. El tratamiento ser&#225; el de los procesos acompa&#241;antes.</p><p class="elsevierStylePara"><a href="grande/10228108_10228_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510033928:10228108_10228_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510033928:10228108_10228_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Urograf&#237;a i.v.</p>		</div>&#13;
	