<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Anamnesis</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 67 a&#241;os que consulta por dolores &#243;seos generalizados y es diagnosticado de adenocarcinoma de pr&#243;stata con met&#225;stasis &#243;seas tras lo cual es sometido a tratamiento quir&#250;rgico y radioter&#225;pico, obteni&#233;ndose una buena respuesta con desaparici&#243;n de la cl&#237;nica &#225;lgica.</p><p class="elsevierStylePara elsevierViewall">Dos a&#241;os despu&#233;s del diagn&#243;stico, en un control de imagen, se objetiva una lesi&#243;n de partes blandas cervical y el paciente comienza con disfagia, moderada disfon&#237;a y refiere la aparici&#243;n de una tumoraci&#243;n laterocervical derecha.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Exploraci&#243;n f&#237;sica</span><p class="elsevierStylePara elsevierViewall">La cavidad oral y la orofaringe no mostraban alteraciones y, en la nasofibroscopia, se apreciaba una discreta protrusi&#243;n de la pared posterior y lateral derecha de la hipofaringe, con mucosa normal y sin compromiso de la v&#237;a a&#233;rea. La movilidad de las cuerdas vocales estaba conservada. A la palpaci&#243;n cervical, se palpa una masa en nivel <span class="elsevierStyleSmallCaps">IV</span> izquierdo.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Pruebas complementarias</span><p class="elsevierStylePara elsevierViewall"></p><ul class="elsevierStyleList"><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Tomograf&#237;a computarizada (TC) cervical</span>: tumoraci&#243;n osteol&#237;tica a nivel de C6 con destrucci&#243;n del soma vertebral y gran masa de partes blandas prevertebral de 4 por 6<span class="elsevierStyleHsp" style=""></span>cm que desplaza hacia adelante y hacia la derecha las estructuras faringolar&#237;ngeas. Adenopat&#237;as m&#250;ltiples en ambas cadenas ganglionares laterocervicales subcentim&#233;tricas (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1)</a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001769:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1NYAr1Zzm2YyAFWBIM3+7YwU4MrnLXZGpxkehGM4Kvn5IlKWGmITdT+kTK4KZNunCa7DPl2jBrKNmwbUPqZWy3EqFWs8rlBkLVfpeUuUXLbW/PtGvqEZGL18Y3ulqqslLnXx3U2r41cwNBMa6J4YRqkJQ0cW9EQ/ozGT/vDXOQY7hs4GaZpH4h0WohAqWK/8tBaP/2f9R5JNEsBBU8h427i+D/06CltzIqCllG+5XX0" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervical. Lesi&#243;n prevertebral isodensa que erosiona el cuerpo vertebral y abomba en la pared posterior de la hipofaringe.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001769:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervical. Lesi&#243;n prevertebral isodensa que erosiona el cuerpo vertebral y abomba en la pared posterior de la hipofaringe." title="TC cervical. Lesi&#243;n prevertebral isodensa que erosiona el cuerpo vertebral y abomba en la pared posterior de la hipofaringe." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">TC cervical. Lesi&#243;n prevertebral isodensa que erosiona el cuerpo vertebral y abomba en la pared posterior de la hipofaringe.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></li></ul></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Tratamiento</span><p class="elsevierStylePara elsevierViewall">Dada la sospecha de proceso neoformativo y la posibilidad de desarrollar un compromiso medular, se decidi&#243; intervenir quir&#250;rgicamente, mediante un abordaje transcervical izquierdo, extirp&#225;ndose de manera macrosc&#243;pica una tumoraci&#243;n de 9&#215;5<span class="elsevierStyleHsp" style=""></span>cm, as&#237; como restos discales y vertebrales a nivel de C6 (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>A). Simult&#225;neamente, para garantizar la estabilidad de la columna cervical se coloc&#243; un implante intersom&#225;tico de titanio expandido de 5<span class="elsevierStyleHsp" style=""></span>mm, con fijaci&#243;n C5-C7 (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001769:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1NYAr1Zzm2YyAFWBIM3+7YwU4MrnLXZGpxkehGM4Kvn5IlKWGmITdT+kTK4KZNunCa7DPl2jBrKNmwbUPqZWy3EqFWs8rlBkLVfpeUuUXLbW/PtGvqEZGL18Y3ulqqslLnXx3U2r41cwNBMa6J4YRqkJQ0cW9EQ/ozGT/vDXOQY7hs4GaZpH4h0WohAqWK/8tBaP/2f9R5JNEsBBU8h427i+D/06CltzIqCllG+5XX0" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Pieza quir&#250;rgica. Tumoraci&#243;n de consistencia dura junto a restos discales y del cuerpo vertebral. B) Fijaci&#243;n de la columna vertebral tras la ex&#233;resis tumoral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001769:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Pieza quir&#250;rgica. Tumoraci&#243;n de consistencia dura junto a restos discales y del cuerpo vertebral. B) Fijaci&#243;n de la columna vertebral tras la ex&#233;resis tumoral." title="A) Pieza quir&#250;rgica. Tumoraci&#243;n de consistencia dura junto a restos discales y del cuerpo vertebral. B) Fijaci&#243;n de la columna vertebral tras la ex&#233;resis tumoral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">A) Pieza quir&#250;rgica. Tumoraci&#243;n de consistencia dura junto a restos discales y del cuerpo vertebral. B) Fijaci&#243;n de la columna vertebral tras la ex&#233;resis tumoral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Diagn&#243;stico</span><p class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico dio como resultado: adenocarcinoma con formaciones papilares y pseudopapilares de bajo grado de malignidad de probable origen prost&#225;tico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Evoluci&#243;n</span><p class="elsevierStylePara elsevierViewall">Tras la intervenci&#243;n quir&#250;rgica la evoluci&#243;n fue satisfactoria con la desaparici&#243;n de los s&#237;ntomas faringolar&#237;ngeos y la ausencia de sintomatolog&#237;a neurol&#243;gica deficitaria.</p><p class="elsevierStylePara elsevierViewall">Dos a&#241;os despu&#233;s de la cirug&#237;a, ante la reaparici&#243;n de dolores generalizados se realiz&#243; un TC de cuerpo entero observ&#225;ndose una masa laterocervical izquierda que cruzaba la l&#237;nea media, situada por dentro del eje vascular con compromiso de la vena yugular interna izquierda y que produc&#237;a una compresi&#243;n de la v&#237;a a&#233;rea, con rotaci&#243;n de la laringe. A nivel tor&#225;cico se apreciaban lesiones metast&#225;sicas en ambos campos pulmonares, adenopat&#237;as hiliares y una masa paravertebral derecha que se puncion&#243;, con el resultado de met&#225;stasis de adenocarcinoma; a nivel abdominal exist&#237;an lesiones metast&#225;sicas retroperitoneales, en ambas suprarrenales y en columna lumbar.</p><p class="elsevierStylePara elsevierViewall">Ante esta situaci&#243;n cl&#237;nica se decidi&#243; administrar al paciente radioterapia a nivel lumbar con intenci&#243;n paliativa y anti&#225;lgica, con buena respuesta, estando en la actualidad la enfermedad del paciente estable y los s&#237;ntomas controlados.</p></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">El desarrollo de met&#225;stasis &#243;seas en la columna cervical es raro y la localizaci&#243;n m&#225;s frecuente del tumor primario es el pulm&#243;n en los varones y la mama en la mujer. El desarrollo de met&#225;stasis &#243;seas cervicales debuta generalmente con una cl&#237;nica de dolor regional importante poco sensible a los tratamientos analg&#233;sicos habituales e incluso m&#243;rficos y que puede progresar con una cl&#237;nica neurol&#243;gica. La afectaci&#243;n neurol&#243;gica dada la altura de la lesi&#243;n puede provocar d&#233;ficit motores cuyo m&#225;ximo exponente es la paraplejia. En la mayor&#237;a de los casos el paciente fallece en pocos d&#237;as o semanas.</p><p class="elsevierStylePara elsevierViewall">En el adenocarcinoma de pr&#243;stata el desarrollo de met&#225;stasis &#243;seas es frecuente y la localizaci&#243;n m&#225;s com&#250;n es la columna lumbar; en estos pacientes el pron&#243;stico empeora pero aun as&#237; son potencialmente curables si la extensi&#243;n es limitada<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Sin embargo, la diseminaci&#243;n &#243;sea supradiafragm&#225;tica es rara (0,4<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>1%) y conlleva un muy mal pron&#243;stico, con escasos meses de supervivencia<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>; no obstante, cuando ocurren, aunque la enfermedad sea incurable, puede ser aconsejable realizar un tratamiento con car&#225;cter paliativo para intentar controlar el dolor y los s&#237;ntomas de compresi&#243;n neurol&#243;gica. Dicho tratamiento puede ser radioter&#225;pico (con flashes) o en algunos casos en que la estabilidad vertebral est&#225; afectada, la cirug&#237;a ablativa, como en nuestro caso, estar&#237;a indicada. Esto nos permiti&#243; adem&#225;s de controlar los s&#237;ntomas de compresi&#243;n sobre las v&#237;as aerodigestivas que presentaba el paciente, fijar y estabilizar la columna cervical, mejorando la calidad de vida del paciente<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Aunque la diseminaci&#243;n vertebral cervical de los tumores prost&#225;ticos es infrecuente, el otorrinolaring&#243;logo debe considerar esta posibilidad en el diagn&#243;stico diferencial de las masas cervicales. En casos seleccionados podr&#237;a estar indicada una cirug&#237;a de rescate paliativa con o sin estabilizaci&#243;n vertebral.</p></span></span>		</div>&#13;
	