<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los recientes tratamientos de inducci&#243;n usando la combinaci&#243;n de plasmaf&#233;resis o inmunoadsorci&#243;n m&#225;s la administraci&#243;n de inmunoglobulinas intravenosas y/o rituximab han hecho posible el trasplante en pacientes de alto riesgo inmunol&#243;gico con aceptables supervivencias del injerto a medio y largo plazo<span class="elsevierStyleSup">1-7</span>.</p><p class="elsevierStylePara">En el Hospital Universitario de Canarias pusimos en marcha, en mayo del a&#241;o 2008, un protocolo de tratamiento de inducci&#243;n para pacientes hipersensibilizados utilizando inmunoglobulinas intravenosas, plasmaf&#233;resis y rituximab m&#225;s una inmunosupresi&#243;n triple con prednisona, tacrolimus y micofenolato mofetil (MMF). Presentamos los resultados de este protocolo aplicado a 4 pacientes de nuestro centro.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Se consideraban pacientes hipersensibilizados si presentaban un t&#237;tulo de anticuerpos reactivos contra el panel de ant&#237;genos HLA (PRA), superior al 75%, determinado por citotoxicidad mediada por anticuerpos (CDC) y luminex. Los requisitos para realizar un trasplante a un paciente hipersensibilizado en nuestro centro fueron: a) prueba cruzada previa al trasplante renal negativa por citotoxicidad, y b) &#171;prueba cruzada virtual&#187; anterior al trasplante renal negativa, es decir, ausencia de ant&#237;genos HLA de clases I o II en el donante que hayan producido alorrespuesta en el receptor hist&#243;ricamente.</p><p class="elsevierStylePara">El tratamiento inmunosupresor consisti&#243; en:</p><p class="elsevierStylePara">1. Precirug&#237;a: tacrolimus 0,1 mg/kg por v&#237;a oral, MMF 2 g.<br />2. Intraoperatoriamente: metilprednisolona 500 mg i.v. y primera dosis de ATG (timoglobulina) (1,25 mg/kg de peso) hasta completar 7 dosis en los d&#237;as posteriores.<br />3. MMF 2 g/d&#237;a.<br />4. Prednisona 1 mg/kg/d&#237;a las primeras 48 horas y reducci&#243;n posterior hasta alcanzar 0,2 mg/kg/d&#237;a en el primer mes posterior al trasplante.</p><p class="elsevierStylePara">El tratamiento desensibilizante consist&#237;a en:</p><p class="elsevierStylePara">1. Primer d&#237;a posterior al trasplante: rituximab 375 mg/m<span class="elsevierStyleSup">2</span> que se repit&#237;a a igual dosis al s&#233;ptimo d&#237;a.<br />2. Plasmaf&#233;resis en los d&#237;as 3, 5 y 7 posteriores al trasplante, con infusi&#243;n de inmunoglobulinas i.v. a dosis de 0,5g/kg de peso tras cada sesi&#243;n y posteriormente un refuerzo de 1 g/kg en los d&#237;as 10, 11 y 30 posteriores al trasplante.</p><p class="elsevierStylePara">Los niveles plasm&#225;ticos propuestos de tacrolimus en el seguimiento oscilaban entre 10 y12 ng/ml en el primer mes, 8 y 10 ng/ml en los meses 1 a 6 y de 7 a 9 ng/ml a partir del sexto mes. Se monitorizaron las poblaciones linfocitarias CD19+/CD20+ y la posible aparici&#243;n de infecciones oportunistas por medio de la detecci&#243;n por PCR de CMV, serolog&#237;a de virus de Epstein-Barr, parvovirus B-19 y poliomavirus BK<span class="elsevierStyleSup">8</span>. La profilaxis de infecciones para citomegalovirus se realiz&#243; con ganciclovir/valganciclovir y la de Pneumocistis jirovecii con trimetoprima-sulfametoxazol. En todos los pacientes se obtuvo el consentimiento informado.</p><p class="elsevierStylePara">Ante cualquier deterioro de la funci&#243;n renal no secundario a una causa evidente, se realizaba biopsia del injerto y tinci&#243;n con C4d<span class="elsevierStyleSup">9,10</span>. El rechazo agudo mediado por anticuerpos se trataba con tres sesiones de plasmaf&#233;resis diarias y de 2 a 5 a d&#237;as alternos junto con infusi&#243;n de inmunoglobulinas (0,25g/kg) tras cada sesi&#243;n y 1 g/kg tras la &#250;ltima<span class="elsevierStyleSup">11</span>. Adem&#225;s, se administraban dos dosis, separadas por una semana<span class="elsevierStyleSup">12-14</span>, de rituximab 375 mg/m<span class="elsevierStyleSup">2</span>. Si el rechazo era de tipo celular grave se trataba con bolos de metilprednisolona y ATG u OKT3<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">Presentamos los resultados de nuestro protocolo aplicado a 4 pacientes de nuestro servicio.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 46 a&#241;os de edad, con nefropat&#237;a intersticial que llevaba 8 a&#241;os en programa de hemodi&#225;lisis (HD), con dos trasplantes previos en los a&#241;os 2000 y 2004, con anticuerpos m&#225;ximos circulantes y actuales anti-HLA-I y II del 75-80%. El primer injerto lo perdi&#243; a los 4 meses posteriores al trasplante por rechazo agudo vascular de grado III y el segundo injerto nunca fue funcionante. Desarrollo un s&#237;ndrome ur&#233;mico hemol&#237;tico y rechazo mediado por anticuerpos que requiri&#243; trasplantectom&#237;a al mes del trasplante. Era un paciente politransfundido y las especificidades por luminex anti-HLA-I iban dirigidas contra los ant&#237;genos A1, B5, B5c, B35, B53, B51, B8, B15 y las especificidades antiHLA-II iban dirigidas contra DR3, DR6, DR11, DR12, DR13, DR14, DR16, DR 51, DR52.</p><p class="elsevierStylePara">El tercer trasplante renal se realiz&#243; el 2 de julio de 2008 con un donante de 16 a&#241;os de edad cuyo tipaje era A24, A32, B40, B57, DR4, DR&#8211;. El tipaje del receptor era A23, A68, B41, B47, DR1, DR4.</p><p class="elsevierStylePara">El paciente carec&#237;a de positividad previa por luminex de anticuerpos espec&#237;ficos contra los ant&#237;genos HLA de su nuevo donante (prueba cruzada virtual negativa). El paciente recibi&#243; el protocolo inmunosupresor de inducci&#243;n como previamente se ha descrito y la evoluci&#243;n posterior fue muy favorable, con funci&#243;n renal inmediata y creatinina al alta de 0,9mg/dl. En la tabla 1 y en la figura 1 se expone la evoluci&#243;n de los par&#225;metros de funci&#243;n renal y otros durante el seguimiento. El paciente no present&#243; efectos secundarios inmediatos con la infusi&#243;n de la medicaci&#243;n. Las PCR de CMV, BK virus y virus hepatotropos fueron negativas durante la evoluci&#243;n. El recuento CD19+ fue de 0,90 &#177; 0,02%.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os de edad, con diabetes tipo 1 y con nefropat&#237;a diab&#233;tica que llevaba 15 a&#241;os en HD. No hab&#237;a recibido ning&#250;n injerto renal, la tasa de anticuerpos m&#225;xima anti-HLA-I era del 100% y la actual del 98%. Era un paciente politransfundido y por luminex no se detectaban anticuerpos anti-HLA-II. Las especificidades anti-HLA-I iban dirigidas contra los ant&#237;genos B5, B5c, B15, B15c, B13, B7, B45, B12. Fue sometido a trasplante el 27 de junio de 2008. El tipaje del receptor era A2, A24, B14, B27, DR3, DR4 y la de de su donante, de 43 a&#241;os de edad, A2, A68, B39, B&#8211;, DR4, DR16. La prueba cruzada virtual fue negativa y evolucion&#243; inicialmente con funci&#243;n renal inmediata alcanzando una creatinina al alta de 1,1 mg/dl (tabla 1 y figura 1). No present&#243; episodios de rechazo agudo en el per&#237;odo posterior al trasplante ni efectos secundarios inmediatos con la medicaci&#243;n. La PCR de BK virus en orina al alta fue de inferior a 10<span class="elsevierStyleSup">7</span> copias/ml y en plasma 22 copias/ml. El recuento de CD19+ fue de 0,9 &#177; 0,012%.</p><p class="elsevierStylePara">A cuarto mes del trasplante el paciente present&#243; un incremento de la creatinina desde 1,1 hasta 2,2 mg/dl. En la biopsia del injerto se detectaron datos de nefropat&#237;a por BK virus estadio B1. La PCR para BK virus en plasma ascendi&#243; a 91.905.137 copias/ml y en orina de 260.002.582.000 copias/ml. Se decidi&#243; disminuir la inmunosupresi&#243;n e iniciar tratamiento compasivo con cidofovir a raz&#243;n de 4 dosis semanales de 0,5 mg/kg/dosis y 4 dosis m&#225;s quincenales hasta marzo de 2009. La creatinina fue descendiendo hasta 1,5 mg/dl al quinto mes.</p><p class="elsevierStylePara">Al sexto mes del trasplante el paciente sufri&#243; un nuevo deterioro de la funci&#243;n renal con ascenso de la creatinina hasta 2,2 mg/dl. La segunda biopsia result&#243; en un rechazo agudo celular de grado Ia, con abundantes c&#233;lulas plasm&#225;ticas en el intersticio y ocasionales cambios citop&#225;ticos en epitelio tubular (ant&#237;geno SV40 negativo) y tinci&#243;n C4d negativa, sin evidencia de nefropat&#237;a por BK virus. La PCR para BK en plasma era superior a 10<span class="elsevierStyleSup">4</span> copias y en orina superior a 10<span class="elsevierStyleSup">7 </span>copias/ml. Ante estos hallazgos el paciente fue tratado con bolos de MP, inmunoglobulinas intravenosas a altas dosis (0,5 g/kg de peso administradas en tres dosis) y recibi&#243; la cuarta dosis de cidofovir. La PCR y serolog&#237;as v&#237;ricas de infecciones oportunistas fueron negativas y la creatinina se estabiliz&#243; en 1,6 mg/dl.</p><p class="elsevierStylePara">Al octavo mes del trasplante present&#243; de nuevo un deterioro, con ascenso de la creatinina hasta 3 mg/dl. Se realiz&#243; una tercera biopsia renal, en la que se observ&#243; un&#160; rechazo agudo celular Ia, con tinci&#243;n C4d negativa y sin evidencia de nefropat&#237;a por BK virus (inmunotinci&#243;n SV-40 negativo y PCR viral en tejido renal negativa). El paciente fue tratado con tres bolos de metilprednisolona de 250 mg e inmunoglobulinas intravenosas (0,5 g/kg de peso administradas en tres dosis). La creatinina descendi&#243; hasta 2,1 mg/dl. A los 10 meses del trasplante present&#243; infecci&#243;n por CMV asintom&#225;tica tratada con valganciclovir. A los 14 meses del trasplante el paciente se mantiene con funci&#243;n renal estable, creatinina de 2,5 mg/dl y proteinuria oscilante entre 200 y 300 mg en 24 horas. En toda su evoluci&#243;n el PRA por luminex permaneci&#243; en una tasa del 33-36%, manteniendo el mismo perfil de especificidades previas al trasplante y sin aparici&#243;n de anticuerpos espec&#237;ficos del donante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Mujer de 57 a&#241;os de edad con poliquistosis renal que llevaba 16 a&#241;os en HD. Hab&#237;a sido trasplantada en el a&#241;o 1991 y perdi&#243; el injerto por nefrotoxicidad por anticalcineur&#237;nicos a los 6 meses. La tasa de anticuerpos anti-HLA-I oscilaba entre el 68 y el 93%. Era una paciente politransfundida y hab&#237;a tenido dos embarazos. Las especificidades anti-HLA-I iban dirigidas contra los ant&#237;genos A10, A29, A32, A33, B51, B52, B5c, B7c y B8 y las especificidades anti-HLA-II contra DR4, DR6, DR10, DR13, DR51. El tipaje del receptor era A2, A&#8211;, B44, B50, DR1, DR5. Se realiz&#243; el trasplante renal el 23 de mayo de 2008 con un injerto procedente de un donante cad&#225;ver de 41 a&#241;os cuya tipificaci&#243;n era A2, A30, B44, B&#8211;, DR1, DR7. La prueba cruzada virtual fue negativa. Inicialmente no recibi&#243; la inducci&#243;n ya descrita porque el trasplante fue anterior a la puesta en marcha de nuestro protocolo. La inducci&#243;n que recibi&#243; fue ATG, metilprednisolona y una dosis de inmunoglobulinas de 0,5 g/kg, junto con tacrolimus y MMF. La paciente evolucion&#243; con funci&#243;n renal retrasada, por lo que se le realiz&#243; una primera biopsia a los 8 d&#237;as del trasplante. Se observ&#243; un rechazo agudo mediado por anticuerpos con tinci&#243;n C4d+ y marginaci&#243;n leucocitaria junto con rechazo agudo celular (t1, i2) y toxicidad leve tubular y vascular por anticalcineur&#237;nicos. Se inici&#243; tratamiento con siete sesiones de plasmaf&#233;resis e inmunoglobulinas intravenosas tras cada sesi&#243;n, pero la evoluci&#243;n no fue favorable y persist&#237;a el deterioro, por lo que una segunda biopsia a los 21 d&#237;as de nuevo demostr&#243; la existencia de datos de rechazo mediado por anticuerpos con tinci&#243;n C4d+ y marginaci&#243;n leucocitaria junto con rechazo agudo celular IIa (t1, v1, g1, i1) y toxicidad tubular por anticalcineur&#237;nicos. Recibi&#243; tres bolos de metilprednisolona y dos dosis de rituximab. La evoluci&#243;n posterior fue muy favorable, recuperando la funci&#243;n renal y quedando la creatinina al alta con valores de 1,6 mg/dl (tabla 1 y figura 1). El recuento CD19+ fue de 0,1 &#177; 0,01%.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Mujer de 50 a&#241;os de edad, con enfermedad renal de base no filiada que llevaba 4 a&#241;os en HD. La tasa de anticuerpos m&#225;xima y actual anti-HLA-I era del 85-95%. Era una paciente politransfundida sin embarazos previos. Hab&#237;a recibido un trasplante renal en el a&#241;o 2004 que perdi&#243; a los 4 meses por rechazo agudo vascular y trombosis vascular. Las especificidades anti-HLA-I iban dirigidas contra los ant&#237;genos A1, A11, A23, A24, B7, B7c, B12c, B13, B15, B27, B37, B40, B41, B44, B45, B47, B48, B49, B60, B61, B63 y los anticuerpos anti-HLA-II eran negativos. El tipaje del receptor era A2, A68, B7, B51, DR4, DR13. La paciente hab&#237;a recibido unos meses antes de su segundo trasplante un tratamiento de desensibilizaci&#243;n con plasmaf&#233;resis e inmunoglobulinas intravenosas (2 g/kg de peso), pero sin disminuci&#243;n en la tasa de anticuerpos, por lo que se a&#241;adieron dos dosis de rituximab. Tras finalizar el tratamiento no se observ&#243; un descenso significativo en la tasa de anticuerpos, pero s&#237; desaparecieron algunas especificidades, de manera que se realiz&#243; un informe minucioso con los ant&#237;genos de clase I permisibles para el trasplante renal.</p><p class="elsevierStylePara">La paciente recibi&#243; un injerto renal de cad&#225;ver procedente de un donante de 34 a&#241;os el 27 de septiembre de 2008, cuyo tipaje era A30, A&#8211;, B35, B-, DR13, DR&#8211;. Evolucion&#243; con funci&#243;n renal inmediata alcanzando una creatinina al alta de 0,7 mg/dl (tabla 1 y figura 1). No sufri&#243; episodios de rechazo agudo ni efectos secundarios inmediatos con la medicaci&#243;n. La PCR de BK virus y CMV en el seguimiento han sido negativas. El recuento CD19+ fue de 0,3 &#177; 0,02%.</p><p class="elsevierStylePara">En julio de 2009 present&#243; un deterioro de funci&#243;n renal con elevaci&#243;n de creatinina hasta 2,3 mg/dl. En la biopsia no se observaron datos de rechazo agudo si no de toxicidad tubular y vascular por anticalcineur&#237;nicos. La funci&#243;n renal mejor&#243; parcialmente hasta alcanzar una creatinina de 1,6 mg/dl tras optimizar niveles de anticalcineur&#237;nicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Hoy d&#237;a existen pocas opciones para el trasplante renal en los pacientes hipersensibilizados en la lista de espera si no son sometidos previamente a tratamientos desensibilizantes o a potentes terapias de inducci&#243;n. En este sentido, las inmunoglobulinas intravenosas a dosis altas han logrado reducir la tasa de anticuerpos circulantes, pero, a pesar de su eficacia, en muchos pacientes se obtiene s&#243;lo una respuesta parcial y su efecto es variable entre individuos<span class="elsevierStyleSup">4</span>. Otros investigadores han demostrado que la plasmaf&#233;resis puede disminuir los anticuerpos circulantes<span class="elsevierStyleSup">5</span>, pero tras el cese de las sesiones, se produce habitualmente un rebote importante en el t&#237;tulo de los mismos y, por tanto, hoy d&#237;a se considera una t&#233;cnica complementaria al uso de las inmunoglobulinas para disminuir la tasa de anticuerpos. De igual forma, el rituximab tambi&#233;n ha demostrado un efecto beneficioso cuando se combina con inmunoglobulinas y plasmaf&#233;resis en la reducci&#243;n de los anticuerpos anti-HLA y en el tratamiento del rechazo mediado por anticuerpos4,11-13. En cualquier caso, la estrategia de combinar estas medidas pudiera representar la mejor elecci&#243;n terap&#233;utica en estos enfermos, en especial cuando se detecta precozmente el rechazo agudo mediado por anticuerpos mediante t&#233;cnicas histol&#243;gicas o serol&#243;gicas.</p><p class="elsevierStylePara">En nuestro laboratorio de inmunolog&#237;a se lleva a cabo sistem&#225;ticamente el estudio previo al trasplante del paciente con dos tipos de aproximaciones: la monitorizaci&#243;n de anticuerpos circulantes peri&#243;dica y la realizaci&#243;n de pruebas cruzadas previas al trasplante. La monitorizaci&#243;n de anticuerpos circulantes tiene como principal objetivo la medici&#243;n del PRA y la identificaci&#243;n de anticuerpos espec&#237;ficos, con el fin de evaluar el riesgo inmunol&#243;gico del paciente e interpretar una prueba cruzada. Esto lo hacemos mediante CDC y luminex. Esta &#250;ltima t&#233;cnica nos permite realizar un cribado para saber si el paciente presenta anticuerpos anticlase I o anti-clase II y determinar su especificidad contra los ant&#237;genos HLA purificados<span class="elsevierStyleSup">16,17</span>. Todos los pacientes de nuestro estudio presentaban una tasa PRA por CDC superior al 75%, llevaban en lista de espera de 4 a 17 a&#241;os, la media de tiempo de seguimiento posterior al trasplante fue de 10-14 meses y la supervivencia de paciente y del injerto en este per&#237;odo fue del 100%. S&#243;lo uno de los pacientes tuvo un episodio de rechazo agudo mediado por anticuerpos, precisamente el que no hab&#237;a recibido la inducci&#243;n propuesta. En otro paciente se produjo una disfunci&#243;n inmunol&#243;gica del injerto pero de tipo celular no humoral, y en ambos casos reversibles con el tratamiento. En la evoluci&#243;n no se objetiv&#243; la aparici&#243;n de anticuerpos donante espec&#237;ficos de novo en nuetros pacientes. Si bien el PRA se mantuvo con perfil similar al de la etapa previa al trasplante en tres de nuestros pacientes, en el caso 2 disminuy&#243; significativamente al 33%<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara">Todos los pacientes hab&#237;an reducido el n&#250;mero de c&#233;lulas CD19+ despu&#233;s de la infusi&#243;n de rituximab a porcentajes promedio del total de linfocitos B del 0,56 &#177; 0,02%, lo cual habla del potente efecto depletivo que poseen estos f&#225;rmacos a medio plazo sobre los linfocitos B. Hasta la fecha no se han detectado s&#237;ntomas neurol&#243;gicos indicativos de leucoencefalopat&#237;a multifocal progresiva ni infecciones virales graves despu&#233;s del trasplante<span class="elsevierStyleSup">19,20</span>. Tampoco se observaron efectos secundarios inmediatos tras la administraci&#243;n de los f&#225;rmacos, probablemente debido a la premedicaci&#243;n utilizada antes de la infusi&#243;n.</p><p class="elsevierStylePara">En resumen, el tratamiento combinado con inmunoglobulinas a altas dosis, sesiones cortas de plasmaf&#233;resis y dosis bajas de rituximab como tratamiento de inducci&#243;n en pacientes con alta tasa de PRA permite la realizaci&#243;n del trasplante renal procedente de donante cad&#225;ver con buenos resultados a corto y medio plazo, sin graves efectos secundarios derivados de la inmunosupresi&#243;n. Queda por conocer si estos buenos resultados se mantendr&#225;n a m&#225;s largo plazo sin efectos secundarios indeseables infecciosos o tumorales. Estudios longitudinales a m&#225;s largo plazo aclarar&#225;n estos aspectos.</p><p class="elsevierStylePara"><a href="grande/10233108_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951003607X:10233108_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951003607X:10233108_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la creatinina en el primer a&#241;o</p><p class="elsevierStylePara"><a href="grande/10233108_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951003607X:10233108_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951003607X:10233108_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de los par&#225;metros anal&#237;ticos y cl&#237;nicos de los pacientes</p>		</div>&#13;
	