<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Aunque la afecci&#243;n cardiaca en la enfermedad de Whipple se produce en un 20-55% de los casos<span class="elsevierStyleSup">1</span>, son pocos los episodios de endocarditis por <span class="elsevierStyleItalic">Tropheryma whipplei</span> descritos<span class="elsevierStyleSup">2-5</span>, por lo que este agente se tiene en cuenta poco al hacer el diagn&#243;stico etiol&#243;gico diferencial ante una sospecha de endocarditis con hemocultivos negativos. </p><p class="elsevierStylePara">Presentamos un caso tratado en nuestro hospital, en el que el diagn&#243;stico de sospecha inicial era endocarditis infecciosa (EI) con hemocultivos negativos frente a fibroelastoma papilar sobre v&#225;lvula a&#243;rtica nativa en el que despu&#233;s, mediante el an&#225;lisis con PCR, se diagnostic&#243; de endocarditis por <span class="elsevierStyleItalic">T. whipplei.</span></p><p class="elsevierStylePara">Mujer de 57 a&#241;os, sin cardiopat&#237;a conocida y con una historia prolongada de poliartralgias, dolor pretibial y neuropat&#237;a perif&#233;rica catalogada de reumatismo polindr&#243;mico, hipertransaminemia de a&#241;os de evoluci&#243;n, tos cr&#243;nica con pruebas funcionales y al&#233;rgicas negativas, episodios de diplop&#237;a transitorios y cefaleas frecuentes, que no presentaba diarrea ni otra cl&#237;nica digestiva y &#250;nicamente segu&#237;a tratamiento corticoideo oral. Ingres&#243; en cardiolog&#237;a por insuficiencia cardiaca congestiva. A la exploraci&#243;n se encontraba afebril, y presentaba adenopat&#237;as laterocervicales y soplo diast&#243;lico II/IV en el borde paraesternal derecho. </p><p class="elsevierStylePara">El ecocardiograma evidenci&#243; una masa de 1,2 cm dependiente del velo a&#243;rtico coronariano izquierdo que condicionaba insuficiencia a&#243;rtica severa (fig. 1). Se tomaron hemocultivos, cuyo resultado fue negativo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146821:25v63n02-13146821fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146821:25v63n02-13146821fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>Ecocardiograma transesof&#225;gico que muestra una masa de 1,2 cm dependiente de la v&#225;lvula a&#243;rtica.</p><p class="elsevierStylePara">Con la sospecha de EI con hemocultivo negativo frente a fibroelastoma papilar, se indic&#243; tratamiento quir&#250;rgico. Intraoperatoriamente se encontraron importantes adherencias fibrosas en el pericardio y se confirm&#243; la presencia de una masa de aspecto polipoide, de unos 1,2 x 0,5 cm en la cara a&#243;rtica del velo coronario izquierdo (fig. 2). Se procedi&#243; a la resecci&#243;n de la v&#225;lvula y sustituci&#243;n por pr&#243;tesis mec&#225;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146821:25v63n02-13146821fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146821:25v63n02-13146821fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span>Masa de aspecto polipoide dependiente del velo coronario izquierdo de la v&#225;lvula a&#243;rtica.</p><p class="elsevierStylePara">En los cultivos del pericardio y la v&#225;lvula a&#243;rtica no hubo crecimiento de microorganismos, pero mediante el an&#225;lisis posterior con PCR universal se aisl&#243; <span class="elsevierStyleItalic">T. whipplei</span> en tejido tanto peric&#225;rdico como valvular. </p><p class="elsevierStylePara">Con el diagn&#243;stico de endocarditis por <span class="elsevierStyleItalic">Tropheryma whipplei,</span> se paut&#243; tratamiento antibi&#243;tico con ceftriaxona i.v. durante 1 semana, seguido de trimetoprima-sulfametoxazol oral. Reingres&#243; 1 mes tras el alta hospitalaria por n&#225;useas y v&#243;mitos de caracter&#237;sticas alimentarias que condicionaron insuficiencia renal aguda de origen prerrenal.</p><p class="elsevierStylePara">En revisiones posteriores la paciente se encuentra en clase funcional I, con pr&#243;tesis normofuncionante y mejor&#237;a sustancial del dolor lumbar y en los tobillos, y &#250;nicamente persiste una gonalgia derecha intermitente. No presenta diarrea ni otra cl&#237;nica digestiva. En la actualidad contin&#250;a en tratamiento antibi&#243;tico con cotrimoxazol oral, que se mantendr&#225; al menos 18 meses.</p><p class="elsevierStylePara">El primer caso de enfermedad de Whipple fue descrito en 1907 por Whipple<span class="elsevierStyleSup">6</span>, quien la denomin&#243; lipodistrofia intestinal. En 1952 se logr&#243; la primera pauta de tratamiento antibi&#243;tico eficaz. En 2000 se consigui&#243; aislar y cultivar el bacilo causante y en 2003 se analiz&#243; la secuencia completa del genoma.</p><p class="elsevierStylePara">Los s&#237;ntomas principales consisten en artralgias, p&#233;rdida de peso, diarrea y dolor abdominal, aunque pueden afectarse tambi&#233;n otras partes del cuerpo, como el sistema nervioso central, los pulmones y el coraz&#243;n. La incidencia de esta afecci&#243;n es de unos 30 nuevos casos al a&#241;o. Es m&#225;s frecuente en varones (86%) que en mujeres<span class="elsevierStyleSup">7</span>. El pron&#243;stico de esta enfermedad sin tratamiento es fatal. </p><p class="elsevierStylePara">La afecci&#243;n cardiaca en la enfermedad de Whipple se produce en un 20-55% de los casos<span class="elsevierStyleSup">1</span> y puede abarcar todas las capas del coraz&#243;n. Puede cursar con dolor tor&#225;cico y roce peric&#225;rdico, miocarditis intersticial y endocarditis, m&#225;s frecuente sobre v&#225;lvula mitral que sobre la a&#243;rtica. Se ha descrito tambi&#233;n endocarditis por <span class="elsevierStyleItalic">T. whipplei</span> sobre una pr&#243;tesis mitral biol&#243;gica<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El tratamiento consiste en la sustituci&#243;n valvular y el tratamiento antibi&#243;tico a largo plazo, durante 1-2 a&#241;os, con trimetoprima-sulfametoxazol, con el que no se han descrito recidivas.</p>		</div>&#13;
	