<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">El implante de biopr&#243;tesis por v&#237;a endovascular, evitando la esternotom&#237;a y la circulaci&#243;n extracorp&#243;rea, se est&#225; desarrollando como una alternativa al reemplazo valvular a&#243;rtico convencional en pacientes con alto riesgo quir&#250;rgico<span class="elsevierStyleSup">1,2</span>. Recientemente se han comunicado experiencias en casos de degeneraci&#243;n bioprot&#233;sica, evitando la reintervenci&#243;n convencional en pacientes con alto riesgo<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Presentamos el primer caso en nuestro pa&#237;s de implante por v&#237;a transapical de &#171;v&#225;lvula dentro de otra v&#225;lvula&#187; para tratar la degeneraci&#243;n de una biopr&#243;tesis a&#243;rtica.</p><p class="elsevierStylePara">Mujer de 85 a&#241;os y 45 kg de peso que en agosto de 1997 hab&#237;a sido sometida a reemplazo valvular a&#243;rtico con biopr&#243;tesis de pericardio bovino (Carpentier-Edwards Perimount 21 mm). Precis&#243; retirada de alambres de esternotom&#237;a, desbridamiento y curas durante 1 a&#241;o por granulomas y fistulizaci&#243;n externa.</p><p class="elsevierStylePara">Despu&#233;s de 9 a&#241;os, los controles ecocardiogr&#225;ficos mostraron degeneraci&#243;n estructural progresiva de los velos y en octubre de 2007 fue diagnosticada de estenosis severa de la pr&#243;tesis. Desde entonces requiri&#243; tres ingresos por insuficiencia cardiaca y angina en reposo, y se desestim&#243; la cirug&#237;a por el elevado riesgo quir&#250;rgico. En febrero de 2008 ingres&#243; por infarto agudo de miocardio sin elevaci&#243;n del segmento ST complicado con <span class="elsevierStyleItalic">shock</span> cardiog&#233;nico e isquemia mesent&#233;rica. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146820:25v63n02-13146820fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146820:25v63n02-13146820fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Corte axial. Las flechas blancas marcan los arbotantes y el anillo de biopr&#243;tesis Carpentier-Edwards. La punteada se&#241;ala el <span class="elsevierStyleItalic">stent</span> de biopr&#243;tesis Edwards SAPIEN dentro de la otra biopr&#243;tesis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146820:25v63n02-13146820fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146820:25v63n02-13146820fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Corte coronal. Las flechas blancas se&#241;alan los arbotantes de biopr&#243;tesis disfuncionante. La punteada se&#241;ala <span class="elsevierStyleItalic">stent</span> de biopr&#243;tesis Edwards SAPIEN dentro de la otra biopr&#243;tesis.</p><p class="elsevierStylePara">El ecocardiograma demostr&#243; severa calcificaci&#243;n de velos prot&#233;sicos que condicionaba estenosis severa con gradiente medio de 64 mmHg, moderada hipertrofia ventricular izquierda, fracci&#243;n de eyecci&#243;n ventricular izquierda del 38% e insuficiencia mitral moderada-severa funcional. La coronariograf&#237;a document&#243; estenosis severa en el segmento medio de la coronaria derecha (80%). Mediante angiotomograf&#237;a computarizada, se encontr&#243; una &#171;aorta en porcelana&#187; con severa ateromatosis desde la ra&#237;z hasta las arterias femorales. La iliaca com&#250;n derecha apenas mostraba paso filiforme de contraste y el territorio iliofemoral izquierdo presentaba afecci&#243;n severa, con di&#225;metros de 0,9 cm en la iliaca com&#250;n, 0,8 cm en la iliaca externa y 0,4 cm en la arteria femoral. </p><p class="elsevierStylePara">Considerando su situaci&#243;n cl&#237;nica, el alto riesgo quir&#250;rgico (EuroSCORE log&#237;stico, 33,27%; STS, 15,6%) y las dificultades de reesternotom&#237;a tras los problemas de cicatrizaci&#243;n mediast&#237;nica, indicamos implantaci&#243;n endovascular de nueva biopr&#243;tesis y optamos por la v&#237;a transapical debido a la anatom&#237;a iliofemoral descrita.</p><p class="elsevierStylePara">Fue intervenida en abril de 2009 por un equipo multidisciplinario de cirujanos cardiacos, cardi&#243;logos y anestesistas, con monitorizaci&#243;n radiol&#243;gica y ecocardiograf&#237;a transesof&#225;gica. Siguiendo la t&#233;cnica descrita por Walther<span class="elsevierStyleSup">5</span>, se realiz&#243; minitoracotom&#237;a anterior izquierda de 4 cm por el quinto espacio intercostal. Se implant&#243; un electrodo epic&#225;rdico temporal y se realizaron dos bolsas de tabaco alrededor del &#225;pex. Se introdujo una gu&#237;a de 0,035'' puncionando el &#225;pex y atravesando la biopr&#243;tesis hasta la aorta descendente, que se sustituy&#243; despu&#233;s por una gu&#237;a de alto soporte (Lunderquist recta Extra Stiff Wire Guide, Cook Medical Inc.; Bloomington, Indiana, Estados Unidos). Mediante sobrestimulaci&#243;n con marcapasos a 180/min, se redujo la presi&#243;n arterial sist&#243;lica por debajo de 80 mmHg y se realiz&#243; la valvuloplastia de la biopr&#243;tesis. Simult&#225;neamente, se mont&#243; la biopr&#243;tesis Edwards SAPIEN de 23 mm (Edwards Lifesciences Inc, Irvine, California, Estados Unidos) en el sistema liberador de 26 Fr (Ascendra). Se posicion&#243; la pr&#243;tesis a nivel del anillo de la biopr&#243;tesis degenerada y, tras nueva sobrestimulaci&#243;n, se despleg&#243; la biopr&#243;tesis SAPIEN mediante inflado y desinflado r&#225;pido del bal&#243;n. Retirado el dispositivo de implantaci&#243;n, se restableci&#243; la situaci&#243;n hemodin&#225;mica y se procedi&#243; al anudado de suturas y hemostasia. La ecocardiograf&#237;a y la aortograf&#237;a confirmaron el posicionamiento y el funcionamiento correctos de la biopr&#243;tesis, sin insuficiencia perivalvular. La duraci&#243;n total del procedimiento fue 45 min.</p><p class="elsevierStylePara">Tras extubaci&#243;n en quir&#243;fano, permaneci&#243; 26 h en unidad de recuperaci&#243;n y 6 d&#237;as en planta, sin complicaciones. Mediante ecocardiograf&#237;a se apreci&#243; mejor&#237;a de la fracci&#243;n de eyecci&#243;n ventricular izquierda (50%) y regurgitaci&#243;n mitral leve. Se estim&#243; un gradiente medio transprot&#233;sico de 36 mmHg y un &#225;rea prot&#233;sica efectiva de 1,3 cm<span class="elsevierStyleSup">2</span> (corregida por superficie corporal, 0,89 cm<span class="elsevierStyleSup">2</span>/m<span class="elsevierStyleSup">2</span>).</p><p class="elsevierStylePara">A nuestro juicio, el presente caso ilustra c&#243;mo la t&#233;cnica &#171;v&#225;lvula dentro de otra v&#225;lvula&#187; no comporta mayor complejidad que sobre v&#225;lvula nativa e incluso presenta aspectos favorables, como mejor referencia fluorosc&#243;pica durante el procedimiento. Esta t&#233;cnica emerge como alternativa terap&#233;utica en pacientes con degeneraci&#243;n bioprot&#233;sica y muy alto riesgo quir&#250;rgico, como aquellos con aorta en porcelana, injertos de arteria mamaria permeables o reesternotom&#237;a t&#233;cnicamente compleja.</p>		</div>&#13;
	