<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La formaci&#243;n de un aneurisma de la pared ventricular por adelgazamiento y expansi&#243;n es una complicaci&#243;n relativamente frecuente tras un infarto de miocardio transmural<span class="elsevierStyleSup">1</span>. Puede asociarse a la formaci&#243;n de un trombo intraventricular adyacente, ser sustrato de arritmias ventriculares y favorecer el remodelado y la dilataci&#243;n de la cavidad ventricular izquierda. Raramente se produce su rotura fuera de la fase aguda del infarto.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 77 a&#241;os, con infarto inferior no fibrinolisado en 2006 y posterior revascularizaci&#243;n percut&#225;nea, que consult&#243; por episodios intermitentes de dolor tor&#225;cico de varias horas de duraci&#243;n y caracter&#237;sticas at&#237;picas desde hac&#237;a 1 mes. En el ECG se apreciaba onda Q inferior, y en la exploraci&#243;n llamaba la atenci&#243;n un soplo sistodiast&#243;lico con <span class="elsevierStyleItalic">thrill</span> m&#225;s audible en el borde esternal izquierdo. Se practic&#243; un ecocardiograma transtor&#225;cico que detect&#243; a nivel de septo posterior basal una cavidad libre de ecos (An) comunicada con el ventr&#237;culo izquierdo (VI), de cuello estrecho, con flujo que entraba procedente de aqu&#233;l en s&#237;stole, protruyendo hacia el ventr&#237;culo derecho (VD) (fig. 1A). Se observ&#243; una soluci&#243;n de continuidad entre la pared de dicha cavidad y el cuerpo del ventr&#237;culo derecho, con flujo tanto en s&#237;stole como en di&#225;stole (fig. 1B) y un gradiente sist&#243;lico de 80 mmHg, creando una comunicaci&#243;n interventricular restrictiva a su trav&#233;s. Se detect&#243; tambi&#233;n adelgazamiento y acinesia inferior basal, con contractilidad conservada en el resto de los segmentos y funci&#243;n sist&#243;lica general normal. Dados los antecedentes y las caracter&#237;sticas ecocardiogr&#225;ficas, se diagnostic&#243; aneurisma septal basal del ventr&#237;culo izquierdo, que hab&#237;a sufrido rotura y fistulizaci&#243;n hacia el VD. Se consider&#243; que la soluci&#243;n de continuidad pod&#237;a ampliarse, por lo que se lo remiti&#243; a cirug&#237;a cardiovascular. Se procedi&#243; a extirpaci&#243;n y cierre del aneurisma con parche de dacr&#243;n (fig. 2) y puente coronario a la arteria descendente anterior con arteria mamaria izquierda, sin complicaciones perioperatorias. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146818:25v63n02-13146818fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146818:25v63n02-13146818fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>A: ecocardiograf&#237;a bidimensional apical de cuatro c&#225;maras en la que se observa un septo interventricular adelgazado que protruye hacia el ventr&#237;culo derecho (VD) formando un aneurisma (An). B: ecocardiograf&#237;a bidimensional apical de cuatro c&#225;maras con color en la que se aprecia el paso de flujo desde el ventr&#237;culo izquierdo (VI) hacia el aneurisma en protos&#237;stole (azul), y un flujo turbulento entre la cavidad aneurism&#225;tica y el ventr&#237;culo derecho (VD) (mosaico de colores). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146818:25v63n02-13146818fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146818:25v63n02-13146818fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span>Fotograf&#237;a intraoperatoria en la que se muestra, a trav&#233;s de la ventriculotom&#237;a izquierda paraseptal, un septo interventricular delgado y de aspecto necr&#243;tico. N&#243;tese que el aspirador (cilindro blanco que aparece en la parte superior de la foto) se introduce a trav&#233;s de la comunicaci&#243;n interventricular.</p><p class="elsevierStylePara">La rotura de la pared mioc&#225;rdica ocurre en el contexto de un infarto agudo, de un proceso inflamatorio de la pared (como puede ser un absceso del septo o endocarditis complicada sobre la v&#225;lvula a&#243;rtica) o tras un traumatismo tor&#225;cico no penetrante, pero raramente en un aneurisma cr&#243;nico cicatrizal<span class="elsevierStyleSup">2</span>. La cicatrizaci&#243;n de la pared necr&#243;tica implica la sustituci&#243;n de los miocardiocitos por fibrosis. Esta cicatriz suele ser r&#237;gida y resistente, a expensas de perder elasticidad, lo que favorece su expansi&#243;n en respuesta al aumento de presiones intracavitarias. Este caso tiene la particularidad de que la pared adelgazada del aneurisma hab&#237;a cedido y se abri&#243; hacia otra cavidad cardiaca a&#241;os despu&#233;s del infarto, apareciendo una comunicaci&#243;n interventricular adquirida. Tan s&#243;lo conocemos otro caso comunicado en la literatura de rotura del septo interventricular postinfarto tard&#237;a<span class="elsevierStyleSup">3</span>, que ocurri&#243; 2 meses tras el infarto. El hecho de que la presentaci&#243;n haya sido lenta y progresiva ha permitido instaurar tratamiento quir&#250;rgico antes de que la comunicaci&#243;n haya sido lo suficientemente grande para producir insuficiencia cardiaca, <span class="elsevierStyleItalic">shock</span> o muerte.</p>		</div>&#13;
	