<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Los aneurismas de arteria pulmonar son una afecci&#243;n poco frecuente. En la literatura mundial s&#243;lo se encuentran documentados algunos casos aislados, y todav&#237;a no est&#225; claro su manejo.</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 48 a&#241;os, con antecedentes de hipertensi&#243;n arterial y tabaquismo, que ingres&#243; en nuestra instituci&#243;n por infarto agudo de miocardio lateral con posterior angioplastia coronaria a la arteria circunfleja. Como dato llamativo, en la radiograf&#237;a de t&#243;rax se evidenci&#243; imagen sacular a nivel del segundo arco del borde izquierdo. Se decidi&#243; completar la evaluaci&#243;n de dicha imagen con una angiorresonancia, donde se inform&#243; dilataci&#243;n aneurism&#225;tica del tronco pulmonar de 53 mm y la arteria pulmonar izquierda de 23 mm (fig. 1). El paciente fue dado de alta a los 5 d&#237;as, opt&#225;ndose por una conducta conservadora en referencia al aneurisma debido a los antecedentes cl&#237;nicos (asintom&#225;tico y sin datos en la literatura mundial que indiquen alto riesgo de rotura). Luego de 9 meses de seguimiento, no present&#243; modificaciones cl&#237;nicas ni en las caracter&#237;sticas anat&#243;micas del aneurisma por angiorresonancia. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146814:25v63n02-13146814fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146814:25v63n02-13146814fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Angiorresonancia de t&#243;rax donde se observa la dilataci&#243;n del tronco de la arteria pulmonar y su rama izquierda. A: T1 corte axial. B: reconstrucci&#243;n MPR axial.</p><p class="elsevierStylePara">En una revisi&#243;n bibliogr&#225;fica, encontramos que la etiolog&#237;a de los aneurismas de la arteria pulmonar (AAP) puede ser cong&#233;nita o adquirida. Los cong&#233;nitos suelen asociarse a malformaciones cardiacas que ocasionan hipertensi&#243;n pulmonar; el ducto arterioso persistente es el m&#225;s frecuente. Otras causas ser&#237;an las comunicaciones interauriculares e interventriculares. Los adquiridos pueden ser idiop&#225;ticos o asociados a otros procesos, como infecciosos (tuberculosis, s&#237;filis), traumatismos, estenosis valvular pulmonar o enfermedades del tejido de col&#225;geno<span class="elsevierStyleSup">1,2</span>. Por lo tanto, en gran parte de los AAP concurren una serie de situaciones fisiopatol&#243;gicas previas al desarrollo del aneurisma: el aumento del flujo pulmonar, la hipertensi&#243;n pulmonar y/o la coexistencia de un proceso patol&#243;gico que afecte a la pared vascular. En los casos infrecuentes en que el AAP no se debe a ninguna anomal&#237;a funcional ni estructural del sistema cardiovascular, recibe el nombre de AAP idiop&#225;tico. Nuestro caso corresponder&#237;a a dicha entidad cl&#237;nica, ya que se excluyeron las causas y los factores predisponentes para el desarrollo de un AAP.</p><p class="elsevierStylePara">En cuanto a la presentaci&#243;n cl&#237;nica, var&#237;a; puede ser asintom&#225;tica y ser un hallazgo casual en una radiograf&#237;a de t&#243;rax, como es el caso que presentamos. En aquellos sintom&#225;ticos lo m&#225;s frecuente es disnea, hemoptisis y dolor tor&#225;cico<span class="elsevierStyleSup">1,3</span>. La hemoptisis, generalmente, indica inestabilidad del aneurisma y es un indicador de la necesidad de intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">Con respecto al diagn&#243;stico, el ecocardiograma trasesof&#225;gico permite visualizar el tronco y descartar hipertensi&#243;n pulmonar o afecci&#243;n valvular pulmonar y <span class="elsevierStyleItalic">shunt</span> intracardiaco como causas secundarias del aneurisma<span class="elsevierStyleSup">4,5</span>. La tomograf&#237;a computarizada (TC) de alta resoluci&#243;n o la angiorresonancia permiten evaluar no s&#243;lo el tronco, sino tambi&#233;n sus ramas<span class="elsevierStyleSup">5,6</span>. Tambi&#233;n se debe evaluar etiolog&#237;as como s&#237;filis, tuberculosis y colagenopat&#237;as. En general, debido a la distinta fisiopatolog&#237;a de los aneurismas a&#243;rticos, el manejo es diferente<span class="elsevierStyleSup">4</span>. Aunque no es claro, se indica tratamiento quir&#250;rgico (pr&#243;tesis, reconstrucci&#243;n con pericardio o arterioplastia) en los casos con riesgo de rotura<span class="elsevierStyleSup">7</span>. Pacientes con aneurismas de menos de 60 mm, presi&#243;n pulmonar baja, ausencia de <span class="elsevierStyleItalic">shunt</span> cong&#233;nito o adquirido a derecha significativos o los no asociados a colagenopat&#237;as son considerados de bajo riesgo y se opta por una conducta conservadora, como fue nuestro caso<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, los aneurismas pulmonares son extremadamente raros; frecuentemente son un hallazgo casual en una radiograf&#237;a de t&#243;rax. La TC de alta resoluci&#243;n y la angiorresonancia son pilares diagn&#243;sticos. El tratamiento quir&#250;rgico se indica en pacientes con riesgo de disecci&#243;n o rotura.</p>		</div>&#13;
	