<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La estenosis a&#243;rtica es la valvulopat&#237;a m&#225;s frecuente en pa&#237;ses desarrollados<span class="elsevierStyleSup">1</span>. La historia natural de la estenosis a&#243;rtica severa sintom&#225;tica (EASS) ofrece escasa supervivencia, y la cirug&#237;a de sustituci&#243;n valvular es el &#250;nico tratamiento efectivo en estos pacientes<span class="elsevierStyleSup">2</span>. Sin embargo, un 30-40% de los pacientes con EASS finalmente no son operados por presentar un riesgo quir&#250;rgico estimado demasiado alto<span class="elsevierStyleSup">3</span>, y los pacientes con EASS que no son intervenidos tienen supervivencia y calidad de vida muy limitadas. La valvuloplastia percut&#225;nea con bal&#243;n inicialmente fue considerada una alternativa terap&#233;utica para estos pacientes, pero esta t&#233;cnica ofrece unos resultados muy pobres a medio plazo<span class="elsevierStyleSup">4</span>. Recientemente, la implantaci&#243;n percut&#225;nea de pr&#243;tesis valvulares a&#243;rticas (IPPA) ha sido introducida como una alternativa terap&#233;utica valida para los pacientes con EASS y riesgo quir&#250;rgico prohibitivo<span class="elsevierStyleSup">5-8</span>.</p><p class="elsevierStylePara">Una de las contraindicaciones de la IPPA es la hipertrofia severa del septo interventricular, debido a la posibilidad de desplazamiento y migraci&#243;n de la pr&#243;tesis durante su implantaci&#243;n. Describimos una modificaci&#243;n simple del proceso de montaje de la pr&#243;tesis a&#243;rtica que permiti&#243; tratar exitosamente con IPPA (pr&#243;tesis valvular de Edwards-Sapien) a 2 pacientes con EASS inoperable e hipertrofia severa del septo interventricular.</p><p class="elsevierStylePara">Dos pacientes con EASS (edades, 79 y 90 a&#241;os, ambos varones) fueron remitidos para IPPA con pr&#243;tesis de Edwards-Sapien (Edwards Lifesciences Inc, Irvine, California). El proceso de selecci&#243;n de pacientes (previamente descrito<span class="elsevierStyleSup">8,9</span>) no revel&#243; ninguna contraindicaci&#243;n para la t&#233;cnica, excepto una hipertrofia severa del septo interventricular (18 y 19 mm). Finalmente, se decidi&#243; llevar a cabo el procedimiento.</p><p class="elsevierStylePara">En ambos casos, se implant&#243; una pr&#243;tesis de 26 mm. La pr&#243;tesis de Edwards-Sapien es una pr&#243;tesis valvular a&#243;rtica expandible con bal&#243;n, montada en un <span class="elsevierStyleItalic">stent</span> de acero inoxidable y con tres valvas de pericardio bovino. La pr&#243;tesis de Edwards-Sapien se monta en el laboratorio de cardiolog&#237;a intervencionista en un bal&#243;n con una longitud de 30 mm. La v&#225;lvula de 26 mm tiene una longitud de 16 mm, y se recomienda su montaje en la parte media del bal&#243;n; por lo tanto, quedan 7 mm del bal&#243;n a cada lado de la pr&#243;tesis. La raz&#243;n para considerar la hipertrofia severa del septo interventricular una contraindicaci&#243;n para IPPA es que, en el momento del inflado del bal&#243;n (por lo tanto, tambi&#233;n de la implantaci&#243;n), la pr&#243;tesis puede ser desplazada por el septo y migrar hacia la aorta ascendente. Para minimizar el contacto del bal&#243;n con el septo interventricular, en estos 2 casos montamos la pr&#243;tesis valvular de forma asim&#233;trica, m&#225;s distalmente, dejando s&#243;lo 3-4 mm de bal&#243;n en el lado intraventricular de la pr&#243;tesis (fig. 1). De esta forma, se pudo implantar la pr&#243;tesis con &#233;xito en los 2 pacientes, sin desplazamiento de la pr&#243;tesis y con &#243;ptima expansi&#243;n, sin insuficiencia periprot&#233;sica. Ambos pacientes fueron dados de alta sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146815:25v63n02-13146815fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146815:25v63n02-13146815fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: posicionamiento de la pr&#243;tesis en un paciente sin hipertrofia severa del septo interventricular. La pr&#243;tesis se monta de forma sim&#233;trica en el bal&#243;n. B: paciente con hipertrofia severa del septo interventricular. Para minimizar el contacto del bal&#243;n con el septo interventricular, la v&#225;lvula se monta en el bal&#243;n de forma asim&#233;trica, m&#225;s distalmente, para dejar s&#243;lo 3-4 mm del bal&#243;n en el lado ventricular de la pr&#243;tesis.</p><p class="elsevierStylePara">Los dos casos descritos ilustran que la hipertrofia severa del septo interventricular no es necesariamente una contraindicaci&#243;n para la TAVI de pr&#243;tesis de Edwards-Sapien. Esta t&#233;cnica se puede recomendar s&#243;lo para pacientes con hipertrofia severa del septo interventricular, dado que el riesgo de desplazamiento de la pr&#243;tesis en la mayor parte de los pacientes es muy bajo con el montaje sim&#233;trico de la pr&#243;tesis en el bal&#243;n.</p>		</div>&#13;
	