<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Durante los &#250;ltimos a&#241;os se ha desarrollado la integraci&#243;n de im&#225;genes de tomograf&#237;a computarizada (TC) y resonancia magn&#233;tica (RM) en sistemas de cartograf&#237;a electroanat&#243;mica para facilitar la ablaci&#243;n de arritmias con cat&#233;ter. Diversos estudios han demostrado la precisi&#243;n de esta imagen integrada para guiar la ablaci&#243;n de la fibrilaci&#243;n auricular (FA) con cat&#233;ter. As&#237;, conocer el n&#250;mero y la localizaci&#243;n de las venas pulmonares (VP) es relevante para mejorar la eficacia y la seguridad del procedimiento.</p><p class="elsevierStylePara">En un var&#243;n remitido para aislamiento de VP como tratamiento de una FA refractaria a f&#225;rmacos, se realiz&#243; la reconstrucci&#243;n anat&#243;mica virtual de la aur&#237;cula izquierda (AI) y las VP mediante el sistema de navegaci&#243;n Ensite-NavX (fig. 1). La imagen resultante se fusion&#243; con las obtenidas 24 h antes mediante TC multicorte (fig. 2), que mostraban una variante inusual del drenaje venoso pulmonar por una vena del segmento 6 (superior) del l&#243;bulo inferior derecho drenando en la cara posterior de la aur&#237;cula izquierda. Se aislaron el&#233;ctricamente las cuatro VP mediante aplicaciones de radiofrecuencia, respetando la VP accesoria por su bajo calibre y porque no presentaba actividad el&#233;ctrica en su interior. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146809:25v63n02-13146809fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146809:25v63n02-13146809fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146809:25v63n02-13146809fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146809:25v63n02-13146809fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span></p><p class="elsevierStylePara">Durante el desarrollo embriol&#243;gico, pueden desarrollarse VP accesorias o supernumerarias, lo que resulta en aberturas adicionales e independientes de la AI con uniones auriculovenosas t&#237;picamente m&#225;s estrechas. Conocer su existencia puede ser &#250;til para el desarrollo de la ablaci&#243;n, evitar da&#241;arlas inadvertidamente y valorar la posibilidad de que sean foco de automatismo. As&#237;, se destaca la importancia de la tecnolog&#237;a de integraci&#243;n de imagen entre navegadores y RM/TC.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p>		</div>&#13;
	