<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La estimulaci&#243;n con marcapasos VDD en el bloqueo auriculoventricular completo (BAVC) ha mostrado ser segura y efectiva en m&#250;ltiples trabajos. Aunque el infrasensado auricular es uno de los inconvenientes, parece no tener una repercusi&#243;n cl&#237;nica relevante<span class="elsevierStyleSup">1</span>. No obstante, fisiopatol&#243;gicamente los cambios de modo ocasionados por el infrasensado auricular intermitente pueden resultar en oscilaciones RR, que en el contexto de una repolarizaci&#243;n alterada podr&#237;an ser el desencadenante de <span class="elsevierStyleItalic">torsade de pointes</span> (TdP).</p><p class="elsevierStylePara">Presentamos los datos de 3 pacientes portadores de marcapasos VDD con funci&#243;n cardiaca normal, sin alteraciones i&#243;nicas ni ingesta de sustancias que prolonguen el QT, en los que el fallo de sensado auricular intermitente indujo bradicardia y bruscas oscilaciones RR con aparici&#243;n de TdP sincopales. El an&#225;lisis retrospectivo descubri&#243; en los 3 pacientes una marcada prolongaci&#243;n del intervalo QT presente en los electrocardiogramas (ECG) con BAVC, y se discute la importancia de este hallazgo. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 81 a&#241;os en la que se implant&#243; marcapasos VDD Vitatron Saphir 3 por BAVC, en la que antes del implante se constat&#243; una frecuencia sinusal de 90 lat/min. Transcurridas 2 semanas consult&#243; por 3 episodios sincopales. El ECG al ingreso mostr&#243; cambios de modo del marcapasos con paso a VVI tras fallar el sensado auricular y coincidiendo con enlenteciemiento de la frecuencia sinusal; tambi&#233;n se apreciaba importante variabilidad de la repolarizaci&#243;n con intervalos QT muy prolongados, as&#237; como sensado intermitente de la actividad auricular (fig. 1A). El control del dispositivo mostr&#243; adecuados umbrales de estimulaci&#243;n ventricular y sensibilidad del electrodo flotante programada al m&#237;nimo valor (0,15 mV), a pesar de lo cual hab&#237;a fallos de sensado auricular. Durante la monitorizaci&#243;n desarroll&#243; episodios de TdP (fig. 1B) a trav&#233;s de secuencias corto-largo-corto, que eran favorecidas no s&#243;lo por la infradetecci&#243;n auricular intermitente, sino tambi&#233;n por la s&#250;bita bradicardizaci&#243;n sinusal y la hist&#233;resis de frecuencia del marcapasos (par&#225;metro no programable en este modelo). Tras apreciar la relaci&#243;n de acontecimientos, se program&#243; en VVI a frecuencia de 70 lat/ min, con lo que desaparecieron los episodios de TdP, y se advirti&#243; reducci&#243;n del QT de 600 ms a 500 ms desde el primero al tercer d&#237;a de estimulaci&#243;n (fig. 1C) sin ninguna otra medida terap&#233;utica a&#241;adida. Se descart&#243; cardiopat&#237;a estructural, alteraciones i&#243;nicas e ingesta de sustancias que prolongaran el QT. Se implant&#243;, finalmente, una sonda auricular y se cambi&#243; a un generador DDD. El an&#225;lisis retrospectivo del ECG con BAVC que motiv&#243; el implante del marcapasos VDD mostr&#243; intervalos QT exageradamente prolongados para la frecuencia, con QT absoluto de 620 ms y QTc (Bazzet) de 525 ms (fig. 1D).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146811:25v63n02-13146811fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146811:25v63n02-13146811fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>A: fallo de sensado auricular y cambio de modo de VDD a VVI m&#225;s la hist&#233;resis (VVI+H) en el primer latido tras el fallo, alternando posteriormente ritmo VVI con VDD. Advi&#233;rtase la variabilidad de la repolarizaci&#243;n con QT absolutos entre 560 ms y 640 ms. B: trazado de monitorizaci&#243;n que muestra cambios s&#250;bitos de modo y variabilidad de la repolarizaci&#243;n, con aparici&#243;n de un complejo nodular con onda T amplia sobre la que se origina una posdespolarizaci&#243;n, y se repite el fen&#243;meno en secuencia corto-largo-corto que inicia una <span class="elsevierStyleItalic">torsade de pointes.</span> C: reducci&#243;n del QT desde el d&#237;a 1 al d&#237;a 3 s&#243;lo con estimulaci&#243;n VVI a 70 lat/min. D: bloqueo auriculoventricular completo con QT absoluto de 620 ms.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2 </span></p><p class="elsevierStylePara">Mujer de 78 a&#241;os portadora de marcapasos VDD Medtronic EnPulse con capacidad de almacenar taquiarritmias, implantado hac&#237;a 15 d&#237;as por BAVC, que presentaba p&#233;rdida de conocimiento sin pulso, que recuper&#243; tras pu&#241;opercusi&#243;n tor&#225;cica. El dispositivo almacen&#243; una taquiarritmia con longitudes de ciclo y morfolog&#237;as variables en los electrogramas, compatible con taquicardia polim&#243;rfica (fig. 2A). Durante el interrogatorio se objetivaron frecuentes rachas de taquicardia polim&#243;rfica presincopales en relaci&#243;n con fallos de sensado auricular (a pesar de m&#237;nima sensibilidad programada) y entrada del marcapasos en modo VVI a l&#237;mite inferior de frecuencia, que oblig&#243; urgentemente a programar en VVI a alta frecuencia de estimulaci&#243;n. Asimismo, en este modo y a una frecuencia de estimulaci&#243;n de 60 lat/min, destacaban intervalos QT de 600 ms (fig. 2B). Finalmente, se implant&#243; un desfibrilador autom&#225;tico implantable (DAI) bicameral con l&#237;mite inferior de frecuencia programado en 50 lat/min. En la evoluci&#243;n posterior durante 3 a&#241;os el ritmo intr&#237;nseco, tanto auricular como ventricular, ha sido el predominante, y no se ha constatado nuevas arritmias ventriculares. El an&#225;lisis retrospectivo del ECG con BAVC que motiv&#243; el primer implante mostr&#243; intervalo QT medido de 650 ms con QTc de 575 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146811:25v63n02-13146811fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146811:25v63n02-13146811fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3 </span></p><p class="elsevierStylePara">Mujer de 72 a&#241;os sin cardiopat&#237;a estructural, a la que se implant&#243; marcapasos VDD Guidant Insignia I AVT por BAVC con correcto funcionamiento del dispositivo al alta y sensado de P de 1,2 V. A los 10 d&#237;as consult&#243; por episodio sincopal y varios episodios presincopales, y se objetiv&#243; fallo constante del sensado auricular, estimulaci&#243;n VVI a 60 lat/min, QT estimulado de 650 ms y QRS con estimulaci&#243;n septal de 135 ms. Durante la monitorizaci&#243;n present&#243; episodios de taquicardia ventricular polimorfa no sostenida (fig. 3A). El control del dispositivo mostr&#243; correcto umbral e impedancia de estimulaci&#243;n, con ca&#237;da de detecci&#243;n auricular (onda P de 0,4 mV, sensibilidad programada nominal de 0,5 mV). El registro de arritmias mostr&#243; m&#250;ltiples episodios de arritmias ventriculares irregulares (ciclo, 340-390 ms) con cambio de eje en el electrograma (fig. 3B). Se program&#243; el marcapasos en VVI a 90 lat/min, con lo que cesaron las arritmias ventriculares. Tras programar la sensibilidad auricular a 0,15 ms, y manteniendo el mismo l&#237;mite inferior de frecuencia previo, se consigui&#243; adecuado sensado de la actividad auricular, con lo que la paciente qued&#243; asintom&#225;tica y libre de eventos arr&#237;tmicos a los 20 meses de seguimiento. El an&#225;lisis retrospectivo del ECG con BAVC que motiv&#243; el implante del macapasos VDD mostr&#243; intervalos QT prolongados, QT de 640 ms y QTc (Bazzet) de 450 ms (fig. 3C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146811:25v63n02-13146811fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146811:25v63n02-13146811fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. </span>A: rachas de taquicardia polim&#243;rfica sobre latido estimulado en modo VVI debido a fallo de sensado. B: electrogramas almacenados del marcapasos que muestran taquicardia ventricular con electrogramas variables. C: bloqueo auriculoventricular completo con QT absoluto de 600 ms.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">Aunque con la bradiacardia se prolonga fisiol&#243;gicamente el QT, raramente aparecen TdP. No obstante, en el contexto de BAV completo se ha descrito su aparici&#243;n, con una tasa del 5 al 30%<span class="elsevierStyleSup">2</span>. En este sentido, Kurita et al<span class="elsevierStyleSup">3</span> observaron que el grupo de pacientes con BAVC que desarrollaban TdP ten&#237;an intervalos QT anormalmente prolongados a frecuencias cardiacas bajas.</p><p class="elsevierStylePara">No se conoce bien por qu&#233; hay pacientes que prolongan marcadamente la repolarizaci&#243;n con la bradicardia. Chevalier et al<span class="elsevierStyleSup">4</span> estudiaron la hip&#243;tesis de que haya alteraciones gen&#233;ticas latentes, y analizaron la prevalencia gen&#233;tica de mutaciones entre el subgrupo de pacientes con BAVC y QT &#8805; 600 ms; encontraron s&#243;lo un 17% de casos con mutaciones. No obstante, en el mismo trabajo quedan reflejadas diversas limitaciones que pueden explicar la baja prevalencia encontrada. Asimismo, una limitaci&#243;n imposible de soslayar es el factor dependencia temporal del intervalo QT, consistente en que la duraci&#243;n del BAVC por s&#237; misma prolonga marcadamente el intervalo QT<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En los 3 casos presentados destaca que los intervalos QT medidos en los ECG con BAVC eran &#8805; 600 ms en valor absoluto, en ausencia de f&#225;rmacos y alteraciones i&#243;nicas. Asimismo, en el caso 1 se document&#243; un acortamiento del QT dependiente del tiempo tras estimular en VVI a 70 lat/min, lo que evidencia la importancia del tiempo en la remodelaci&#243;n de la repolarizaci&#243;n. As&#237; pues, seg&#250;n el concepto de reserva de repolarizaci&#243;n descrito por Roden et al<span class="elsevierStyleSup">6</span>, es probable que estos pacientes sean portadores de alguna mutaci&#243;n de los genes que regulan la repolarizaci&#243;n ventricular, pero que permanezca de forma subcl&#237;nica merced a la compensaci&#243;n de otras corrientes i&#243;nicas, y que s&#243;lo bajo determinadas condiciones estresantes, como sucede en estos 3 casos con la bradicardia, favorecida por el fallo de sensado auricular, se ponga de manifiesto la prolongaci&#243;n del QT y la aparici&#243;n de TdP.</p><p class="elsevierStylePara">Aunque en los casos 2 y 3 no fue documentada una relaci&#243;n directa de secuencias corto-largo-corto con la aparici&#243;n de TdP, pensamos que las oscilaciones RR deben haber tenido un papel primordial, ya que dada la probable predisposici&#243;n a la aparici&#243;n de TdP en el seno de bradicardia en estos pacientes, destaca el hecho de que no hayan presentado taquicardias polimorfas durante el episodio de BAV completo. En este sentido, creemos que no s&#243;lo la bradicardia, resultado del bajo l&#237;mite inferior de frecuencia programado, sino tambi&#233;n la irregularidad de intervalos RR, como consecuencia del infrasensado auricular intermitente y de la hist&#233;resis de frecuencia, pueden haber coadyuvado en reducir la reserva de repolarizaci&#243;n y, consecuentemente, en la aparici&#243;n de TdP.</p><p class="elsevierStylePara">Pensamos que la falta de descripciones previas del problema mostrado en esta comunicaci&#243;n puede deberse a que, unido a la baja incidencia de infrasensado auricular<span class="elsevierStyleSup">7</span>, habr&#237;a que a&#241;adir la gran cantidad de condicionantes que tienen que entrar en juego para producir TdP (probable sustrato gen&#233;tico, duraci&#243;n de la bradicardia, l&#237;mite inferior de frecuencia programado, sexo femenino y otros factores no reconocidos).</p><p class="elsevierStylePara">A partir de qu&#233; l&#237;mite de intervalo QT en el contexto de un BAVC debemos pensar que un paciente pueda estar predispuesto a los eventos descritos es una inc&#243;gnita. No obstante, bas&#225;ndonos en la literatura, un QT absoluto &#8805; 600 ms4, o bien un T<span class="elsevierStyleInf">peak</span>-T<span class="elsevierStyleInf">end</span> &gt; 85 ms<span class="elsevierStyleSup">8</span>, debe alertarnos de que el paciente puede tener una repolarizaci&#243;n sensible a bradicardia, especialmente si al estimularlo en VVI a una frecuencia normal de unos 70 lat/min el QT contin&#250;a anormalmente prolongado. Ante ello, deber&#237;amos procurar un buen sensado auricular en el implante si se opta por un sistema VDD. La presencia de muescas sobre la onda T similares al s&#237;ndrome de QT largo tipo 2 podr&#237;a indicar tambi&#233;n riesgo de TdP<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, ante un paciente portador de marcapasos VDD que presente arritmias polim&#243;rficas y documentaci&#243;n de infrasensado auricular, tras descartar la contribuci&#243;n de f&#225;rmacos arritmog&#233;nicos, alteraciones i&#243;nicas y disfunci&#243;n ventricular, antes de implantar un desfibrilador deber&#237;amos sospechar el mecanismo presentado y revisar cuidadosamente el intervalo QT del episodio de BAVC y el QT a frecuencias lentas de estimulaci&#243;n. Una vez identificado, deber&#237;amos evitar frecuencias lentas de estimulaci&#243;n y no programar hist&#233;resis de frecuencia, con lo que se minimizan los fallos de detecci&#243;n auricular, para lo cual ser&#237;a prudente el implante de un electrodo auricular.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara">Correspondencia: Dr. V. Palanca.<br /> Servicio de Cardiolog&#237;a. Consorcio Hospital General Universitario de Valencia.<br /> Avda. Tres Cruces, s/n. 46014 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:palanca_vic@gva.es" class="elsevierStyleCrossRefs">palanca_vic@gva.es</a></p><p class="elsevierStylePara">Recibido el 5 de marzo de 2009.<br /> Aceptado para su publicaci&#243;n el 27 de mayo de 2009.</p>		</div>&#13;
	