<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Presentamos el caso de una ni&#241;a de 3 meses de edad y 5 kg de peso, trasladada a nuestro centro desde otro hospital con cl&#237;nica de v&#243;mitos y taquipnea, con diagn&#243;stico de taquicardia supraventricular, taquimiocardiopat&#237;a e insuficiencia cardiaca refractaria al tratamiento farmacol&#243;gico con amiodarona, flecainida y digoxina. En la exploraci&#243;n f&#237;sica la paciente se encontraba intubada, con mala perfusi&#243;n perif&#233;rica, frialdad perif&#233;rica y presi&#243;n arterial &lt; 50 mmHg a pesar de su tratamiento con dopamina.</p><p class="elsevierStylePara">El electrocardiograma mostraba taquicardia auricular con ondas P (+) en D2, D3 y aVF, (-) en aVL y (+/-) en D1.</p><p class="elsevierStylePara">El ecocardiograma transtor&#225;cico mostraba un ventr&#237;culo izquierdo muy dilatado con una fracci&#243;n de eyecci&#243;n del 25%.</p><p class="elsevierStylePara">Se realiz&#243; un estudio electrofisiol&#243;gico, que confirm&#243; una taquicardia autom&#225;tica de su aur&#237;cula izquierda a una frecuencia de 224 lat/min (intervalo auriculoauricular, 268 ms). </p><p class="elsevierStylePara">Se realiz&#243; un cateterismo por vena femoral derecha, y se encontr&#243; el foramen oval cerrado. Ante ello se apoy&#243; un cat&#233;ter Godale Lubin (Medtronic) en el hoyuelo del septo y se realizaron maniobras de rotaci&#243;n con una gu&#237;a Crossit 200 de desobstrucci&#243;n coronaria, que pas&#243; a las venas pulmonares. Seguidamente se predilat&#243; la fosa oval con un bal&#243;n coronario Apex (Boston Scientific) de 1,5, 2 y 3,5 mm de di&#225;metro. Se realiz&#243; punci&#243;n de una vena femoral izquierda y se ascendi&#243; con un cat&#233;ter de ablaci&#243;n (Biosense Webster) de 6 Fr, que avanz&#243; paralelo y abarloado a la gu&#237;a, cruzando sin dificultad el foramen oval, previamente dilatado.</p><p class="elsevierStylePara">Durante su taquicardia se cartografi&#243; la aur&#237;cula izquierda y las venas pulmonares. A nivel pr&#243;ximo al <span class="elsevierStyleItalic">ostium</span> de la vena inferior izquierda, se hall&#243; un electrograma auricular fraccionado de 60 ms de duraci&#243;n, con un tiempo de activaci&#243;n de 25 ms precediendo a la P (fig. 1). En este nivel, con una potencia de 45 W, se realiz&#243; un solo disparo de 12 s a una temperatura media de 55 &#176;C, que hizo desaparecer la taquicardia durante el primer segundo de disparo (fig. 2). La paciente pas&#243; a ritmo sinusal a una frecuencia de 163 lat/min, con una onda P de morfolog&#237;a de ritmo sinusal. Inmediatamente despu&#233;s de su paso a ritmo sinusal, se observ&#243; una elevaci&#243;n de la presi&#243;n arterial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146819:25v63n02-13146819fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146819:25v63n02-13146819fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>Registro intracavitario del cat&#233;ter de ablaci&#243;n, orejuela de aur&#237;cula derecha y seno coronario distal. Lugar donde fue efectiva la ablaci&#243;n con radiofrecuencia. Presenta una precocidad A-P de 25 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13146819:25v63n02-13146819fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13146819:25v63n02-13146819fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Registro del ECG en taquicardia auricular a 229 lat/min (intervalo auriculoauricular, 262 ms) y su paso a ritmo sinusal durante la ablacion efectiva a 164 lat/min (intervalo auriculoauricular, 366 ms).</p><p class="elsevierStylePara">La paciente evolucion&#243; satisfactoriamente, se normaliz&#243; su gasto cardiaco en las horas siguientes y mostr&#243; una mejor&#237;a cl&#237;nica progresiva. A las 2 semanas un ecocardiograma Doppler estaba dentro de los l&#237;mites de la normalidad. Fue dada de alta 20 d&#237;as despu&#233;s de la ablaci&#243;n. </p><p class="elsevierStylePara">Los pacientes diagnosticados de taquicardia auricular con frecuencias m&#225;s altas parecen tener m&#225;s probabilidades de contraer una miocardiopat&#237;a. Se desconoce por qu&#233; algunos de estos pacientes desarrollan una miocardiopat&#237;a y otros mantienen una funci&#243;n ventricular normal<span class="elsevierStyleSup">1</span>. El tratamiento de la taquicardia auricular mediante ablaci&#243;n con radiofrecuencia es el m&#233;todo de elecci&#243;n en los que presentan una cl&#237;nica m&#225;s significativa<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Para realizar la ablaci&#243;n en la aur&#237;cula izquierda habitualmente se atraviesa el septo interauricular. En los ni&#241;os se suele hacer a trav&#233;s de un foramen oval permeable, puesto que lo habitual es que se cierre a los 5 a&#241;os de edad en el 50% de la poblaci&#243;n y a los 20 a&#241;os en el 75%<span class="elsevierStyleSup">3</span>. Tambi&#233;n se pueden posicionar los cat&#233;teres en la aur&#237;cula izquierda por v&#237;a arterial, de forma retr&#243;grada, atravesando la v&#225;lvula mitral, aunque con peor manejo.</p><p class="elsevierStylePara">Mostramos el caso de una ablaci&#243;n con radiofrecuencia de una taquicardia auricular en una lactante de 3 meses en insuficiencia cardiaca congestiva, secundaria a una taquimiocardiopat&#237;a con criterios de severidad, en el que hubo que realizar una perforaci&#243;n del foramen oval sellado con una gu&#237;a de desobstrucci&#243;n coronaria (por su parte blanda) y con maniobras rotacionales. Debemos argumentar que la perforaci&#243;n del foramen oval se realiz&#243; de una forma mec&#225;nica novedosa, como alternativa al cateterismo transeptal y a la t&#233;cnica con radiofrecuencia. Utilizamos la gu&#237;a Cross It 200 (Guidant) que se emplea para la desobstrucci&#243;n coronaria total y se caracteriza por poseer m&#225;s empuje, as&#237; como un extremo distal afilado hasta 0,010 pulgadas, que con efecto rotacional es capaz de perforar estructuras cardiacas y v&#225;lvulas atr&#233;sicas, como hemos demostrado previamente<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	