<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial de las masas mediast&#237;nicas abarca una gran variedad de lesiones de distinta naturaleza. Dentro de &#233;stas, los quistes mediast&#237;nicos suponen entre el 20<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>32% de todas las masas mediast&#237;nicas primarias<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los quistes peric&#225;rdicos y pleuroperic&#225;rdicos son quistes mesoteliales de car&#225;cter cong&#233;nito (raramente postraum&#225;tico) que constituyen el resultado de aberraciones en la formaci&#243;n de las cavidades cel&#243;micas<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">Se trata de una enfermedad infrecuente (el 7% de todas las masas mediast&#237;nicas<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>) y en la mayor&#237;a de los casos cursa de manera asintom&#225;tica, por lo que su hallazgo suele hacerse de forma casual en una radiograf&#237;a de t&#243;rax indicada por otro motivo<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente con un quiste pleuroperic&#225;rdico con algunas particularidades en cuanto a su localizaci&#243;n, evoluci&#243;n cl&#237;nica y por el hecho de estar infiltrado por carcinoma pulmonar.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 62 a&#241;os, que nunca fue fumador, y que como &#250;nicos antecedentes personales refiere hernia discal e hipertrofia benigna de pr&#243;stata en tratamiento con hidrocloruro de tamsulosina.</p><p class="elsevierStylePara elsevierViewall">Acude a consulta de neumolog&#237;a por cuadro de mes y medio de evoluci&#243;n de astenia y anorexia, asociando hac&#237;a 2 semanas tos seca de car&#225;cter irritativo y sensaci&#243;n de presi&#243;n retroesternal. Anteriormente a este cuadro niega cualquier tipo de sintomatolog&#237;a respiratoria.</p><p class="elsevierStylePara elsevierViewall">Entre las pruebas solicitadas destaca radiograf&#237;a de t&#243;rax, en la que se aprecia gran masa mediast&#237;nica localizada predominantemente en compartimento anterior. En la TAC tor&#225;cica se observa masa mediast&#237;nica con valores de atenuaci&#243;n correspondiente a l&#237;quido, que ocupa el contorno izquierdo del mediastino, adyacente a contorno card&#237;aco y grandes vasos, que mide aproximadamente 121&#215;101&#215;140<span class="elsevierStyleHsp" style=""></span>mm, sin evidencia de septos y calcificaciones en su interior, de pared delgada, que produce atelectasia parcial de segmentos singulares y cef&#225;licamente se extiende hasta el espacio prevascular. Los hallazgos son compatibles con quiste peric&#225;rdico. En el mediastino no se aprecian adenopat&#237;as de tama&#241;o significativo y en el par&#233;nquima pulmonar no existen n&#243;dulos ni infiltrados. En el abdomen no se aprecian alteraciones patol&#243;gicas macrosc&#243;picas. En la anal&#237;tica general destaca VSG de 55<span class="elsevierStyleHsp" style=""></span>mm y PCR de 2,05<span class="elsevierStyleHsp" style=""></span>mg/dl. Inmunoglobulinas, TSH y orina sin alteraciones. La serolog&#237;a de hidatidosis resulta negativa. Las pruebas funcionales respiratorias son normales. En el ECG se observa ritmo sinusal a 66 latidos por minuto sin alteraciones isqu&#233;micas ni de repolarizaci&#243;n. En la fibrobroncoscopia no se hallan alteraciones patol&#243;gicas y tan s&#243;lo se aprecian algunas distribuciones bronquiales como variantes de la normalidad.</p><p class="elsevierStylePara elsevierViewall">Ante el hallazgo de posible quiste pleuroperic&#225;rdico se deriva al paciente al Servicio de Cirug&#237;a Tor&#225;cica para intervenci&#243;n quir&#250;rgica. Valorado el paciente y en espera de intervenci&#243;n, comienza con disnea progresiva hasta hacerse de m&#237;nimos esfuerzos, ortopnea y dolor tor&#225;cico opresivo en zona costal izquierda relacionado con la postura, por lo que ingresa de urgencia a cargo del Servicio de Cardiolog&#237;a. En la exploraci&#243;n f&#237;sica, el paciente presenta PA de 110/60<span class="elsevierStyleHsp" style=""></span>mmHg, una FC de 120<span class="elsevierStyleHsp" style=""></span>lpm, SaO<span class="elsevierStyleInf">2</span> basal del 96%, regular estado general, eupneico en reposo, IY franca a 45&#176;. En la auscultaci&#243;n card&#237;aca se observa r&#237;tmico sin soplos ni roce; en la auscultaci&#243;n respiratoria destaca murmullo vesicular conservado sin ruidos patol&#243;gicos sobrea&#241;adidos; en miembros inferiores no presentaba edemas ni signos de trombosis venosa profunda. Pulsos pedios y radiales r&#237;tmicos, sim&#233;tricamente d&#233;biles. Se realiza, entonces, ecocardiograf&#237;a en la que se aprecia un ventr&#237;culo izquierdo con funci&#243;n sist&#243;lica normal, que impresiona de ligeramente hipertr&#243;fico de forma conc&#233;ntrica. Derrame peric&#225;rdico moderado-grave sobre cavidades derechas (supera los 30<span class="elsevierStyleHsp" style=""></span>mm) y en menor medida sobre pared posterior, lo que provoca colapso incompleto de ventr&#237;culo derecho y colapso completo de aur&#237;cula derecha. Vena cava inferior gravemente dilatada, no colapsable. Expansi&#243;n incompleta de ventr&#237;culo izquierdo en di&#225;stole pero no a causa del derrame, sino por compresi&#243;n del gran quiste peric&#225;rdico.</p><p class="elsevierStylePara elsevierViewall">Dada la inestabilidad hemodin&#225;mica se decide adelantar la intervenci&#243;n quir&#250;rgica; se realiza toracotom&#237;a anterolateral izquierda con extirpaci&#243;n de quiste mediast&#237;nico, que presenta &#237;ntimas adherencias a LII, y se observan l&#237;quido oscuro y paredes lisas. Durante la intervenci&#243;n tambi&#233;n se realiza ventana peric&#225;rdica y se extraen 250<span class="elsevierStyleHsp" style=""></span>ml de l&#237;quido peric&#225;rdico. Durante la liberaci&#243;n pulmonar, se palpa n&#243;dulo en LSI, del que se toma biopsia para estudio. Asimismo, se enviaron muestras a microbiolog&#237;a y anatom&#237;a patol&#243;gica de quiste mediast&#237;nico y ambos contenidos l&#237;quidos.</p><p class="elsevierStylePara elsevierViewall">Tras la cirug&#237;a, y con buena evoluci&#243;n postoperatoria, se realiza ecocardiograf&#237;a de control, en la que se observan estabilidad hemodin&#225;mica, ausencia de derrame peric&#225;rdico, ventr&#237;culo izquierdo y v&#225;lvulas card&#237;acas estructuralmente normales.</p><p class="elsevierStylePara elsevierViewall">En todas las muestras remitidas a anatom&#237;a patol&#243;gica (pared del quiste, pleura parietal, l&#237;ngula, tumor de LSI y adenopat&#237;a hiliar) existe proliferaci&#243;n neopl&#225;sica informada de infiltraci&#243;n por carcinoma de c&#233;lulas grandes poco diferenciado. Ante tales hallazgos, finalmente se deriva al paciente al Servicio de Oncolog&#237;a.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Como ya se ha se&#241;alado, de la gran variedad de lesiones que se presentan como masa mediast&#237;nica, los quistes mesoteliales (peric&#225;rdico y pleuroperic&#225;rdico) constituyen el 7% de todas ellas<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Estos tienen una serie de caracter&#237;sticas que si bien son comunes en la mayor&#237;a de los pacientes, en este caso se presenta una serie de peculiaridades que comentaremos a continuaci&#243;n.</p><p class="elsevierStylePara elsevierViewall">La localizaci&#243;n m&#225;s frecuente de los quistes mesoteliales es el mediastino medio o visceral<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,5</span></a>, y su situaci&#243;n m&#225;s t&#237;pica es en el &#225;ngulo cardiofr&#233;nico derecho (seg&#250;n los estudios en el 57<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, el 70<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a> o el 75%<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> de los casos). En este paciente la localizaci&#243;n es predominantemente en mediastino anterior (&#233;sta se entiende cuando la masa se sit&#250;a de manera predominante en la regi&#243;n ubicada delante de una l&#237;nea trazada a lo largo del borde anterior de la tr&#225;quea y del borde posterior del coraz&#243;n<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>) y en el lado izquierdo, por lo que se convierte en la primera particularidad del paciente.</p><p class="elsevierStylePara elsevierViewall">En cuanto al tama&#241;o, la mayor&#237;a de los quistes miden entre 3 y 8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En este paciente las dimensiones eran de 12&#215;10&#215;14<span class="elsevierStyleHsp" style=""></span>cm y era, por tanto, m&#225;s grande que la mayor&#237;a, aunque se han comunicado casos de hasta 28<span class="elsevierStyleHsp" style=""></span>cm.</p><p class="elsevierStylePara elsevierViewall">Por otra parte, la mayor&#237;a de los pacientes est&#225;n asintom&#225;ticos<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> (hasta en un 60%) y cuando presentan alg&#250;n s&#237;ntoma, en general se debe al agrandamiento de la lesi&#243;n hacia las estructuras vecinas como el coraz&#243;n, los grandes vasos o el &#225;rbol traqueobronquial. Dentro de su poca frecuencia, los s&#237;ntomas m&#225;s repetidos son la disnea, la sensaci&#243;n de presi&#243;n retroesternal o el dolor tor&#225;cico y la tos<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,6</span></a>. Complicaciones raras incluyen taponamiento card&#237;aco, infecci&#243;n del quiste, arritmias y desarrollo de mesotelioma<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">El paciente que presentamos presumiblemente permaneci&#243; asintom&#225;tico durante a&#241;os y s&#243;lo un mes y medio antes de la realizaci&#243;n de la radiograf&#237;a de t&#243;rax comenz&#243; con astenia, anorexia (posiblemente como parte del s&#237;ndrome constitucional asociado a la neoplasia descubierta), tos, dolor retroesternal y posteriormente desarroll&#243;, como complicaci&#243;n, derrame y taponamiento peric&#225;rdico.</p><p class="elsevierStylePara elsevierViewall">Por ultimo, es de rese&#241;ar la extensi&#243;n de la neoplasia al quiste pleuroperic&#225;rdico as&#237; como a estructuras vecinas, que si bien es posible como parte de la progresi&#243;n tumoral, actualmente no hemos encontrado en la b&#250;squeda bibliogr&#225;fica realizada (PubMed) ning&#250;n caso publicado donde se haya dado este hecho. Si bien se han descrito casos con hallazgo concomitante de neoplasia y masa mediast&#237;nicas, no se recogen pacientes en los que estas masas mediast&#237;nicas estuvieran infiltradas por carcinoma.</p></span></span>		</div>&#13;
	