<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Una mujer de 64 a&#241;os que acudi&#243; con tumoraci&#243;n de par&#243;tida izquierda, de 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, de consistencia petrea que se biopsi&#243; y se diagnostic&#243; de carcinoma adenoide qu&#237;stico de par&#243;tida de alto grado. Las tomograf&#237;as cervical y tor&#225;cica no mostraron adenopat&#237;as ni met&#225;stasis pulmonares. Se clasific&#243; como T2N0M0. Como primer tratamiento, se realiz&#243; una parotidectom&#237;a superficial izquierda con vaciamiento ganglionar cervical de las &#225;reas II y III y tratamiento adyuvante con radioterapia (55<span class="elsevierStyleHsp" style=""></span>Gy). Los m&#225;rgenes quir&#250;rgicos estaban libres de enfermedad y no se observaron met&#225;stasis ganglionares.</p><p class="elsevierStylePara elsevierViewall">Tras cuatro a&#241;os libre de enfermedad, se diagnosticaron dos met&#225;stasis pulmonares en l&#243;bulo inferior izquierdo que precisaron una segmentectom&#237;a.</p><p class="elsevierStylePara elsevierViewall">Tres meses m&#225;s tarde, aparecieron nuevas lesiones pulmonares, por lo que se inici&#243; quimioterapia paliativa (capecitabina 1.250<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span>, cada 12<span class="elsevierStyleHsp" style=""></span>h, durante 14 d&#237;as).</p><p class="elsevierStylePara elsevierViewall">A los tres meses, se objetiv&#243; una nueva progresi&#243;n pulmonar que se trat&#243; con imatinib (400<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h) que tampoco fue efectiva, por lo que se sustituy&#243; por placlitaxel (80<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span> semanal). Este tratamiento consigui&#243; una respuesta parcial (seg&#250;n criterios RECIST<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>: reducci&#243;n superior al 30% del di&#225;metro m&#225;ximo del tumor medido directamente con una prueba radiol&#243;gica de imagen), con mejor&#237;a cl&#237;nica y leve toxicidad, neuropat&#237;a perif&#233;rica grado 1 durante nueve meses, despu&#233;s de los cuales se diagnostic&#243; una nueva progresi&#243;n pulmonar (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001435:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6cIjx2SgsI1bANLxOZjj2D764ga+Uu0TkimzGIF9Xsck1AenRguBS/yYRYsm6rVIxvZw3Icx1omNd6NNgZVTaJzLxQQzJrxP2TfXfh/we/MnvBmRCS77gd8cNQkNFA0UHDwtteuxCTMglD5/qEKFZba4YSsTk5UWpodrLqhmjUmurPYycszhnRti83U8r5mRxcyV4Q8U9cW/01yqY5bBKep2x0DNshvAbuM2xBHW5H5" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Met&#225;stasis pulmonar, pleural y costal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001435:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Met&#225;stasis pulmonar, pleural y costal." title="Met&#225;stasis pulmonar, pleural y costal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Met&#225;stasis pulmonar, pleural y costal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Debido al buen estado general (performance status 1) se inici&#243; un nuevo esquema de quimioterapia con cisplatino 40<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span> semanal, que a los dos meses consigui&#243; un importante descenso del tama&#241;o y n&#250;mero de lesiones pulmonares (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Tras seis meses de tratamiento con cisplatino semanal, la paciente se mantiene en respuesta objetiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001435:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6cIjx2SgsI1bANLxOZjj2D764ga+Uu0TkimzGIF9Xsck1AenRguBS/yYRYsm6rVIxvZw3Icx1omNd6NNgZVTaJzLxQQzJrxP2TfXfh/we/MnvBmRCS77gd8cNQkNFA0UHDwtteuxCTMglD5/qEKFZba4YSsTk5UWpodrLqhmjUmurPYycszhnRti83U8r5mRxcyV4Q8U9cW/01yqY5bBKep2x0DNshvAbuM2xBHW5H5" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Respuesta parcial despu&#233;s de tratamiento con cisplatino.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001435:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Respuesta parcial despu&#233;s de tratamiento con cisplatino." title="Respuesta parcial despu&#233;s de tratamiento con cisplatino." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Respuesta parcial despu&#233;s de tratamiento con cisplatino.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">En el contexto de enfermedad metast&#225;sica, el objetivo del tratamiento suele ser paliativo, por lo que la estabilizaci&#243;n de la enfermedad acompa&#241;ada de una mejora de la sintomatolog&#237;a se considera un &#233;xito.</p><p class="elsevierStylePara elsevierViewall">El &#250;nico estudio de fase II de pacientes con carcinoma adenoide qu&#237;stico y tratados con paclitaxel no mostr&#243; respuestas parciales<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. En nuestra paciente se consigui&#243; una estabilizaci&#243;n de la enfermedad durante siete meses, con la peculiaridad de que el r&#233;gimen con paclitaxel se administr&#243; a dosis metron&#243;micas. Posteriormente, se obtuvo una respuesta objetiva con un r&#233;gimen basado en cisplatino 40<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span> semanal durante otros cuatro meses.</p><p class="elsevierStylePara elsevierViewall">Una parte de la investigaci&#243;n actual para el desarrollo de nuevos quimioter&#225;picos se centra en la inhibici&#243;n de la neoangiog&#233;nesis tumoral. Recientemente, se ha demostrado este efecto antiangiog&#233;nico en drogas ya utilizadas, como el placlitaxel, cuando se administran metron&#243;micamente<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>. La hip&#243;tesis es que el corto espacio de descanso de tratamiento no permite la regeneraci&#243;n de las c&#233;lulas del endotelio vascular en el nicho tumoral<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a> y, adem&#225;s, se retrasa la aparici&#243;n de mecanismos de resistencia celular al tratamiento por mutaciones adquiridas<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">El objetivo de este caso cl&#237;nico ha sido destacar la sensibilidad, la buena tolerancia y la baja toxicidad aguda del paclitaxel y el cisplatino a dosis bajas metron&#243;micas para el tratamiento del carcinoma adenoide qu&#237;stico de par&#243;tida metast&#225;tico. Con estos resultados, sugerimos que deben realizarse ensayos cl&#237;nicos de quimioterapia metron&#243;mica (a dosis bajas y repetidas) para confirmar su eficacia en los tumores de par&#243;tida cl&#225;sicamente considerados quimiorresistentes a quimioterapia con dosis est&#225;ndar. En espera de estos estudios, aconsejamos que ante un paciente que presente met&#225;stasis pulmonar de un carcinoma adenoide qu&#237;stico de par&#243;tida, se utilice quimioterapia con pauta metron&#243;mica.</p></span></span>		</div>&#13;
	