<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 72 a&#241;os que acude por dolor en la regi&#243;n correspondiente al seno maxilar derecho asociada a astenia, anorexia y p&#233;rdida de peso (12<span class="elsevierStyleHsp" style=""></span>kg) de 6 meses de evoluci&#243;n. Las &#250;ltimas semanas asocia signos inflamatorios con enrojecimiento y edema en la mejilla derecha.</p><p class="elsevierStylePara elsevierViewall">A la exploraci&#243;n, se aprecia una zona edematosa e hiper&#233;mica cut&#225;nea en la regi&#243;n del seno maxilar derecho ligeramente dolorosa y discreto edema palpebral inferior. El resto de exploraci&#243;n otorrinolaringol&#243;gica era normal.</p><p class="elsevierStylePara elsevierViewall">Se solicitan TC y RM, detect&#225;ndose una gran masa tumoral de 7&#215;3<span class="elsevierStyleHsp" style=""></span>cm en la zona infratemporal derecha con una peque&#241;a regi&#243;n perif&#233;rica necr&#243;tica. La tumoraci&#243;n se localiza en la fosa infratemporal, comprimiendo el hueso temporal, causando una osteolisis del mismo y del seno maxilar derecho. Produce un abombamiento compresivo de la pared posterior e inferiormente sobre los m&#250;sculos pterigoideos. No existe invasi&#243;n ni afectaci&#243;n de la base craneal ni encef&#225;lica, as&#237; como adenopat&#237;as perilesionales y a nivel cervical (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001411:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9BHF9YH6vWxtkcPf7qw3YGu2PSwGUGQHmXwvWTEFEk9i+M5ePuWuznlr6OxYZPJpIP5A8S9INyH+wAfM73X8l72XpFaswiFgwhcTux2lCl2nW8VeAK4XLuf/ANAX0lohyEemN2UH9YGsboCAE4qGmaK1q14sOYgd0cDkR3BWP9L9VlCiqTZJDwCQU9ohmEUqfC4ir5wtxUBMshHcbwoAiBAkd1NQu4T49184UzLQs9R" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;as computarizadas y resonancia magn&#233;tica que muestran la tumoraci&#243;n localizada en la fosa infratemporal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001411:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;as computarizadas y resonancia magn&#233;tica que muestran la tumoraci&#243;n localizada en la fosa infratemporal." title="Tomograf&#237;as computarizadas y resonancia magn&#233;tica que muestran la tumoraci&#243;n localizada en la fosa infratemporal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;as computarizadas y resonancia magn&#233;tica que muestran la tumoraci&#243;n localizada en la fosa infratemporal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se realiz&#243; una PAAF, informada como tumor mesenquimal sospechoso de malignidad densamente celular constituido por c&#233;lulas fusiformes.</p><p class="elsevierStylePara elsevierViewall">Posteriormente, una biopsia tru-cut nos dio el diagn&#243;stico de hemangiopericitoma de tipo nasosinusal (tumor tipo hemangiopericitoide).</p><p class="elsevierStylePara elsevierViewall">Dada la falta de concordancia definitiva entre los distintos estudios, se toma biopsia bajo anestesia general con la descripci&#243;n microsc&#243;pica que sigue: tumor con &#225;reas de c&#233;lulas peque&#241;as con alta densidad celular y actividad mit&#243;tica alta junto con otras &#225;reas de necrosis celular extensa, mientras en otras zonas, la densidad celular disminuye, apreci&#225;ndose un fondo mixoide y celularidad fusiforme, manteni&#233;ndose en todas ellas una hipervascularizaci&#243;n con luces de vasos ect&#225;sicas, adoptando un patr&#243;n hemangiopericitoide. Se clasifica finalmente como un sarcoma sinovial bif&#225;sico que se confirma con las t&#233;cnicas de inmunohistoquimia, mostrando una expresi&#243;n mayoritaria de vimentina en &#225;reas sarcomatosas y CD99 con patr&#243;n de membrana.</p><p class="elsevierStylePara elsevierViewall">En el curso evolutivo de la enfermedad, la paciente acude a urgencias por exteriorizaci&#243;n de la tumoraci&#243;n a trav&#233;s de la mucosa yugal derecha, protruyendo endobucalmente e incluso haci&#233;ndose visible desde el exterior por su gran volumen (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001411:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9BHF9YH6vWxtkcPf7qw3YGu2PSwGUGQHmXwvWTEFEk9i+M5ePuWuznlr6OxYZPJpIP5A8S9INyH+wAfM73X8l72XpFaswiFgwhcTux2lCl2nW8VeAK4XLuf/ANAX0lohyEemN2UH9YGsboCAE4qGmaK1q14sOYgd0cDkR3BWP9L9VlCiqTZJDwCQU9ohmEUqfC4ir5wtxUBMshHcbwoAiBAkd1NQu4T49184UzLQs9R" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes preoperatorias e intraoperatorias de la tumoraci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001411:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Im&#225;genes preoperatorias e intraoperatorias de la tumoraci&#243;n." title="Im&#225;genes preoperatorias e intraoperatorias de la tumoraci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes preoperatorias e intraoperatorias de la tumoraci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Tras un estudio de extensi&#243;n con TC toracoabdominal sin lesiones sugestivas de met&#225;stasis y un rastreo &#243;seo negativo, se practic&#243; a la paciente cirug&#237;a mediante un abordaje preauricular subtemporal transcigom&#225;tico. Se realiz&#243; una ex&#233;resis completa de la masa a la demanda, con bordes microsc&#243;picos libres de tumor. Posteriormente, se aplic&#243; radioterapia externa con intenci&#243;n radical adyuvante sobre el lecho tumoral primitivo y m&#225;rgenes de seguridad. Se desestim&#243; la aplicaci&#243;n de tratamiento quimioter&#225;pico por el estado general de la paciente.</p><p class="elsevierStylePara elsevierViewall">Tras un a&#241;o y dos meses de controles sin signos de recidiva locoregional, la paciente fallece por la presencia de m&#250;ltiples met&#225;stasis pulmonares y pleurales.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los sarcomas son tumores de origen mesenquimal que representan menos del 1% en las regiones de cabeza y cuello, siendo el sarcoma sinovial (5 a 10% de todos los casos de sarcomas de tejidos blandos) el cuarto en frecuencia de los tumores de tejidos blandos despu&#233;s del liposarcoma, histiocitoma fibroso maligno y rabdomiosarcoma<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">Su localizaci&#243;n a nivel cervicofacial es extremadamente rara, siendo en nuestro conocimiento este el cuarto caso descrito en la literatura anglosajona<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Su localizaci&#243;n t&#237;pica son las rodillas y los tobillos a menudo cerca de las articulaciones y se da m&#225;s menudo en adolescentes y adultos j&#243;venes.</p><p class="elsevierStylePara elsevierViewall">Es de crecimiento lento y la primera manifestaci&#243;n suele ser una masa yuxtaarticular indolora. La evidencia de afectaci&#243;n linf&#225;tica regional apoya fuertemente el diagn&#243;stico.</p><p class="elsevierStylePara elsevierViewall">Los diversos estudios de imagen nos ofrecen una masa de tejidos blandos con calcificaciones intr&#237;nsecas en el 30% de los casos y compresiones e invasiones &#243;seas<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p><p class="elsevierStylePara elsevierViewall">Dado que no se originan en la sinovial y muchos de ellos se dan fuera de la articulaci&#243;n no tienen nada que ver con la sinovia ni ultraestructuralmente ni inmunohistoqu&#237;micamente. Se ha sugerido que el sarcoma sinovial se origina en c&#233;lulas mesenquimales pluripotentes.</p><p class="elsevierStylePara elsevierViewall">Hay dos formas<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,6</span></a>: </p><ul class="elsevierStyleList"><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Bif&#225;sico</span>: son caracter&#237;sticos y distintivos, est&#225;n compuestos por c&#233;lulas epiteliales que forman cordones s&#243;lidos rodeados por c&#233;lulas fusiformes que originan un patr&#243;n glandular o adenoide. Son los m&#225;s frecuentes.</p></li><li class="elsevierStyleListItem"><span class="elsevierStyleLabel">&#8226;</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Monof&#225;sico</span>: puede ser de c&#233;lulas epiteliales o fusiformes. En el tipo fibroso puede parecerse al fibrosarcoma. En el tipo epitelial monof&#225;sico se asemeja al carcinoma metast&#225;sico y es muy raro.</p></li></ul><p class="elsevierStylePara elsevierViewall">El tipo pobremente diferenciado contiene c&#233;lulas parecidas a una forma intermedia, tanto epiteliales como de c&#233;lulas fusiformes. Este tipo tiene un comportamiento m&#225;s agresivo y mayor capacidad de producir met&#225;stasis.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial anatomopatol&#243;gico se establece fundamentalmente con el hemangiopericitoma maligno, el fibrosarcoma y el carcinoma de c&#233;lulas escamosas y c&#233;lulas fusiformes<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Cuando persisten dudas en cuanto al diagn&#243;stico anatomopatol&#243;gico, se puede recurrir a la microscop&#237;a electr&#243;nica y a la inmunohistoqu&#237;mica (en base a la prueba de la queratina y la vimentina). La mayor&#237;a tienen una translocaci&#243;n rec&#237;proca entre los cromosomas X y 18 (p11.2; q11.2) con la afectaci&#243;n de los genes SYT-SSX, de gran ayuda para el diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los factores m&#225;s importantes que determinan el pron&#243;stico son el grado y el tama&#241;o, la edad y el sexo (mejor j&#243;venes y mujeres), las calcificaciones (mejor pron&#243;stico), as&#237; como la localizaci&#243;n anat&#243;mica (condiciona el tipo de tratamiento).</p><p class="elsevierStylePara elsevierViewall">La proporci&#243;n de recidivas es alta y son caracter&#237;sticas las met&#225;stasis linf&#225;ticas, a huesos y a pulmones. La supervivencia a los 5 a&#241;os es del 25 al 55%<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento quir&#250;rgico es de elecci&#243;n, con m&#225;rgenes de seguridad amplios<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>. A los tumores de alto grado o cuando est&#225; cerca de estructuras neurovasculares importantes, se asocia radioterapia. Si los tumores son mayores que 8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, se considera la administraci&#243;n de quimioterapia y radioterapia<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>.</p></span></span>		</div>&#13;
	