<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 73 a&#241;os con antecedentes de insuficiencia renal terminal en hemodi&#225;lisis, bocio multinodular (BMN), que acude al Servicio de Urgencias de nuestro centro por la aparici&#243;n de masa laterocervical izquierda, junto con disfon&#237;a y odinodisfagia de 8<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n. La paciente refer&#237;a haberse acostado normal y despertar a la ma&#241;ana siguiente con la masa y los s&#237;ntomas referidos.</p><p class="elsevierStylePara elsevierViewall">A la exploraci&#243;n f&#237;sica, estaba afebril, eupneica en reposo y sin estridor. Se observ&#243; un evidente aumento de partes blandas en la regi&#243;n cervical anterior y equimosis esternal, palp&#225;ndose empastamiento laterocervical izquierdo sin crepitaci&#243;n. El estudio anal&#237;tico de urgencias mostr&#243; una anemia normoc&#237;tica con hemoglobina de 10,2<span class="elsevierStyleHsp" style=""></span>g/dl, plaquetas normales y empeoramiento de la coagulaci&#243;n, con un &#237;ndice de Quick del 70%. La funci&#243;n renal estaba deteriorada, como es de esperar en un paciente en tratamiento con hemodi&#225;lisis (&#250;ltima sesi&#243;n hac&#237;a 48<span class="elsevierStyleHsp" style=""></span>h). Se realiz&#243; una fibrobroncoscopia, apreciando un abombamiento viol&#225;ceo bilateral de las paredes far&#237;ngeas con obliteraci&#243;n de los senos piriformes.</p><p class="elsevierStylePara elsevierViewall">Se solicit&#243; un estudio ecogr&#225;fico de urgencia (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) con diagn&#243;stico de hematoma tiroideo con sangre en planos musculares. Para completar la extensi&#243;n del proceso, se realiz&#243; una TAC cervicotor&#225;cica con contraste (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>) intravenoso. Se confirm&#243; la presencia de BMN, as&#237; como la rotura de la c&#225;psula tiroidea en el polo superior del l&#243;bulo izquierdo y extensi&#243;n del hematoma a planos cervicales profundos, difundiendo hacia mediastino posterior. Asimismo, hab&#237;a importante compresi&#243;n de la v&#237;a a&#233;rea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001459:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9DOwjlU/gvMPpVy0/5/nHGlgpyuBOR0G7haJ2ludv6QOcxFC6H391RBoU26ZLnB1s4EjzXYojHZVqfRok2pPzEUyETbugcALvbq7BFhn5TpPUfzIm7VJZngerjxQg1RN26s6jxPgOo7Cs91EJsdD5DBEGb9lGxPYiWQRwEVjpC+4uOIA3GU1+IdBsJpDAZ059xfrzphj4fpsv37Wif+bnlUMdNUr26Wehm6uTImaFlH" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ecograf&#237;a cervical centrada en l&#243;bulo tiroideo izquierdo (A y B). Aumento del tama&#241;o glandular con masa heterog&#233;nea que presenta &#225;reas hipoecoicas en su interior y en periferia (flecha fina). T: traquea. * Car&#243;tida com&#250;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001459:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Ecograf&#237;a cervical centrada en l&#243;bulo tiroideo izquierdo (A y B). Aumento del tama&#241;o glandular con masa heterog&#233;nea que presenta &#225;reas hipoecoicas en su interior y en periferia (flecha fina). T: traquea. * Car&#243;tida com&#250;n." title="Ecograf&#237;a cervical centrada en l&#243;bulo tiroideo izquierdo (A y B). Aumento del tama&#241;o glandular con masa heterog&#233;nea que presenta &#225;reas hipoecoicas en su interior y en periferia (flecha fina). T: traquea. * Car&#243;tida com&#250;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Ecograf&#237;a cervical centrada en l&#243;bulo tiroideo izquierdo (A y B). Aumento del tama&#241;o glandular con masa heterog&#233;nea que presenta &#225;reas hipoecoicas en su interior y en periferia (flecha fina). T: traquea. * Car&#243;tida com&#250;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001459:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9DOwjlU/gvMPpVy0/5/nHGlgpyuBOR0G7haJ2ludv6QOcxFC6H391RBoU26ZLnB1s4EjzXYojHZVqfRok2pPzEUyETbugcALvbq7BFhn5TpPUfzIm7VJZngerjxQg1RN26s6jxPgOo7Cs91EJsdD5DBEGb9lGxPYiWQRwEVjpC+4uOIA3GU1+IdBsJpDAZ059xfrzphj4fpsv37Wif+bnlUMdNUr26Wehm6uTImaFlH" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC cervicotor&#225;cico con contraste. A) Plano axial, extensi&#243;n del hematoma cervical en ambos espacios carot&#237;deos y espacio retrofar&#237;ngeo con desplazamiento anterior de glotis. B) y C) Planos sagital y coronal, n&#243;dulo hipodenso (fecha blanca) que asienta en polo superior de l&#243;bulo tiroideo izquierdo con interrupci&#243;n capsular y que comunica con el hematoma. D) Plano sagital, extensi&#243;n del hematoma a espacio retrofar&#237;ngeo (*) y mediastino (flecha blanca). E) Plano coronal, imagen MIP (Mean Intensity Proyection) que muestra desplazamiento de estructuras vasculares por el hematoma. No hay datos de laceraci&#243;n vascular.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001459:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TAC cervicotor&#225;cico con contraste. A) Plano axial, extensi&#243;n del hematoma cervical en ambos espacios carot&#237;deos y espacio retrofar&#237;ngeo con desplazamiento anterior de glotis. B) y C) Planos sagital y coronal, n&#243;dulo hipodenso (fecha blanca) que asienta en polo superior de l&#243;bulo tiroideo izquierdo con interrupci&#243;n capsular y que comunica con el hematoma. D) Plano sagital, extensi&#243;n del hematoma a espacio retrofar&#237;ngeo (*) y mediastino (flecha blanca). E) Plano coronal, imagen MIP (Mean Intensity Proyection) que muestra desplazamiento de estructuras vasculares por el hematoma. No hay datos de laceraci&#243;n vascular." title="TAC cervicotor&#225;cico con contraste. A) Plano axial, extensi&#243;n del hematoma cervical en ambos espacios carot&#237;deos y espacio retrofar&#237;ngeo con desplazamiento anterior de glotis. B) y C) Planos sagital y coronal, n&#243;dulo hipodenso (fecha blanca) que asienta en polo superior de l&#243;bulo tiroideo izquierdo con interrupci&#243;n capsular y que comunica con el hematoma. D) Plano sagital, extensi&#243;n del hematoma a espacio retrofar&#237;ngeo (*) y mediastino (flecha blanca). E) Plano coronal, imagen MIP (Mean Intensity Proyection) que muestra desplazamiento de estructuras vasculares por el hematoma. No hay datos de laceraci&#243;n vascular." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">TAC cervicotor&#225;cico con contraste. A) Plano axial, extensi&#243;n del hematoma cervical en ambos espacios carot&#237;deos y espacio retrofar&#237;ngeo con desplazamiento anterior de glotis. B) y C) Planos sagital y coronal, n&#243;dulo hipodenso (fecha blanca) que asienta en polo superior de l&#243;bulo tiroideo izquierdo con interrupci&#243;n capsular y que comunica con el hematoma. D) Plano sagital, extensi&#243;n del hematoma a espacio retrofar&#237;ngeo (*) y mediastino (flecha blanca). E) Plano coronal, imagen MIP (Mean Intensity Proyection) que muestra desplazamiento de estructuras vasculares por el hematoma. No hay datos de laceraci&#243;n vascular.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Ante la progresi&#243;n cl&#237;nica de la compresi&#243;n sobre v&#237;a a&#233;rea, se realiza una traqueotom&#237;a urgente con hemitiroidectom&#237;a izquierda. El estudio de la pieza quir&#250;rgica confirm&#243; la existencia de hemorragia de n&#243;dulo tiroideo con rotura capsular. El resultado anatomopatol&#243;gico fue de hiperplasia multinodular.</p><p class="elsevierStylePara elsevierViewall">A los 10 d&#237;as, la paciente fue dada de alta. Un mes despu&#233;s hab&#237;a cierre de traqueostom&#237;a con disfon&#237;a por par&#225;lisis de cuerda vocal izquierda, que requiri&#243; rehabilitaci&#243;n. Tras un a&#241;o de seguimiento, permanece estable.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Definimos BMN como el aumento del tama&#241;o de la gl&#225;ndula tiroides a expensas de la presencia de m&#250;ltiples n&#243;dulos, no secundaria a proceso inflamatorio o neopl&#225;sico.</p><p class="elsevierStylePara elsevierViewall">Las manifestaciones cl&#237;nicas son esencialmente derivadas del aumento del tama&#241;o de la gl&#225;ndula: desplazamiento/compresi&#243;n de tr&#225;quea y es&#243;fago, obstrucci&#243;n mediast&#237;nica superior e incluso disfon&#237;a por compresi&#243;n del nervio recurrente lar&#237;ngeo<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. La hemorragia es una complicaci&#243;n menos frecuente, habitualmente contenida en el espesor glandular, y en su mayor&#237;a secundaria a traumatismos o maniobras con aumento de la presi&#243;n (tos, esfuerzos o Valsalva). Raros son los casos espont&#225;neos<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> y excepcionales<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a> cuando hay rotura capsular y extensi&#243;n del hematoma a espacios cervicales.</p><p class="elsevierStylePara elsevierViewall">La explicaci&#243;n m&#225;s plausible para la hemorragia en el BMN es el sangrado venoso, dado el incremento del aporte sangu&#237;neo. De hecho, los n&#243;dulos tiroideos est&#225;n vascularizados por arterias lobulillares con grandes vasos y f&#237;stulas arteriovenosas, deficientemente formados<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Estos aspectos explican la propensi&#243;n a la hemorragia por traumatismos. En la hemorragia tiroidea espont&#225;nea el mecanismo no est&#225; tan claro. Se ha postulado el incremento de la presi&#243;n venosa tras una maniobra de Valsalva, aunque muchos casos parecen tener una relaci&#243;n insignificante con esta. Otra posibilidad son las alteraciones hemodin&#225;micas en el contexto de una sesi&#243;n de hemodi&#225;lisis<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>, junto con el uso de heparina. No obstante, hac&#237;a 48<span class="elsevierStyleHsp" style=""></span>h de la &#250;ltima sesi&#243;n.</p><p class="elsevierStylePara elsevierViewall">Tras la exploraci&#243;n cl&#237;nica, disponemos de la pruebas de imagen. Una radiograf&#237;a cervical anteroposterior y lateral muestran desplazamiento de la v&#237;a a&#233;rea y aumento del componente de partes blandas en la topograf&#237;a del l&#243;bulo que presenta la hemorragia. La ecograf&#237;a permite examinar al paciente en la propia sala de ecograf&#237;as o en el box de urgencias, en caso de ser necesario por la severidad del cuadro que impide el traslado. Para casos de mayor complejidad, por la extensi&#243;n del proceso o valoraci&#243;n de extensi&#243;n tor&#225;cica de la patolog&#237;a, est&#225; la TAC o la RM.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La hemorragia tiroidea puede tener presentaciones graves que requieren cirug&#237;a. La realizaci&#243;n de una t&#233;cnica de imagen (ecograf&#237;a/TAC) es de gran ayuda para el diagn&#243;stico, as&#237; como para plantear el tratamiento.</p></span></span>		</div>&#13;
	