<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 64 a&#241;os de edad que inicia un cuadro de coxartrosis de r&#225;pida evoluci&#243;n en 2006. Desde traumatolog&#237;a se la remite a reumatolog&#237;a donde, en junio de 2007, se realiza el diagn&#243;stico de osteomalacia hipofosfat&#233;mica por hiperfosfaturia y se inicia tratamiento con fosfato monos&#243;dico y vitamina D. El estudio de extensi&#243;n inicial para descartar osteomalacia oncog&#233;nica mediante PET no muestra ning&#250;n tipo de captaci&#243;n patol&#243;gica. En julio de 2008, ante la persistencia de los par&#225;metros patol&#243;gicos, a pesar de haber ido aumentando las dosis de fosfatos y vitamina D, se realiza nuevo estudio, esta vez con RMN, en el que se detecta una lesi&#243;n nodular en el extremo inferior de la fosa infratemporal derecha en &#237;ntimo contacto con la pared posterior e inferior del seno maxilar y en contacto con la musculatura pterigoidea y maseterina (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Presentado el caso en el Comit&#233; de Oncolog&#237;a de Cabeza y Cuello, se orienta un tumor mesenquimal como posible causa de la osteomalacia hipofosfat&#233;mica y se decide ex&#233;resis quir&#250;rgica para su tratamiento. En diciembre de 2008, se realiza la ex&#233;resis, mediante un abordaje transoral y asistida por l&#225;ser de CO<span class="elsevierStyleSup">2</span><span class="elsevierStyleInf">,</span> de una lesi&#243;n muy vascularizada en la que nos resulta muy &#250;til la coagulaci&#243;n con pinza bipolar de radiofrecuencia. El postoperatorio cursa sin incidencias. El informe histopatol&#243;gico informa de tumoraci&#243;n s&#243;lida, r&#237;camente vascularizada, con &#225;reas de patr&#243;n hemangiopericitoide y &#225;reas extensas de hemorragia, con una densidad celular variable, predominando las &#225;reas de densidad moderada, que alternan con otras hipocelulares. Las c&#233;lulas son de n&#250;cleos redondeados, ovales o alargados, de aspecto monomorfo, sin signos de atipia, con alguna mitosis aislada y citoplasmas eosin&#243;filos de bordes mal definidos. Las c&#233;lulas se disponen en un patr&#243;n difuso, focalmente fasciculado, con peque&#241;os espacios microqu&#237;sticos, con infiltraci&#243;n &#243;sea focal. Se observa alg&#250;n peque&#241;o foco aislado de aspecto condroide. El diagn&#243;stico definitivo es de tumor mesenquimal fosfat&#250;rico con m&#225;rgenes de resecci&#243;n libres de tumor. A las 2 semanas de la cirug&#237;a, los par&#225;metros anal&#237;ticos de la paciente se hab&#237;an normalizado. El control a los 6 meses de la cirug&#237;a sigue sin mostrar signos de recidiva y con valores anal&#237;ticos normales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001423:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0gzl7y/k/USo9zbCDPikCxe4OO4gcLp6mojDlgBcinEKq7TLgppxd4aSwmPZZ3wB0LH9Ce2qBNg1IFGmmcLLYP7SfolFfOpjDOeIUKAtVTujLpn3dh3nQSATEOCZfsBxbGqBAhWuKXG1rYJgqdYo5wREsO/craT1vqTE1ltWkA5wkEdhzQt54HD4wY/Xy6Vjad4DLPX+Nz4kE1abm5TWHRHA41WCLUhyeWFHDYY/R6L" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen RMN de lesi&#243;n nodular en extremo inferior de fosa infratemporal derecha. Contacta con el seno maxilar y con la musculatura pterigoidea y maseterina.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001423:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen RMN de lesi&#243;n nodular en extremo inferior de fosa infratemporal derecha. Contacta con el seno maxilar y con la musculatura pterigoidea y maseterina." title="Imagen RMN de lesi&#243;n nodular en extremo inferior de fosa infratemporal derecha. Contacta con el seno maxilar y con la musculatura pterigoidea y maseterina." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Imagen RMN de lesi&#243;n nodular en extremo inferior de fosa infratemporal derecha. Contacta con el seno maxilar y con la musculatura pterigoidea y maseterina.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La osteomalacia oncog&#233;nica es una enfermedad rara caracterizada por un s&#237;ndrome clinicopatol&#243;gico que consiste en hipofosfatemia por hiperfosfaturia, niveles bajos en plasma de 1,25-dihidroxivitamina D y niveles normales de calcemia, paratohormona y 25-hidroxivitamina D, todo ello asociado a un tumor, usualmente benigno y de estirpe mesenquimal. Fue descrito por primera vez en 1947 por McCance<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> y, desde entonces, hay publicados unos 170 casos, aunque no fue hasta 2001 cuando se present&#243; el mecanismo fisiopatol&#243;gico de la enfermedad. Shimada et al identificaron el factor de crecimiento de fibroblastos 23 (FGF23) como el factor causante. El FGF23 es un potente regulador del metabolismo de la vitamina D y de la homeostasis del fosfato, y suprime la reabsorci&#243;n de fosfato y la s&#237;ntesis de 1,25-dihidroxivitamina<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,3</span></a>. En la osteomalacia oncog&#233;nica el diagn&#243;stico etiol&#243;gico se realiza a&#241;os despu&#233;s del diagn&#243;stico de osteomalacia en m&#225;s del 60% de los casos. La mayor&#237;a de estos tumores aparecen en hueso o tejido blando, siendo las extremidades la principal localizaci&#243;n. La regi&#243;n de cabeza y cuello es la segunda localizaci&#243;n en frecuencia y aparece en un 27% de los casos<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. En cuanto a la localizaci&#243;n en cabeza y cuello, la revisi&#243;n publicada por Gonz&#225;lez et al<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a> en 1998 mostraba 21 casos en &#225;rea de cabeza y cuello, de los cuales el 57% en sinonasal y el 20% en mand&#237;bula.</p><p class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, la ex&#233;resis con m&#225;rgenes libres ha demostrado una r&#225;pida correcci&#243;n de los par&#225;metros anal&#237;ticos. La radioterapia y quimioterapia no ofrecen buenos resultados, dado el importante componente vascular de estos tumores. En nuestro caso, la dificultad principal estaba en la localizaci&#243;n que exig&#237;a un abordaje externo, demasiado agresivo teniendo en cuenta que se trataba de una patolog&#237;a benigna. Dado que el tumor se encontraba en el extremo m&#225;s inferior de la fosa infratemporal, se intent&#243; abordarlo desde la cavidad oral, a nivel del &#250;ltimo molar superior, hecho que result&#243; suficiente para la ex&#233;resis, dado el peque&#241;o tama&#241;o de la lesi&#243;n. El l&#225;ser de CO<span class="elsevierStyleInf">2</span> nos facilit&#243; la disecci&#243;n en un campo quir&#250;rgico profundo y estrecho, aunque la importante vascularizaci&#243;n y, por tanto, sangrado quir&#250;rgico dificult&#243; su uso. No hubo problemas para el cierre de la herida que se realiz&#243; con sutura directa de la mucosa. Respecto al origen del tumor pensamos que, dada la presencia de infiltraci&#243;n &#243;sea focal, probablemente fuera la propia pared &#243;sea del seno maxilar.</p></span></span>		</div>&#13;
	