<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una paciente de 19 a&#241;os de edad, con una gran comunicaci&#243;n interauricular (CIA) por defecto del <span class="elsevierStyleItalic">septum secundum</span> de 26 mm de di&#225;metro, fue tratada con &#233;xito mediante el cierre percut&#225;neo de la comunicaci&#243;n con un oclusor Intrasept ASD Cardia de 28 mm. La ecograf&#237;a transesof&#225;gica (ETE) realizada tras la intervenci&#243;n confirm&#243; la posici&#243;n correcta del dispositivo (fig. 1A) (AI: aur&#237;cula izquierda; Ao: ra&#237;z de la aorta). Cuatro horas despu&#233;s, la paciente sufri&#243; un s&#237;ncope a causa de un taponamiento cardiaco. La pericardiocentesis y la reanimaci&#243;n cardiorrespiratoria no lograron la estabilizaci&#243;n del cuadro, por lo que se practic&#243; una toracotom&#237;a de rescate. Se observ&#243; que una rama del dispositivo emerg&#237;a de la aur&#237;cula izquierda y penetraba en la aorta ascendente, lo cual indicaba una rotura del dispositivo. Tras la sutura de las perforaciones auricular y a&#243;rtica, el cirujano aplic&#243; un pegamento biol&#243;gico entre ellos, con objeto de ensanchar la pared auricular y proteger la aorta. La paciente present&#243; una mejor&#237;a muy notable. La ETE (fig. 1B) y la tomograf&#237;a computarizada multicorte (fig. 2) identificaron tambi&#233;n signos de fractura del anillo de nitinol del dispositivo, lo cual se confirm&#243; tras extraerlo (fig. 3) pocos d&#237;as despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147702:25v63n03-13147702fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147702:25v63n03-13147702fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147702:25v63n03-13147702fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147702:25v63n03-13147702fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147702:25v63n03-13147702fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147702:25v63n03-13147702fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. </span></p><p class="elsevierStylePara">La rotura del anillo del dispositivo es el elemento de inter&#233;s de nuestro caso, y pensamos que se produjo en el dispositivo despu&#233;s de su implantaci&#243;n. La ETE realizada inmediatamente despu&#233;s de la implantaci&#243;n, en la que se observa un dispositivo intacto y adecuadamente colocado, y el colapso s&#250;bito de la paciente horas despu&#233;s de la implantaci&#243;n, sin s&#237;ntomas previos, respaldan la teor&#237;a de la fractura del dispositivo.</p><p class="elsevierStylePara">Nuestra hip&#243;tesis es que el gran tama&#241;o del oclusor y el peque&#241;o reborde exterior remanente de septo interauricular pueden haber desempe&#241;ado un papel importante, posiblemente por las fuerzas intensas aplicadas al dispositivo. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p>		</div>&#13;
	