<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Un var&#243;n de 26 a&#241;os de edad acudi&#243; a nuestro hospital por la aparici&#243;n de palpitaciones parox&#237;sticas acompa&#241;adas de sudoraci&#243;n profusa, n&#225;usea improductiva y gran agitaci&#243;n psicomotriz sin relaci&#243;n con el esfuerzo (aparici&#243;n s&#250;bita durante el sue&#241;o fisiol&#243;gico). Fue trasladado a sala de recuperaci&#243;n para valoraci&#243;n y manejo del cuadro.</p><p class="elsevierStylePara">Durante su estancia en dicha sala present&#243; un deterioro inesperado de su estado general, con aparici&#243;n simult&#225;nea en la tira de monitor electrocardiogr&#225;fico (sobre D II) de taquicardia ventricular por <span class="elsevierStyleItalic">torsade de pointes</span> y una parada cardiorrespiratoria recuperada mediante desfibrilaci&#243;n el&#233;ctrica cardiaca (tres choques de 200-200 y 360 J de energ&#237;a respectivamente) y administraci&#243;n farmacol&#243;gica (2 g de sulfato magn&#233;sico en bolo de 2 min y luego perfusi&#243;n intravenosa pautada de 500 ml de SSF con 2 mg de sulfato magn&#233;sico, junto con 1,5 &#956;g de isoproterenol/min); la recuperaci&#243;n fue total y no se observ&#243; modificaci&#243;n alguna respecto al valor QTc basal. El paciente hab&#237;a tenido otro episodio de fibrilaci&#243;n ventricular hac&#237;a unos 3 a&#241;os del que fue recuperado mediante desfibrilaci&#243;n el&#233;ctrica en otro hospital. </p><p class="elsevierStylePara">El ECG previo a la taquicardia ventricular presentaba anomal&#237;as el&#233;ctricas, con un intervalo PR corto y un intervalo QT largo. Este patr&#243;n del ECG se mantuvo estable en todo momento durante el seguimiento del paciente, y no fue un hallazgo puntual del d&#237;a del ingreso (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147706:25v63n03-13147706fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147706:25v63n03-13147706fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Trazado electrocardiogr&#225;fico basal de superficie con doce derivaciones en el paciente.</p><p class="elsevierStylePara">Una vez estabilizado del evento, se lo traslad&#243; desde el servicio de emergencias al servicio de cardiolog&#237;a, donde se le practic&#243;, adem&#225;s del estudio electrocardiogr&#225;fico, una bater&#237;a de pruebas protocolizadas en lesiones parecidas: perfiles anal&#237;ticos (b&#225;sico, i&#243;nico, electrol&#237;tico, tiroideo, cardiaco), estudio Holter, ergometr&#237;a, ecocardiograf&#237;a, <span class="elsevierStyleItalic">tilt test</span> y SPECT; en ninguna de ellas se apreciaron alteraciones cardiacas significativas. Asimismo se llevaron a cabo estudios gen&#233;ticos y electrofisiol&#243;gicos. En los estudios gen&#233;ticos evaluados, no se detectaron alteraciones en genes considerados hasta hoy supuestas causas del intervalo PR corto<span class="elsevierStyleSup">1</span><span class="elsevierStyleItalic">(PRKAG2)</span> ni en los genes espec&#237;ficos bien conocidos como causa de intervalo QT largo<span class="elsevierStyleSup">2</span> (<span class="elsevierStyleItalic">LQT1</span> [KCNQ1], <span class="elsevierStyleItalic">LQT2</span> [HERG + MiRP1], <span class="elsevierStyleItalic">LQT3</span> [SCN5A] y <span class="elsevierStyleItalic">LQT4</span><span class="elsevierStyleItalic">[anchor protein Ankyrin B]</span>). Mediante estudio electrofisiol&#243;gico, despu&#233;s de bloqueo auton&#243;mico con esmolol y posterior estimulaci&#243;n con adenosina, no se indujo ning&#250;n tipo de arritmia cardiaca espec&#237;fica (incluida fibrilaci&#243;n ventricular) con valores medios de los intervalos AH de 40 ms, His de 25 ms, HV de 25 ms y con un nodo AV normoconductor, con conducci&#243;n AV 1:1 hasta 714 ms y ausencia de conducci&#243;n VA.</p><p class="elsevierStylePara">Tiene una historia familiar directa con dos muertes repentinas &#8212;padre y t&#237;o paterno muertos a los 47 y los 34 a&#241;os de edad respectivamente&#8212; que fueron catalogadas de origen incierto al no observarse en las autopsias alteraciones org&#225;nicas cardiacas ni no cardiacas (coraz&#243;n estructuralmente normal); ninguno de ellos hab&#237;a referido nunca s&#237;ntomas que indicaran afecci&#243;n cardiaca.</p><p class="elsevierStylePara">Su n&#250;cleo familiar actual, en primer y segundo grado, est&#225; compuesto por su madre, de 48 a&#241;os de edad, una hermana de 25 a&#241;os de edad (fig. 2) y dos sobrinos varones de 2 y 3 a&#241;os de edad respectivamente. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147706:25v63n03-13147706fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147706:25v63n03-13147706fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Trazado electrocardiogr&#225;fico basal de superficie con doce derivaciones en una hermana del paciente.</p><p class="elsevierStylePara">El electrocardiograma basal de superficie de la madre presenta una imagen de bloqueo incompleto de rama derecha, sin otra alteraci&#243;n mencionable, y no ha referido hasta hoy s&#237;ntomas cardiacos sospechosos. La hermana presenta en su electrocardiograma basal patrones similares a los del paciente (intervalo PR acortado de 0,09 s como valor medio y un intervalo QT alargado de 0,475 s como valor medio) y tampoco ha referido s&#237;ntomas cardiacos sospechosos hasta hoy. </p><p class="elsevierStylePara">Los electrocardiogramas basales de sus sobrinos est&#225;n dentro del intervalo normal para su edad y su sexo.</p><p class="elsevierStylePara">En el ECG del paciente: el valor medio del intervalo PR fue de 0,096 s; el valor medio del intervalo QT fue de 0,52 s, y el valor medio del QTc fue: Bazzet de 0,555 s; Fridericia de 0,543 s; Framingham de 0,584 s. Con estos valores, advertimos la presencia de alteraciones electrocardiogr&#225;ficas desconocidas hasta hoy (figs. 1 y 2): intervalo PR corto<span class="elsevierStyleSup">1</span> junto con intervalo QT largo2 en una misma persona que ha sufrido dos paradas cardiorrespiratorias recuperadas (una de ellas en nuestro propio hospital). </p><p class="elsevierStylePara">La combinaci&#243;n de un intervalo PR corto y un intervalo QT largo en este paciente podr&#237;a ser casual. Sin embargo, el valor extremadamente corto del intervalo PR junto con la circunstancia de que su hermana muestra los mismos hallazgos electrocardiogr&#225;ficos indicar&#237;a que, a falta de otras publicaciones que surjan posteriormente con similares hallazgos o tipificaci&#243;n gen&#233;tica, tal combinaci&#243;n podr&#237;a estar condicionada gen&#233;ticamente y podr&#237;a tratarse de una nueva variante del s&#237;ndrome de QT largo. </p>		</div>&#13;
	