<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La primera arteria que se origina de la coronaria derecha es la arteria del cono pulmonar o arteria conal. En una proporci&#243;n variable de la poblaci&#243;n (entre el 30 y el 50%) esta arteria nace con un <span class="elsevierStyleItalic">ostium</span> independiente en el seno de Valsalva derecho, situ&#225;ndose anterior y superior al <span class="elsevierStyleItalic">ostium</span> de la coronaria derecha<span class="elsevierStyleSup">1</span>. Cuando as&#237; sucede, se ha descrito como &#171;la tercera coronaria&#187;<span class="elsevierStyleSup">2</span>. Generalmente la arteria conal tiene un corto recorrido en direcci&#243;n anterior y superior irrigando el infund&#237;bulo pulmonar y la cresta supraventricular. En ocasiones se anastomosa con su hom&#243;loga originada en la descendente anterior (conal izquierda) formando el denominado &#171;c&#237;rculo arterial de Vieussens&#187;. En el presente art&#237;culo describimos las caracter&#237;sticas cl&#237;nicas y angiogr&#225;ficas de 3 pacientes con oclusi&#243;n de la coronaria izquierda en los que se observ&#243; circulaci&#243;n colateral a trav&#233;s de una gran arteria conal hasta el segmento proximal y medio de la arteria descendente anterior (DA). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Los casos descritos en este art&#237;culo fueron recogidos en nuestro centro entre febrero de 2006 y diciembre de 2008. Los 3 pacientes fueron estudiados por episodios de dolor precordial de tipo anginoso. El diagn&#243;stico se realiz&#243; en los 3 casos mediante coronariograf&#237;a y tomograf&#237;a coronaria multidetector de 64 cortes (TCMD). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS </span></p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas y angiogr&#225;ficas de los pacientes se describen a continuaci&#243;n y se presentan en la tabla 1. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147703:25v63n03-13147703fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147703:25v63n03-13147703fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 54 a&#241;os, fumador e hipercolesterol&#233;mico remitido por angina de esfuerzo estable de 3 a&#241;os de evoluci&#243;n. En el electrocardiograma (ECG) basal presentaba una onda Q en cara inferior. El ecocardiograma mostr&#243; hipocinesia inferoposterior con fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) del 55%. La coronariograf&#237;a demostr&#243; un origen independiente de DA y circunfleja. La DA estaba ocluida en su segmento proximal, sin visualizarse el lecho distal. La coronaria derecha (CD) estaba ocluida en su segmento distal y recib&#237;a circulaci&#243;n colateral homocoronaria y heterocoronaria procedente de la circunfleja. Dada la normalidad de la contractilidad anterior y con vistas a planear la cirug&#237;a de revascularizaci&#243;n coronaria, se solicit&#243; una TCMD para valorar el lecho distal a la oclusi&#243;n de la DA. La TCMD revel&#243; una arteria conal con origen independiente en seno de Valsalva derecho que proporcionaba flujo a la DA desde su segmento medio y rellenaba su lecho distal (fig. 1). Con estos hallazgos se indic&#243; la cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica, pero fue rechazada por el paciente. Los s&#237;ntomas mejoraron, pero no remitieron, tras reforzar el tratamiento m&#233;dico. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147703:25v63n03-13147703fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147703:25v63n03-13147703fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Caso 1. A: coronariograf&#237;a izquierda en proyecci&#243;n anteroposterior; la descendente anterior est&#225; ocluida a nivel proximal. B: imagen de TCMD procesada con MPR <span class="elsevierStyleItalic">(multiplanar reformatting)</span> que muestra el segmento ocluido de la descendente anterior. C y D: reconstrucciones tridimensionales o <span class="elsevierStyleItalic">volume render</span> con TCMD que muestra el recorrido de la arteria conal hasta unirse a la descendente anterior. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 74 a&#241;os, fumador, que ingres&#243; en nuestro centro por angina inestable. En el ECG basal presentaba un hemibloqueo anterior izquierdo. Durante su ingreso present&#243; un nuevo episodio de dolor precordial y el ECG mostr&#243; ascenso del ST de 1 mm en aVR y aVL, con descenso del ST de 2 mm afectando a V4-V6 y en DII, DIII y aVF. El ecocardiograma transtor&#225;cico mostr&#243; hipocinesia ligera anterolateral, con FEVI del 50%. La coronariograf&#237;a demostr&#243; una oclusi&#243;n total del tronco coronario izquierdo (TCI) en su porci&#243;n proximal. La DA se rellenaba por circulaci&#243;n colateral a trav&#233;s de una gran arteria conal que se originaba en el seno de Valsalva derecho, muy pr&#243;xima al <span class="elsevierStyleItalic">ostium</span> de la CD. Conflu&#237;a con la DA en su segmento medio tras un largo y tortuoso trayecto. No se visualiz&#243; la arteria circunfleja y la CD era dominante sin estenosis significativas. Para evaluar las relaciones de la circulaci&#243;n colateral conal con el estern&#243;n antes de la intervenci&#243;n, se realiz&#243; una TCMD que mostr&#243; una anatom&#237;a coronaria superponible a la coronariograf&#237;a (fig. 2). Se realiz&#243; una cirug&#237;a de revascularizaci&#243;n coronaria con injerto de arteria mamaria interna izquierda al segmento medio de la DA. La evoluci&#243;n posterior fue satisfactoria. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147703:25v63n03-13147703fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147703:25v63n03-13147703fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Caso 2. A: coronariograf&#237;a izquierda en proyecci&#243;n anteroposterior que muestra la oclusi&#243;n proximal del tronco coronario izquierdo. B: coronariograf&#237;a en proyecci&#243;n oblicua anterior izquierda que muestra el largo y tortuoso recorrido de la arteria conal. C: imagen de TCMD procesada con MPR <span class="elsevierStyleItalic">(multiplanar reformatting)</span> que muestra la oclusi&#243;n del tronco coronario izquierdo, que incluye la porci&#243;n proximal de la descendente anterior y la circunfleja. D: reconstrucci&#243;n tridimensional de TCMD que muestra el recorrido de la arteria conal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 60 a&#241;os de edad, hipertenso, intervenido 12 a&#241;os antes por un aneurisma de la ra&#237;z a&#243;rtica mediante implantaci&#243;n de un tubo de dacr&#243;n valvulado con pr&#243;tesis biol&#243;gica de Carpentier y reimplantaci&#243;n de coronarias, siendo necesaria la t&#233;cnica de Cabrol. Ingresa con cl&#237;nica de angina de esfuerzo progresiva. En el ECG presentaba T negativas, inespec&#237;ficas, en V1-V2. La contractilidad general y segmentaria en el ecocardiograma eran normales. En la coronariograf&#237;a no se consigui&#243; cateterizar la arteria coronaria izquierda. Sin embargo, &#233;sta se rellenaba desde la coronaria derecha a trav&#233;s de una gran arteria conal que conectaba con la DA en su segmento proximal. Debido al antecedente de la cirug&#237;a a&#243;rtica, la imposibilidad de sondar la arteria coronaria izquierda y para planificar el modo de abordaje quir&#250;rgico se realiz&#243; una TCMD, que demostr&#243; la oclusi&#243;n proximal del TCI y la circulaci&#243;n colateral a trav&#233;s de la conal, con excelente correlaci&#243;n angiogr&#225;fica (fig. 3). El paciente fue intervenido con revascularizaci&#243;n coronaria e injerto de arteria mamaria izquierda secuencial a arteria bisectriz y DA. La evoluci&#243;n posterior fue satisfactoria. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147703:25v63n03-13147703fig4.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147703:25v63n03-13147703fig4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. </span> Caso 3. A: aortograma en el que no se visualiza el tronco coronario izquierdo; la coronaria izquierda se rellena a trav&#233;s de la arteria conal. B: reconstrucci&#243;n tridimensional con TCMD que muestra el recorrido de la arteria conal. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La circulaci&#243;n colateral es un hecho fundamental en la fisiopatolog&#237;a de la enfermedad coronaria. De la calidad de aqu&#233;lla dependen no s&#243;lo los s&#237;ntomas, sino tambi&#233;n el pron&#243;stico de los pacientes coronarios. Describimos 3 casos con oclusi&#243;n del &#225;rbol coronario izquierdo y circulaci&#243;n colateral a trav&#233;s de una gran arteria conal que se une a la DA tras un largo y tortuoso trayecto. Pudiera tratarse de una forma particular del denominado &#171;circulo arterial de Vieussens&#187;, si bien la arteria conal no presenta ramificaciones secundarias ni red capilar en ninguno de los casos. En los casos 1 y 2 la arteria conal presentaba una salida independiente en el seno de Valsalva derecho. El primero de ellos adem&#225;s tiene la singularidad de presentar 4 <span class="elsevierStyleItalic">ostia</span> coronarios diferentes, ya que la DA y la circunfleja tienen tambi&#233;n <span class="elsevierStyleItalic">ostia</span> independientes. </p><p class="elsevierStylePara">La circulaci&#243;n colateral aportada por la arteria conal se mostrar&#237;a fundamental, tal y como se deduce por la presencia de funciones ventriculares general y regional preservada o m&#237;nimamente afectada independientemente de otros factores fisiol&#243;gicos (p. ej., precondicionamiento isqu&#233;mico). Nuestra comunicaci&#243;n enfatiza la importancia de buscar siempre en la angiograf&#237;a coronaria variantes anat&#243;micas, especialmente cuando haya oclusi&#243;n en el TCI o equivalente y funci&#243;n ventricular izquierda conservada<span class="elsevierStyleSup">3</span>. Hasta en un 20% de las coronariograf&#237;as no se visualiza la arteria conal, casi siempre debido a su origen independiente o en los primeros mil&#237;metros de la CD<span class="elsevierStyleSup">1</span>. Las implicaciones cl&#237;nicas no son s&#243;lo diagn&#243;sticas, sino tambi&#233;n terap&#233;uticas. Es fundamental para el cirujano conocer el origen de la arteria conal y su trayecto para evitar da&#241;arla durante el acto quir&#250;rgico. Intervenciones que conllevan manipulaci&#243;n del infund&#237;bulo derecho tienen riesgo de lesionarla, especialmente si est&#225; parcialmente oculta por un trayecto intramioc&#225;rdico. En caso de tratamiento percut&#225;neo de oclusi&#243;n cr&#243;nica de la DA, se ha descrito que la inyecci&#243;n simult&#225;nea a trav&#233;s de la arteria conal puede ser de utilidad para visualizar la DA distal y dirigir la gu&#237;a correctamente. Incluso podr&#237;a servir como alternativa para la v&#237;a retr&#243;grada si no se consigue cruzar la lesi&#243;n por v&#237;a anter&#243;grada<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os se ha desarrollado la TCMD para el estudio de la enfermedad coronaria. Una de las aplicaciones de esta nueva t&#233;cnica es el estudio de los lechos distales en pacientes con oclusi&#243;n coronaria<span class="elsevierStyleSup">4</span>. Esto es de especial inter&#233;s en pacientes candidatos a cirug&#237;a de revascularizaci&#243;n coronaria. </p><p class="elsevierStylePara">El caso 1 es un buen ejemplo de esta aplicaci&#243;n, ya que la DA distal no se hab&#237;a visualizado en la coronariograf&#237;a. La TCMD es una prueba definitiva para el estudio de variantes de la normalidad en la anatom&#237;a coronaria que se puede pasar por alto en la coronariograf&#237;a.</p><p class="elsevierStylePara">En los casos 2 y 3 hay oclusi&#243;n cr&#243;nica del TCI, hallazgo angiogr&#225;fico muy poco frecuente (entre el 0,03 y el 0,06%, seg&#250;n las distintas series)<span class="elsevierStyleSup">5</span>. La cl&#237;nica es inespec&#237;fica y no se distingue respecto a otras formas menos graves de enfermedad coronaria. Es habitual la presencia de alteraciones de la contractilidad ventricular, mientras son excepci&#243;n los casos con funci&#243;n ventricular normal<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, destacamos la utilidad de la TCMD para el estudio de los lechos distales en pacientes con oclusi&#243;n coronaria, as&#237; como para el estudio de la circulaci&#243;n colateral, especialmente en casos en que haya discordancia entre los hallazgos de la coronariograf&#237;a y la funci&#243;n ventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.A. de Agust&#237;n.<br /> Unidad de Imagen Cardiovascular. Hospital Cl&#237;nico San Carlos. Prof. Mart&#237;n Lagos, s/n. 28040 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:albertutor@hotmail.com" class="elsevierStyleCrossRefs">albertutor@hotmail.com</a></p><p class="elsevierStylePara"> Recibido el 24 de enero de 2009.<br /> Aceptado para su publicaci&#243;n el 18 de junio de 2009.</p>		</div>&#13;
	