<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La enfermedad de Takayasu es una vasculitis cr&#243;nica inflamatoria idiop&#225;tica de las arterias el&#225;sticas. Como resultado, aparecen cambios oclusivos o ect&#225;sicos, principalmente en la aorta y sus ramas<span class="elsevierStyleSup">1</span>. </p><p class="elsevierStylePara">Mujer de 35 a&#241;os que consult&#243; por dolor tor&#225;cico. Entre sus antecedentes personales destacaban hipercolesterolemia, migra&#241;a, anemia ferrop&#233;nica, hipertensi&#243;n intracraneal benigna diagnosticada 3 a&#241;os antes (con angiorresonancia magn&#233;tica que mostr&#243; oclusi&#243;n de la arteria car&#243;tida com&#250;n izquierda) y retinopat&#237;a de grado IV. No segu&#237;a tratamiento y negaba semiolog&#237;a de enfermedad reum&#225;tica.</p><p class="elsevierStylePara">Acudi&#243; a nuestro servicio de urgencias por precordalgia opresiva de 24 h de evoluci&#243;n, acompa&#241;ada de cefalea occipital, que cedi&#243; tras nitroglicerina sublingual. En la exploraci&#243;n f&#237;sica presentaba presi&#243;n arterial (PA) de 246/114 mmHg en la extremidad superior derecha y 144/102 mmHg en la izquierda, soplo carot&#237;deo derecho y cardiaco holosist&#243;lico irradiado a espalda, con refuerzo del segundo tono, as&#237; como soplo abdominal. Los pulsos perif&#233;ricos estaban conservados y sim&#233;tricos, con perfusi&#243;n y trofismo normal en partes acras.</p><p class="elsevierStylePara">Tanto el ECG como el ecocardiograma transtor&#225;cico mostraron datos de hipertrofia ventricular izquierda. Al sospechar inicialmente un s&#237;ndrome a&#243;rtico agudo se realiz&#243; una angiotomograf&#237;a computarizada, que demostr&#243; marcada ateromatosis con placas blandas y calcificadas en toda la aorta tor&#225;cica, sin apreciarse disecci&#243;n, coartaci&#243;n ni seudocoartaci&#243;n a&#243;rticas. Tampoco se objetivaron anomal&#237;as coronarias ni elevaci&#243;n de marcadores de da&#241;o mioc&#225;rdico. </p><p class="elsevierStylePara">En la anal&#237;tica posterior se observ&#243;: colesterol total, 215 mg/dl (normal, 80-200); colesterol de las HDL, 47 mg/dl (50-100); colesterol de las LDL, 150 mg/dl; triglic&#233;ridos, 89 mg/dl (50-150); PCR, 7,2 mg/l (normal &lt; 5), y VSG, 2. El resto fue normal, incluida la valoraci&#243;n hormonal suprarrenal y del eje renina-angiotensina-aldosterona. </p><p class="elsevierStylePara">Una ecograf&#237;a Doppler mostr&#243; ri&#241;ones de tama&#241;o normal y signos de ateromatosis a&#243;rtica, con flujo amortiguado en ambas arterias renales, tronco celiaco y arteria mesent&#233;rica superior. La angiorresonancia mostr&#243; flujo m&#237;nimo en la car&#243;tida com&#250;n izquierda, inexistente en la arteria subclavia homolateral, y una disminuci&#243;n hasta 12 mm del calibre en el segmento suprarrenal-renal a&#243;rtico (fig. 1A). Finalmente se realiz&#243; una arteriograf&#237;a: ausencia de flujo en la car&#243;tida com&#250;n izquierda y arteria subclavia homolateral (fig. 1B), arteria car&#243;tida com&#250;n derecha con flujo significativamente reducido (fig. 1C, flecha) y compensaci&#243;n mediante una arteria vertebral derecha de calibre muy aumentado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147708:25v63n03-13147708fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147708:25v63n03-13147708fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Diagn&#243;stico inicial.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento con tres antihipertensivos, estatinas y &#225;cido acetilsalic&#237;lico, adem&#225;s de prednisona y metotrexato. Tras 6 meses la PA se hab&#237;a normalizado, sin efectos adversos significativos, y finalmente s&#243;lo se requer&#237;a metoprolol para su control. Una nueva arteriograf&#237;a a los 4 meses del diagn&#243;stico mostr&#243; involuci&#243;n de la lesi&#243;n obstructiva a nivel de la arteria car&#243;tida com&#250;n derecha (fig. 2A y B, flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147708:25v63n03-13147708fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147708:25v63n03-13147708fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Revisi&#243;n angiogr&#225;fica a los 4 meses.</p><p class="elsevierStylePara">La arteritis de Takayasu, tambi&#233;n conocida como s&#237;ndrome de Martorell-Fabr&#233;, fue descrita inicialmente en 1908. Presenta una incidencia en Europa de 1-3 casos/mill&#243;n de habitantes, un 80-90% mujeres<span class="elsevierStyleSup">2</span>. Los criterios diagn&#243;sticos m&#225;s difundidos son los del American College of Rheumatology<span class="elsevierStyleSup">3</span>: <span class="elsevierStyleItalic">a)</span> edad de comienzo &lt; 40 a&#241;os; <span class="elsevierStyleItalic">b)</span> claudicaci&#243;n de las extremidades; <span class="elsevierStyleItalic">c)</span> disminuci&#243;n del pulso; <span class="elsevierStyleItalic">d)</span> diferencia de presi&#243;n &gt; 10 mmHg entre una y otra extremidad superior; <span class="elsevierStyleItalic">e)</span> soplo a&#243;rtico o subclavio, y <span class="elsevierStyleItalic">f)</span> estenosis u oclusi&#243;n de la aorta o sus ramas no achacable a otras causas. Se requieren al menos tres criterios para establecer el diagn&#243;stico.</p><p class="elsevierStylePara">Nuestro caso muestra a una paciente afecta de arteritis de Takayasu con importante afecci&#243;n de los troncos supraa&#243;rticos y la aorta suprarrenal y renal, aunque sin alteraci&#243;n de la funci&#243;n renal ni d&#233;ficit neurol&#243;gico concomitantes. Como motivo de ingreso presentaba hipertensi&#243;n de grado 3 con diferencia significativa entre las extremidades superiores, as&#237; como dolor tor&#225;cico, que atribuimos a angina hemodin&#225;mica ante la normalidad de las arterias coronarias en la angiotomograf&#237;a, la relativamente infrecuente afecci&#243;n de &#233;stas<span class="elsevierStyleSup">4</span> y desaparici&#243;n de la angina tras controlar la PA.</p><p class="elsevierStylePara">La evoluci&#243;n tras 6 meses de seguimiento ha sido favorable, con mejor&#237;a angiogr&#225;fica de las lesiones. Este hallazgo, aunque poco frecuente por la naturaleza cr&#243;nica y progresiva de la enfermedad, ha sido descrito ocasionalmente<span class="elsevierStyleSup">5</span>. Por este motivo y ante la mejor&#237;a sintom&#225;tica, se desestim&#243; el intervencionismo actual sobre las lesiones a&#243;rticas y/o carot&#237;deas<span class="elsevierStyleSup">6</span>. </p>		</div>&#13;
	