<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">De entre las diversas complicaciones hemorr&#225;gicas que se producen tras el tratamiento con inhibidores plaquetarios de los receptores de la glucoprote&#237;na (GP) IIb/IIIa, la hemorragia alveolar se identifica a menudo err&#243;neamente y se confunde con otros s&#237;ndromes respiratorios. Quisi&#233;ramos advertir a los m&#233;dicos para que tengan presente esta grave complicaci&#243;n. El siguiente caso nos facilitar&#225; la explicaci&#243;n.</p><p class="elsevierStylePara">Una mujer de 71 a&#241;os consult&#243; por dolor tor&#225;cico. Seis semanas antes se le hab&#237;a implantado un <span class="elsevierStyleItalic">stent</span> farmacoactivo en la arteria circunfleja izquierda a causa de un infarto de miocardio postero-lateral sin elevaci&#243;n del ST. El electrocardiograma mostraba una depresi&#243;n del segmento ST inferolateral y hab&#237;a un aumento significativo de troponina I. El recuento plaquetario, el perfil de coagulaci&#243;n y la radiograf&#237;a de t&#243;rax eran normales. La paciente fue tratada con enoxaparina, &#225;cido acetilsalic&#237;lico, clopidogrel, bloqueadores beta y tirofiban (0,4 &#956;g/ kg/min en bolo y 0,1 &#956;g/kg/min en infusi&#243;n intravenosa), y se program&#243; una intervenci&#243;n coronaria percut&#225;nea urgente. La ecocardiograf&#237;a mostr&#243; fracci&#243;n de eyecci&#243;n ventricular izquierda del 40%, sin disfunciones valvulares y con presiones arteriales pulmonares normales.</p><p class="elsevierStylePara">Dos horas despu&#233;s de la administraci&#243;n de tirofiban, la paciente present&#243; disnea leve con valores bajos de PaO<span class="elsevierStyleInf">2</span>. La radiograf&#237;a de t&#243;rax urgente mostr&#243; un sombreado alveolar generalizado, de nueva aparici&#243;n (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13147709:25v63n03-13147709fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13147709:25v63n03-13147709fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Radiograf&#237;a de t&#243;rax en la que se observa un sombreado alveolar generalizado, de nueva aparici&#243;n. La paciente presentaba una consolidaci&#243;n densa en los l&#243;bulos superiores y una consolidaci&#243;n difusa bilateral.</p><p class="elsevierStylePara">Fue tratada con diur&#233;ticos de asa, suponiendo que se trataba de insuficiencia cardiaca, pero la paciente present&#243; hipoxia e hipotensi&#243;n progresivamente crecientes. La hemoglobina disminuy&#243; de 12,2 g/dl al ingreso, a 6,9 g/l. No hab&#237;a hemoptisis, hematemesis ni signos de hemorragia intraabdominal en la exploraci&#243;n ecogr&#225;fica urgente.</p><p class="elsevierStylePara">La paciente necesit&#243; intubaci&#243;n endotraqueal y apoyo de ventilaci&#243;n mec&#225;nica. Durante las maniobras de intubaci&#243;n pulmonar, se observ&#243; una gran cantidad de sangre roja intensa en las v&#237;as respiratorias. Se realiz&#243; una broncoscopia inmediata que revel&#243; co&#225;gulos de sangre que llenaban los l&#243;bulos de ambos pulmones. No se apreci&#243; ninguna lesi&#243;n endobronquial manifiesta. Se detuvo la administraci&#243;n de tirofiban, enoxaparina y clopidogrel. Fue necesaria una transfusi&#243;n de sangre. La angiograf&#237;a coronaria se realiz&#243; despu&#233;s de la mejor&#237;a cl&#237;nica, y permiti&#243; documentar una trombosis intra-<span class="elsevierStyleItalic">stent</span>, que se trat&#243; con aspiraci&#243;n simple del trombo. El seguimiento a los 30 d&#237;as no mostr&#243; nada destacable.</p><p class="elsevierStylePara">Este caso pone de manifiesto una complicaci&#243;n del uso de inhibidores de la GP IIb/IIIa muy poco frecuente, pero que puede poner en peligro la vida del paciente<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En los ensayos cl&#237;nicos, ha habido muy pocos pacientes tratados con estos f&#225;rmacos antiplaquetarios que hayan presentado p&#233;rdidas hem&#225;ticas pulmonares. No obstante, su frecuencia puede haberse infravalorado debido, principalmente, a una identificaci&#243;n insuficiente de esta complicaci&#243;n, especialmente si la hemoptisis no es manifiesta<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Este error de interpretaci&#243;n puede ser consecuencia de la semejanza que tiene, en la radiograf&#237;a de t&#243;rax, con s&#237;ndromes con los que puede confundirse, como el edema pulmonar o los infiltrados pulmonares.</p><p class="elsevierStylePara">No se conoce, pues, el n&#250;mero de pacientes en los que la hemorragia alveolar podr&#237;a haberse diagnosticado incorrectamente<span class="elsevierStyleSup">3,4</span>. Adem&#225;s, el diagn&#243;stico err&#243;neo puede conducir a un tratamiento inadecuado con diur&#233;ticos de asa o antibi&#243;ticos, por presuntas insuficiencia cardiaca o neumon&#237;a.</p><p class="elsevierStylePara">Sobre la base de los informes previos publicados, un episodio de hemoptisis espont&#225;nea, de dificultad respiratoria o de hipoxemia, asociado a signos de infiltrados de nueva aparici&#243;n en la radiograf&#237;a de t&#243;rax de un paciente tratado con inhibidores de la GP IIb/IIIa debe alertar al m&#233;dico acerca del posible desarrollo de hemorragia pulmonar<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Debe considerarse el empleo de fibrobroncoscopia de forma temprana en este contexto, puesto que es probable que el tratamiento mejore significativamente si se identifica con rapidez una hemorragia.</p><p class="elsevierStylePara">En revisiones anteriores<span class="elsevierStyleSup">4</span>, los autores han propuesto que la presencia de neumopat&#237;a subyacente, as&#237; como la de enfermedad pulmonar obstructiva cr&#243;nica, hipertensi&#243;n pulmonar o presi&#243;n capilar pulmonar enclavada elevada, puede facilitar el riesgo de aparici&#243;n de hemorragia alveolar en los pacientes tratados con inhibidores de la GP IIb/ IIIa, mientras que otros consideran que la enfermedad pulmonar no define necesariamente a un subgrupo de pacientes con especial riesgo de sufrir esta complicaci&#243;n.</p><p class="elsevierStylePara">El riesgo impredecible y la posibilidad de una evoluci&#243;n mortal de la hemorragia pulmonar exigen identificaci&#243;n, protecci&#243;n de las v&#237;as respiratorias y correcci&#243;n de la coagulopat&#237;a de manera inmediata. La suspensi&#243;n de los f&#225;rmacos antiagregantes plaquetarios y anticoagulantes, junto con ventilaci&#243;n mec&#225;nica, es la piedra angular del tratamiento agudo de la hemorragia alveolar tras la administraci&#243;n de inhibidores de la GP IIb/IIIa<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Identificar la hemorragia alveolar requiere un alto grado de sospecha, en especial en los pacientes que presentan disnea, hipoxemia y/o anomal&#237;as en la radiograf&#237;a de t&#243;rax. Los signos y s&#237;ntomas inespec&#237;ficos retrasan o confunden a menudo el diagn&#243;stico, con lo que permiten una progresi&#243;n temible de la enfermedad<span class="elsevierStyleSup">5</span>. Los m&#233;dicos deben tener presente esta grave complicaci&#243;n cuando utilizan inhibidores de la GP IIb/IIIa. </p>		</div>&#13;
	