<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los procedimientos de suspensi&#243;n facial est&#225;tica estabilizan los m&#250;sculos de la hemicara paralizada y dan una simetr&#237;a facial, una mejor apariencia est&#233;tica, mejor masticaci&#243;n y producci&#243;n del habla en pacientes con par&#225;lisis facial. La nueva generaci&#243;n de hilos Silhouette para la suspensi&#243;n de tejidos nada tiene que ver con los hilos de oro ni con los hilos rusos. Aportan una nueva forma de anclaje, son de polipropileno con conos reabsorbibles de &#225;cido polil&#225;ctico y &#225;cido glic&#243;lico. Esta sutura permite el crecimiento tisular dentro y alrededor de los conos, por lo tanto una mayor fuerza de anclaje.</p><p class="elsevierStylePara elsevierViewall">Aprobadas por la FDA en noviembre del 2006 y la CEE en marzo del 2007, se han realizado m&#225;s de 6.000 intervenciones en cirug&#237;a est&#233;tica mediofacial en EE.UU. y Europa. Actualmente han empezado a usarse para tratar la par&#225;lisis facial<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos una paciente de 79 a&#241;os recibida en nuestro servicio en agosto del 2006 por par&#225;lisis facial y otorrea izquierdas. El resultado bacteriol&#243;gico fue de tuberculosis &#243;tica con osteomielitis del pe&#241;asco por TAC, e infiltrados pulmonares en la radiograf&#237;a de t&#243;rax. El nervio facial no presentaba reinervaci&#243;n por lo que una vez curada de su tuberculosis se le plante&#243; tratamiento de reparaci&#243;n de la par&#225;lisis facial tanto con t&#233;cnicas din&#225;micas como est&#225;ticas. Dado el contexto de la paciente se le inform&#243; de la t&#233;cnica est&#225;tica no cruenta con las nuevas suturas, decidi&#233;ndose la paciente por esta &#250;ltima. Oper&#225;ndose a los casi 3 a&#241;os del inicio de su par&#225;lisis facial.</p><p class="elsevierStylePara elsevierViewall">Los resultados son aceptables, el desv&#237;o de la boca se minimiza bastante. La paciente refiere que puede masticar por el lado paralizado y que actualmente cuando habla la gente la entiende. Es decir, el grado de satisfacci&#243;n tanto est&#233;tica como funcional de la paciente es satisfactorio (<a class="elsevierStyleCrossRefs" href="#fig1">figs. 1 y 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000300:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3FydvLNHoo0YvQkah2y+2eZ+Sv4N0SWimHp8IzoEBWAp/RDtbIp+xZLASut/52muJ+KoBpQtCUADIf2RYisQRmr93Q53fhGQA3EKy5YqpEkDGzWDElx1XA1wgMNCmgm/EJNcFTEl6hJ4rhwB9IvomtJ36wcBaJRYsrRizSQR+tL9Fxop7TkazMmcx01hKJM7OaNXzSWjaCurkTrcspIag+evfpi/Nd6+VQix7JeSnkZ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La paciente antes de operarse.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000300:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La paciente antes de operarse." title="La paciente antes de operarse." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">La paciente antes de operarse.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000300:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3FydvLNHoo0YvQkah2y+2eZ+Sv4N0SWimHp8IzoEBWAp/RDtbIp+xZLASut/52muJ+KoBpQtCUADIf2RYisQRmr93Q53fhGQA3EKy5YqpEkDGzWDElx1XA1wgMNCmgm/EJNcFTEl6hJ4rhwB9IvomtJ36wcBaJRYsrRizSQR+tL9Fxop7TkazMmcx01hKJM7OaNXzSWjaCurkTrcspIag+evfpi/Nd6+VQix7JeSnkZ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La paciente despu&#233;s de la operaci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000300:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La paciente despu&#233;s de la operaci&#243;n." title="La paciente despu&#233;s de la operaci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">La paciente despu&#233;s de la operaci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La aparici&#243;n de una par&#225;lisis facial puede ser consecuencia de diversos procesos y manifestarse de distintas formas. En este estudio hablaremos solo de las par&#225;lisis que tienen el m&#225;ximo grado de degeneraci&#243;n nerviosa, de las que no recuperan el movimiento por reinervaci&#243;n espont&#225;nea. Para ellas s&#243;lo existe la cirug&#237;a reconstructiva.</p><p class="elsevierStylePara elsevierViewall">Las t&#233;cnicas reparadoras<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a> se dividen en: din&#225;micas, orientadas a que el paciente pueda recuperar alg&#250;n grado de movimiento facial y sobre todo la sonrisa; y est&#225;ticas, que persiguen la suspensi&#243;n de la cara de la forma m&#225;s natural posible.</p><p class="elsevierStylePara elsevierViewall">Las t&#233;cnicas din&#225;micas emplean injertos nerviosos o trasplantes musculares seg&#250;n el tiempo transcurrido desde el da&#241;o del nervio facial. Las t&#233;cnicas de neurorrafia e injerto est&#225;n indicadas cuando existe una discontinuidad anat&#243;mica del nervio o una p&#233;rdida total de funci&#243;n irreversible pero a&#250;n existen tubos neurales distales competentes y la musculatura facial no est&#225; todav&#237;a atrofiada<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Las t&#233;cnicas est&#225;ticas permiten mejorar la simetr&#237;a facial en reposo. Se pueden realizar tanto en pacientes que no son candidatos para t&#233;cnicas din&#225;micas por la edad (mayores de 60 a&#241;os), como en los que no aceptan estas t&#233;cnicas invasivas. Entre estas t&#233;cnicas se incluyen el lifting, las tiras de tracci&#243;n est&#225;ticas con injertos, miotom&#237;as, etc<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Unas t&#233;cnicas y otras tienen ventajas e inconvenientes pero ninguna da una recuperaci&#243;n &#243;ptima y s&#237; tienen dificultad de ejecuci&#243;n y agresividad para el paciente. Por lo que proponemos una cirug&#237;a mini invasiva para obtener unos resultados aceptables. El procedimiento con las suturas Silhouette se indicar&#237;a en las par&#225;lisis faciales tard&#237;as que no se pueden tratar por otros m&#233;todos.</p><p class="elsevierStylePara elsevierViewall">El tratamiento implanta unos 5 hilos en la hemicara paralizada. En algunos casos se necesitan 1 o 2 hilos m&#225;s para maximizar la correcci&#243;n en los casos de gran exceso cut&#225;neo como en el nuestro. En resumen, nos parece un m&#233;todo correcto y no invasivo para mejorar la cara paralizada desde el punto de vista est&#233;tico y funcional.</p></span></span>		</div>&#13;
	