<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 32 a&#241;os que acude a nuestra consulta procedente de urgencias por gran tumoraci&#243;n cervical derecha de horas de evoluci&#243;n. No fiebre ni afectaci&#243;n del estado general ni molestias a la degluci&#243;n. &#218;nicamente ejercicio f&#237;sico intenso horas previas. Sin infecciones recientes ni h&#225;bitos t&#243;xicos. Resto de exploraci&#243;n y antecedentes patol&#243;gicos sin inter&#233;s.</p><p class="elsevierStylePara elsevierViewall">A la exploraci&#243;n palpamos tumoraci&#243;n laterocervical de 7&#215;4<span class="elsevierStyleHsp" style=""></span>cm, en &#225;reas II<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>III, bien delimitada, adherida a planos profundos, de consistencia el&#225;stica, sin fluctuaciones ni signos inflamatorios agudos. Procedemos a completar estudio.</p><p class="elsevierStylePara elsevierViewall">La ecograf&#237;a muestra lesi&#243;n ovoidea s&#243;lida de ecoestructura homog&#233;nea levemente ecog&#233;nica de contornos lisos bien definidos de 65<span class="elsevierStyleHsp" style=""></span>mm en &#237;ntimo contacto con grandes vasos sin evidenciar flujo.</p><p class="elsevierStylePara elsevierViewall">La TC evidencia voluminosa lesi&#243;n de naturaleza qu&#237;stica, bien delimitada, sin identificar pared, en situaci&#243;n medial al esternocleidomastoideo y posterior al espacio carotideo, de 4,4&#215;2,4&#215;7,9<span class="elsevierStyleHsp" style=""></span>cm (AP, trasversal y c&#233;falocaudal). Existe otra imagen de caracter&#237;sticas semejantes anterior al espacio carotideo y posterior a la gl&#225;ndula submaxilar de 1,9&#215;1,7&#215;2,5<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). La vena yugular interna aparece comprimida entre las dos lesiones descritas, y la gl&#225;ndula submaxilar desplazada anteriormente (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). La citolog&#237;a resulta compatible con quiste branquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000270:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV22CI25ZiBt+1eGcwnfxBdBXRY3EEsOVP/EQAc+ymtLyOYxsoK3YruHDCEUKWq7ZuZya3WYwY/EtZm9kACF81dhKBTnvmS8bNq5D8s7pUwF8jmMZbviqjBcyYxE60N9zJUYrpdlUxlAzTuEA88Gkd1FuWckk5wZW7hzYH3zAJ4hyKnos0uMwI044Ht4mmoWjanT/yySsTCyjb9Qhkn6jM15EDpUoiKAWfSL6Oy5sLi/m" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada: corte axial que muestra las 2 lesiones descritas. Se puede observar el desplazamiento de las estructuras vecinas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000270:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada: corte axial que muestra las 2 lesiones descritas. Se puede observar el desplazamiento de las estructuras vecinas." title="Tomograf&#237;a computarizada: corte axial que muestra las 2 lesiones descritas. Se puede observar el desplazamiento de las estructuras vecinas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada: corte axial que muestra las 2 lesiones descritas. Se puede observar el desplazamiento de las estructuras vecinas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000270:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV22CI25ZiBt+1eGcwnfxBdBXRY3EEsOVP/EQAc+ymtLyOYxsoK3YruHDCEUKWq7ZuZya3WYwY/EtZm9kACF81dhKBTnvmS8bNq5D8s7pUwF8jmMZbviqjBcyYxE60N9zJUYrpdlUxlAzTuEA88Gkd1FuWckk5wZW7hzYH3zAJ4hyKnos0uMwI044Ht4mmoWjanT/yySsTCyjb9Qhkn6jM15EDpUoiKAWfSL6Oy5sLi/m" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen sagital de tomograf&#237;a computarizada. Se identifica la compresi&#243;n de la vena yugular interna por las lesiones qu&#237;sticas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000270:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen sagital de tomograf&#237;a computarizada. Se identifica la compresi&#243;n de la vena yugular interna por las lesiones qu&#237;sticas." title="Imagen sagital de tomograf&#237;a computarizada. Se identifica la compresi&#243;n de la vena yugular interna por las lesiones qu&#237;sticas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Imagen sagital de tomograf&#237;a computarizada. Se identifica la compresi&#243;n de la vena yugular interna por las lesiones qu&#237;sticas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Ante la disyuntiva de dos quistes branquiales o quiste bilobulado se realiza cervicotom&#237;a corroborando la primera opci&#243;n.</p><p class="elsevierStylePara elsevierViewall">El estudio histopatol&#243;gico definitivo concluy&#243; con doble quiste branquial.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Denominamos &#171;aparato branquial&#187; a elementos que originan las regiones anterior y lateral del cuello formados sobre la 3.<span class="elsevierStyleSup">a</span> semana de desarrollo. Los 5 arcos &#171;branquiales&#187; resultan de condensaciones de mesoblasto fusionados ventralmente a la faringe. Por razones evolutivas, el 5.&#176;, oculto, se denomina habitualmente &#171;6.&#176; arco&#187;<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. El 2.&#176; desarrollado caudalmente cubre el 3.&#176;, 4.&#176; y 6.&#176; (o 5.&#176;) arco, creando una cavidad. Una especie de quiste recubierto de ectoblasto se formar&#237;a para desaparecer posteriormente. Es el seno cervical<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Se produce una malformaci&#243;n cuando se presenta una resorci&#243;n incompleta. Aparece un quiste lateral por delante y hacia adentro del esternocleidomastoideo, redondo, renitente, m&#243;vil e implantado por debajo del hioides.</p><p class="elsevierStylePara elsevierViewall">El mecanismo de formaci&#243;n de las anomal&#237;as es un tema tan complejo, que es necesario el estudio del desarrollo embrionario para comprenderlo. Por tanto, el desarrollo de dos anomal&#237;as dependientes del mismo arco branquial resulta m&#225;s dif&#237;cil de entender.</p><p class="elsevierStylePara elsevierViewall">El proceso de desarrollo del segundo arco se alarga m&#225;s en el tiempo; por ello son m&#225;s frecuentes las anomal&#237;as en dicho arco<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Bailey en 1933 y Proctor en 1955 describieron una clasificaci&#243;n para quistes de segundo arco seg&#250;n su localizaci&#243;n y las relaciones anat&#243;micas. El tipo I es superficial al borde anterior del esternocleidomastoideo por debajo de la fascia cervical y del platisma. El tipo II es el m&#225;s frecuente apareciendo adyacente a los grandes vasos. El tipo III pasa entre las car&#243;tidas, extendi&#233;ndose a la faringe y el tipo IV crece en la pared far&#237;ngea<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">En la actualidad se aconseja la escisi&#243;n completa. Nadie discute la utilizaci&#243;n de pruebas de imagen y citolog&#237;a para una aproximaci&#243;n diagn&#243;stica. El diagn&#243;stico definitivo siempre es dado por el estudio anatomopatol&#243;gico de la pieza.</p><p class="elsevierStylePara elsevierViewall">En la literatura publicada al respecto, comprobamos la escasa existencia de malformaciones m&#250;ltiples. Aproximadamente, del 2<span class="elsevierStyleHsp" style=""></span>&#8211;<span class="elsevierStyleHsp" style=""></span>3% de las anomal&#237;as son bilaterales pero desconocemos el porcentaje de simultaneidad. Gupta aporta un caso de aparici&#243;n simult&#225;nea de una anomal&#237;a de la primera y segunda hendidura branquial<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>. Mehrzad et al publicaron una coexistencia de malformaci&#243;n del 3.<span class="elsevierStyleSup">er</span> y 4.<span class="elsevierStyleSup">o</span> arco<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. La serie de Hu<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a> reportan dos casos de m&#250;ltiples quistes branquiales.</p></span></span>		</div>&#13;
	