<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El linfoma de c&#233;lulas T/NK, tipo nasal, es una variedad extranodal no Hodking del grupo de los linfocitos T. Se caracteriza por su agresividad y evoluci&#243;n infausta, con muy mala respuesta a las terapias actuales. Raro en Europa y Estados Unidos, con mayor incidencia en Asia e Iberoam&#233;rica. Generalmente se localiza en el macizo centrofacial, aunque tambi&#233;n puede hacerlo en piel, intestino, test&#237;culos y diversas &#225;reas de la v&#237;a aerodigestiva superior<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. La localizaci&#243;n lar&#237;ngea y traqueal es infrecuente. La cl&#237;nica inicial inespec&#237;fica y la intensa necrosis de los tejidos afectados no favorecen el diagn&#243;stico, confirm&#225;ndose s&#243;lo por inmunohistoqu&#237;mica. Dentro del diagn&#243;stico diferencial hay que considerar enfermedades que puedan causar destrucci&#243;n medio facial como son: autoinmunes (Wegener, Shurg-Strauss), otros linfomas y el consumo de coca&#237;na, as&#237; como infecciones granulomatosas (s&#237;filis, tuberculosis, leishmaniosis) y otras neoplasias<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer colombiana de 22 a&#241;os, remitida a nuestro servicio desde otro centro, en el que tras un mes de ingreso y estudio por lesiones naso-laringotraqueales, no se hall&#243; etiolog&#237;a. Refer&#237;a disfon&#237;a progresiva y hemoptisis de mes y medio de evoluci&#243;n. Exist&#237;an antecedentes de rinosinusitis cr&#243;nica sin poliposis, tratada mediante CENS a los 19 a&#241;os. Tres a&#241;os despu&#233;s y poco antes de viajar a Espa&#241;a present&#243; rinorrea purulenta, bloqueo nasal, epistaxis y ulceraci&#243;n del septo nasal que evolucion&#243; a perforaci&#243;n septal y hundimiento del dorso nasal. Aparentemente se control&#243; con tratamiento m&#233;dico.</p><p class="elsevierStylePara elsevierViewall">Al ingreso se encontraba eupneica, disf&#243;nica y con buen estado general. Presentaba perforaci&#243;n septal y costras en fosas nasales. Mediante fibroscopia se objetiv&#243; desestructuraci&#243;n lar&#237;ngea y traqueal alta, con imagen de inflamaci&#243;n y necrosis; hipomovilidad lar&#237;ngea bilateral, paso gl&#243;tico conservado. Tr&#225;quea tor&#225;cica y resto de v&#237;a respiratoria baja normales. No adenopat&#237;as cervicales. Pruebas serol&#243;gicas y de autoinmunidad negativas. Funci&#243;n renal normal.</p><p class="elsevierStylePara elsevierViewall">En TC y RMN: perforaci&#243;n septal, cambios posquir&#250;rgicos de antrostom&#237;a media bilateral. Signos de ulceraci&#243;n de mucosa lar&#237;ngea y destrucci&#243;n de primeros anillos traqueales, con ausencia de pared traqueal a este nivel. Aire paralar&#237;ngeo sin identificar punto de perforaci&#243;n. No adenopat&#237;as cervicales (<a class="elsevierStyleCrossRefs" href="#fig1">figs. 1 y 2</a>). T&#243;rax, abdomen y pelvis sin hallazgos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV10YrYVrirCLK7Be/rTOTwbGhLCnCCk3Md62dMZdAD7HhH4Ulsn0MnMe8qAUEIjTFAOZ32B/55nizPvK5fy0HlUz2TiVf0Jz0wzU5oroq4SJzOzU9eTBQ02F+f55kY7B90ZB8Hj7s7jWLHw6R4M5WXfknjw6OWP2rt3lyi0wgVavRerBVEAullphU8GVPSUPtPK1GOopornP1hhROZIKJqIjaVgSsFi1I68FiE2yhVTw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervical: desestructuraci&#243;n laringotraqueal; gas paralar&#237;ngeo (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervical: desestructuraci&#243;n laringotraqueal; gas paralar&#237;ngeo (flecha)." title="TC cervical: desestructuraci&#243;n laringotraqueal; gas paralar&#237;ngeo (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">TC cervical: desestructuraci&#243;n laringotraqueal; gas paralar&#237;ngeo (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000282:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV10YrYVrirCLK7Be/rTOTwbGhLCnCCk3Md62dMZdAD7HhH4Ulsn0MnMe8qAUEIjTFAOZ32B/55nizPvK5fy0HlUz2TiVf0Jz0wzU5oroq4SJzOzU9eTBQ02F+f55kY7B90ZB8Hj7s7jWLHw6R4M5WXfknjw6OWP2rt3lyi0wgVavRerBVEAullphU8GVPSUPtPK1GOopornP1hhROZIKJqIjaVgSsFi1I68FiE2yhVTw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervical. Ausencia de anillos traqueales; luz traqueal en contacto con vaina carot&#237;dea izquierda (flecha negra), gl&#225;ndula tiroides y es&#243;fago. Gas pretiroideo (flecha blanca).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000282:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervical. Ausencia de anillos traqueales; luz traqueal en contacto con vaina carot&#237;dea izquierda (flecha negra), gl&#225;ndula tiroides y es&#243;fago. Gas pretiroideo (flecha blanca)." title="TC cervical. Ausencia de anillos traqueales; luz traqueal en contacto con vaina carot&#237;dea izquierda (flecha negra), gl&#225;ndula tiroides y es&#243;fago. Gas pretiroideo (flecha blanca)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">TC cervical. Ausencia de anillos traqueales; luz traqueal en contacto con vaina carot&#237;dea izquierda (flecha negra), gl&#225;ndula tiroides y es&#243;fago. Gas pretiroideo (flecha blanca).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">AP: infiltrado inflamatorio polimorfo, de predominio linfoide de peque&#241;o y mediano tama&#241;o con aspecto normal, que infiltra y destruye las paredes vasculares. No granulomas ni c&#233;lulas gigantes. Inmunohistoqu&#237;mica con fenotipo de linfocitos T/NK positivo: CD2, CD56 y CD3 citoplasm&#225;tico. Hibridaci&#243;n in situ y citometria de flujo: virus del Epstein-Barr intensamente positivo, TIA1 y perforina positivas.</p><p class="elsevierStylePara elsevierViewall">Con estos resultados se lleg&#243; al diagn&#243;stico definitivo de linfoma extraganglionar de c&#233;lulas T/NK, tipo nasal. La paciente present&#243; parada cardiorespiratoria por sangrado de v&#237;a respiratoria alta, encefalopat&#237;a postan&#243;xica y &#233;xitus.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Nos llam&#243; la atenci&#243;n, aunque no podamos explicarlo, la estabilizaci&#243;n del cuadro destructivo facial, hasta el punto de ser la disfon&#237;a y la hemoptisis sus motivos de consulta. Al examen f&#237;sico las lesiones nasales se encontraban aparentemente &#171;inactivas&#187;.</p><p class="elsevierStylePara elsevierViewall">Inicialmente pensamos en una patolog&#237;a infecciosa debido a la inflamaci&#243;n y necrosis, pero se descart&#243; por biopsia, serolog&#237;a y cultivos negativos. La prueba en orina para estupefacientes inhalados fue negativa. Consideramos en el diagn&#243;stico la enfermedad de Wegener debido a las lesiones nasales y laringotraqueales, pero la funci&#243;n renal era normal y las pruebas de autoinmunidad, incluidos los c-ANCAs, fueron negativas; aunque exist&#237;a la posibilidad de la forma localizada del Wegener, que representa el 20% de los casos, es m&#225;s frecuente en mujeres, y cursa con c-ANCAs negativos y funci&#243;n renal normal<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Debido a la inconsistencia de este diagn&#243;stico y por la afectaci&#243;n centro facial, que caracteriza al linfoma T/NK, hist&#243;ricamente llamado &#171;granuloma letal de l&#237;nea media&#187;, prestamos atenci&#243;n a la anatom&#237;a patol&#243;gica convencional que mostraba un infiltrado angiodestructor y angioinvasor no espec&#237;fico, pero que puede caracterizar a un linfoma T/NK. A trav&#233;s de la inmunohistoqu&#237;mica se confirm&#243; el fenotipo de los linfocitos T/NK y por tanto el diagn&#243;stico.</p><p class="elsevierStylePara elsevierViewall">En este caso cl&#237;nico el estado general de la paciente era bueno y la anal&#237;tica no mostr&#243; datos diagn&#243;sticos. Esta falta de correspondencia entre la magnitud de las lesiones y los cambios en la anal&#237;tica es t&#237;pica en el linfoma T/NK<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Lamentablemente, no fue posible el tratamiento oncol&#243;gico por un episodio de parada cardiorespiratoria y posterior &#233;xitus. Aunque la localizaci&#243;n de las lesiones fue inhabitual, la agresividad es caracter&#237;stica constante en esta enfermedad.</p></span></span>		</div>&#13;
	