<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La enfermedad aislada del seno esfenoidal constituye el 2&#8211;3%<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> de la patolog&#237;a sinusal, siendo la infecci&#243;n, la causa m&#225;s frecuente, con un aumento de la prevalencia de la sinusitis f&#250;ngica en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara elsevierViewall">Se distinguen 5 tipos de sinusitis f&#250;ngicas seg&#250;n su histopatolog&#237;a<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>, invasivas (con evidencia de hifas en la mucosa sinusal, submucosa, vasos o hueso): necrotizante aguda, invasiva cr&#243;nica e invasiva granulomatosa; y no invasivas: bola f&#250;ngica y f&#250;ngica al&#233;rgica, pudiendo cambiar estas su evoluci&#243;n cuando se compromete la inmunidad.</p><p class="elsevierStylePara elsevierViewall">La identificaci&#243;n del hongo causante no siempre es posible por razones t&#233;cnicas, pudi&#233;ndose subestimar la incidencia de pat&#243;genos poco frecuentes<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Mujer de 71 a&#241;os con antecedentes de: cirrosis hep&#225;tica (virus C), anemia microc&#237;tica, diabetes II, s&#237;ndrome ansioso-depresivo, arritmia cardiaca, hipertensi&#243;n arterial y deterioro cognitivo leve, ingresada en hepatolog&#237;a por presentar desde hac&#237;a 6 meses, deterioro general, astenia, cefaleas intensas e inestabilidad. La exploraci&#243;n f&#237;sica completa, anal&#237;tica (incluyendo funci&#243;n tiroidea), Rx simple de t&#243;rax y ecograf&#237;a abdominal fueron normales.</p><p class="elsevierStylePara elsevierViewall">La TAC craneal mostr&#243; atrofia cerebral difusa y ocupaci&#243;n sinusal esfenoidal bilateral, predominantemente derecha con calcificaciones en su interior y esclerosis-remodelaci&#243;n de los m&#225;rgenes &#243;seos, con posible extensi&#243;n intracraneal, solicit&#225;ndose valoraci&#243;n ORL para la realizaci&#243;n de una biopsia transesfenoidal.</p><p class="elsevierStylePara elsevierViewall">La TAC y RM centradas en senos-base de cr&#225;neo <span class="elsevierStyleBold">(</span><a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>A y B<span class="elsevierStyleBold">)</span> manifestaron la erosi&#243;n de los m&#225;rgenes &#243;seos a nivel de las paredes superior y posterior esfenoidales derechas, con extensi&#243;n retroclival posterior y sellar superior. La ocupaci&#243;n sinusal era hiperintensa en T1 e hipointensa en T2, con captaci&#243;n perif&#233;rica de contraste y sin invasi&#243;n vascular a nivel de las arterias car&#243;tidas y basilar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000294:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9P4w/TVgJuAlIf0bR693Zo43A6yFUziLyx36mR6NfDOTQ54RtFIhCUvvBuzCWaNCJg7OIiuJ4pvWLC83QoZfyeziYqSJTtQzt+Dd3bLpeWR1r+/JV75CNTrcDQPKbQJO51ZC8tP7L7veNl7Xt868W9gs1cIJK1XhDiUZxC7BI8G21rirnX2j4hzS0cr4LbigyQdE++tATZGldUxqW7DcwnSSqCOKKmdRZfwqZPOr4cA" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;1A) TAC: ocupaci&#243;n esfenoidal y erosi&#243;n de paredes superior y posterior esfenoidales. 1B) RMN: ocupaci&#243;n hipointensa en T2, sin infiltraci&#243;n vascular, ocupaci&#243;n hiperintensa en T1 con afectaci&#243;n suprasellar y retroclival.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000294:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="1A) TAC: ocupaci&#243;n esfenoidal y erosi&#243;n de paredes superior y posterior esfenoidales. 1B) RMN: ocupaci&#243;n hipointensa en T2, sin infiltraci&#243;n vascular, ocupaci&#243;n hiperintensa en T1 con afectaci&#243;n suprasellar y retroclival." title="1A) TAC: ocupaci&#243;n esfenoidal y erosi&#243;n de paredes superior y posterior esfenoidales. 1B) RMN: ocupaci&#243;n hipointensa en T2, sin infiltraci&#243;n vascular, ocupaci&#243;n hiperintensa en T1 con afectaci&#243;n suprasellar y retroclival." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">1A) TAC: ocupaci&#243;n esfenoidal y erosi&#243;n de paredes superior y posterior esfenoidales. 1B) RMN: ocupaci&#243;n hipointensa en T2, sin infiltraci&#243;n vascular, ocupaci&#243;n hiperintensa en T1 con afectaci&#243;n suprasellar y retroclival.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Se realiz&#243; una esfenoidotomia derecha mediante abordaje endosc&#243;pico transnasal, apreci&#225;ndose el esfenoides ocupado por un material de color pardo, retirado con aspiraci&#243;n y lavados.</p><p class="elsevierStylePara elsevierViewall">La patolog&#237;a mostr&#243; fragmentos de mucosa respiratoria congestivos, con inflamaci&#243;n cr&#243;nica predominantemente plasmocelular y fragmentos acelulares eosin&#243;filos, constituidos por hifas, positivas con las tinciones de &#225;cido peri&#243;dico de Schiff y de plata (Gomori) <span class="elsevierStyleBold">(</span><a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000294:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9P4w/TVgJuAlIf0bR693Zo43A6yFUziLyx36mR6NfDOTQ54RtFIhCUvvBuzCWaNCJg7OIiuJ4pvWLC83QoZfyeziYqSJTtQzt+Dd3bLpeWR1r+/JV75CNTrcDQPKbQJO51ZC8tP7L7veNl7Xt868W9gs1cIJK1XhDiUZxC7BI8G21rirnX2j4hzS0cr4LbigyQdE++tATZGldUxqW7DcwnSSqCOKKmdRZfwqZPOr4cA" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) anatom&#237;a patol&#243;gica: hifas, tinci&#243;n Gomori. B) endoscopia control, imagen radiol&#243;gica control.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000294:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) anatom&#237;a patol&#243;gica: hifas, tinci&#243;n Gomori. B) endoscopia control, imagen radiol&#243;gica control." title="A) anatom&#237;a patol&#243;gica: hifas, tinci&#243;n Gomori. B) endoscopia control, imagen radiol&#243;gica control." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">A) anatom&#237;a patol&#243;gica: hifas, tinci&#243;n Gomori. B) endoscopia control, imagen radiol&#243;gica control.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,28MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Las muestras no fueron procesadas correctamente para el cultivo microbiol&#243;gico, pero con las biopsias parafinadas se realiz&#243; una amplificaci&#243;n gen&#243;mica panf&#250;ngica y posterior secuenciaci&#243;n, con resultado positivo para <span class="elsevierStyleItalic">Phialemonium curvatum</span>.</p><p class="elsevierStylePara elsevierViewall">Posteriormente se inici&#243; tratamiento con voriconazol, desapareciendo la cl&#237;nica. Su diabetes evolucion&#243; mal, precisando insulinizaci&#243;n.</p><p class="elsevierStylePara elsevierViewall">Los controles postoperatorios inmediatos ya mostraron un seno esfenoidal limpio, con defecto a nivel de las paredes posterior y superior (<a class="elsevierStyleCrossRef" href="#fig2">fig 2</a>B), pero dada la afectaci&#243;n inicial, se mantuvo voriconazol oral durante 3 meses.</p><p class="elsevierStylePara elsevierViewall">La TAC de control mostr&#243; un seno limpio, con un m&#237;nimo engrosamiento de la mucosa y persistencia de esclerosis en las paredes &#243;seas, con ausencia de las paredes posterior y superior (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>B).</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La <span class="elsevierStyleItalic">localizaci&#243;n</span> m&#225;s frecuente de la sinusitis no invasiva cr&#243;nica es el seno maxilar, seguida de etmoides y frontal, siendo muy rara en esfenoides<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">La <span class="elsevierStyleItalic">cl&#237;nica</span> esfenoidal es inespec&#237;fica, a pesar de las cr&#237;ticas relaciones (car&#243;tida, duramadre, pares craneales II, III, IV, V y VI), destacando la cefalea frontal y retroorbitaria, seguida de afectaci&#243;n de la visi&#243;n, dolor retroocular, diplop&#237;a, exoftalmos y ceguera.</p><p class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">diagn&#243;stico</span> de micosis esfenoidal se realiza mediante cl&#237;nica, pruebas de imagen y biopsia: la <span class="elsevierStyleItalic">TAC</span> muestra opacidad sinusal, pudiendo presentar &#225;reas de densidad &#243;sea debido al dep&#243;sito de cristales de fosfato y sulfato c&#225;lcico. La afectaci&#243;n &#243;sea, que no significa invasi&#243;n de tejido<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, se observa m&#225;s frecuentemente en formas invasoras; la <span class="elsevierStyleItalic">RM</span> delimita la afectaci&#243;n extrasinusal-intracraneal-vascular (en nuestro caso se solicit&#243; por la importante erosi&#243;n &#243;sea en la TAC) y la <span class="elsevierStyleItalic">biopsia</span><span class="elsevierStyleBold">,</span> fundamental para el diagn&#243;stico, determina la posible invasi&#243;n mucosa. El cultivo f&#250;ngico es negativo en m&#225;s del 50% de casos, siendo identificados otras veces por t&#233;cnicas de biolog&#237;a molecular<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">La aspergillosis es la micosis m&#225;s habitual, sin olvidar otros agentes, cuyas infecciones podr&#237;an estar subestimadas por la dificultad en su identificaci&#243;n. <span class="elsevierStyleItalic">P. curvatum</span> es un hongo filamentoso demati&#225;ceo muy distribuido en el medioambiente. Descritos solamente 19 casos en la literatura, la mayor&#237;a con diseminaci&#243;n hemat&#243;gena en inmunodeprimidos<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">tratamiento</span> se realiza actualmente por v&#237;a endosc&#243;pica transnasal o transetmoidal, evitando otros abordajes m&#225;s agresivos (transeptal, transpalatino).</p><p class="elsevierStylePara elsevierViewall">La administraci&#243;n de antif&#250;ngicos est&#225; indicada cuando existe lisis &#243;sea, siendo el voriconazol el m&#225;s utilizado. En nuestro caso, sin existir confirmaci&#243;n histol&#243;gica de enfermedad invasiva, se consider&#243; su administraci&#243;n dada la importante afectaci&#243;n &#243;sea, siendo a posteriori apropiado para <span class="elsevierStyleItalic">P. curvatum</span><a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup"><span class="elsevierStyleItalic">3</span></span></a>.</p></span></span>		</div>&#13;
	