<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">El s&#237;ndrome platipnea-ortodesoxia es una entidad poco frecuente que se caracteriza por disnea (platipnea) e hipoxemia con desaturaci&#243;n arterial de ox&#237;geno (ortodesoxia) con el ortostatismo; ambas situaciones mejoran con el dec&#250;bito. Se asocia frecuentemente a la presencia de un foramen oval permeable (FOP). Describimos el caso de un paciente que se present&#243; con este s&#237;ndrome 2 meses despu&#233;s de una neumonectom&#237;a.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 70 a&#241;os, al&#233;rgico a aspirina, sin factores de riesgo cardiovascular ni cardiopat&#237;a previa. Se hab&#237;a practicado una neumonectom&#237;a parcial derecha por un n&#243;dulo pulmonar maligno. Un mes tras la cirug&#237;a, refiere disnea de m&#237;nimos esfuerzos e incluso de reposo que mejoraba con el dec&#250;bito. Al ingreso, llamaba la atenci&#243;n una saturaci&#243;n arterial de ox&#237;geno del 83% en dec&#250;bito supino (con ox&#237;geno a 4 l) que descend&#237;a al 67% con la bipedestaci&#243;n. En la exploraci&#243;n f&#237;sica, destacaba una moderada cifoescoliosis, clara acrocianosis y ausencia de soplos a la auscultaci&#243;n cardiaca. El electrocardiograma (ECG) mostr&#243; ritmo sinusal a 75 lat/min con patr&#243;n de bloqueo de rama derecha y hemibloqueo anterior. La radiograf&#237;a de t&#243;rax mostr&#243; campos pulmonares limpios, elongaci&#243;n a&#243;rtica, ausencia de cardiomegalia y elevaci&#243;n de hemidiafragma derecho. Una espirometr&#237;a revel&#243; un &#237;ndice de Tiffenau del 79%. Se descart&#243; tromboembolia pulmonar con una gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n y una tomograf&#237;a computarizada de alta resoluci&#243;n. El ecocardiograma transtor&#225;cico (ETT) mostr&#243; una ra&#237;z a&#243;rtica ligeramente dilatada, con ausencia de hipertensi&#243;n pulmonar; el ventr&#237;culo izquierdo ten&#237;a dimensiones normales, con funci&#243;n sist&#243;lica conservada. El ecocardiograma transesof&#225;gico (ETE) basal puso de manifiesto un aneurisma del septo interauricular con paso masivo de contraste (suero salino agitado) derecha-izquierda a trav&#233;s del FOP (fig. 1A-B). Se practic&#243; cierre percut&#225;neo del FOP mediante una dispositivo Amplatzer de 25 mm, sin complicaciones, bajo control con ecograf&#237;a intracardiaca. Se realiz&#243; un control con ETE que evidenci&#243; una correcta posici&#243;n del dispositivo en el tabique interauricular (fig. 1C), sin evidencia de <span class="elsevierStyleItalic">shunt</span> residual tras la inyecci&#243;n de suero salino agitado (fig. 1D). El paciente present&#243; una mejor&#237;a cl&#237;nica notoria, con desaparici&#243;n de la acrocianosis, y la saturaci&#243;n arterial de ox&#237;geno subi&#243; hasta el 92%. El tratamiento prescrito al alta fue clopidogrel 75 mg al d&#237;a durante 6 meses. Permanece asintom&#225;tico a los 3 a&#241;os de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148526:25v63n04-13148526fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148526:25v63n04-13148526fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1.</span> A: imagen de ecocardiograma transesof&#225;gico (ETE) a 51&#176; que muestra el aneurisma del septo interauricular y un gran foramen oval permeable (FOP). B: evidencia de <span class="elsevierStyleItalic">shunt</span> izquierda-derecha tras la inyecci&#243;n de contraste (suero salino agitado) desde la aur&#237;cula derecha (AD) a la aur&#237;cula izquierda (AI). C: imagen de ETE a 21&#176; que muestra el dispositivo Amplatzer (flecha) tras cierre percut&#225;neo del FOP. D: ausencia de <span class="elsevierStyleItalic">shunt</span> (inyecci&#243;n de contraste) tras el cierre percut&#225;neo del FOP.</p><p class="elsevierStylePara">Tras una neumonectom&#237;a, es frecuente la presencia de disnea e hipoxemia. Cuando se descartan causas respiratorias, se deber&#237;an descartar otras etiolog&#237;as menos frecuentes.</p><p class="elsevierStylePara">El s&#237;ndrome platipnea-ortodesoxia es relativamente poco frecuente y cursa con disnea y desaturaci&#243;n arterial en posiciones erectas<span class="elsevierStyleSup">1</span>. Se asocia con la presencia de FOP. El FOP es normalmente la causa del <span class="elsevierStyleItalic">shunt</span> derecha-izquierda cuando hay hipertensi&#243;n pulmonar. En su ausencia, se han descrito diversos mecanismos<span class="elsevierStyleSup">2,3</span>. Uno de estos mecanismos podr&#237;a consistir en las relaciones anat&#243;micas an&#243;malas entre la vena cava inferior (VCI) y el <span class="elsevierStyleItalic">septum</span> interauricular, que aumentan con el ortostatismo dirigiendo preferencialmente el flujo venoso desde la VCI a trav&#233;s del FOP hacia la aur&#237;cula izquierda, especialmente si hay una v&#225;lvula de Eustaquio persistente. Este mecanismo tiene relaci&#243;n con varias condiciones, como dilataci&#243;n de la ra&#237;z a&#243;rtica<span class="elsevierStyleSup">4</span>, cifoescoliosis, par&#225;lisis de hemidiafragma derecho o neumonectom&#237;a<span class="elsevierStyleSup">5</span>. Nuestro paciente ten&#237;a varias de estas condiciones. Es probable que el s&#237;ndrome platipnea-ortodesoxia sea m&#225;s habitual de lo que se diagnostica. Por ello, ante la sospecha cl&#237;nica y alguno de los factores predisponentes, se deber&#237;a realizar un ETT y un ETE para descartar FOP. El tratamiento de elecci&#243;n es el cierre del defecto con un dispositivo especial mediante abordaje percut&#225;neo<span class="elsevierStyleSup">6</span>. Las complicaciones son m&#237;nimas y la tasa de &#233;xito, elevada. Como se demuestra en este caso, se acompa&#241;a adem&#225;s de una mejora sintom&#225;tica evidente.</p>		</div>&#13;
	