<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La miocarditis aguda es una enfermedad poco frecuente y de muy diversa etiolog&#237;a. Cursa con un amplio espectro de manifestaciones cl&#237;nicas y, en ocasiones, llega a tener una evoluci&#243;n fulminante. El grado de alteraci&#243;n ecocardiogr&#225;fica de la contractilidad mioc&#225;rdica es tambi&#233;n muy variable: desde ausencia de alteraciones hasta un grave deterioro de la funci&#243;n sist&#243;lica. El patr&#243;n de dicha afecci&#243;n puede ser difuso o focal; en ocasiones simula isquemia, infarto o una miocardiopat&#237;a primaria<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 17 a&#241;os, sin antecedentes de inter&#233;s, que ingres&#243; en urgencias por un cuadro de astenia, fiebre de hasta 38,3 &#176;C y dolor precordial de caracter&#237;sticas pericard&#237;ticas de 24 h de evoluci&#243;n. La exploraci&#243;n f&#237;sica era normal. El electrocardiograma mostr&#243; un ascenso del ST c&#243;ncavo y difuso. Las anal&#237;ticas evidenciaron leucocitosis con desviaci&#243;n izquierda sin eosinofilia y elevaci&#243;n de la creatincinasa (CK), 390 U/l, y troponina-I (TnI), 8,96 ng/ml. Con el diagn&#243;stico de miopericarditis aguda probablemente viral, se inici&#243; tratamiento con salicilatos a dosis altas e ingres&#243; en planta. La bater&#237;a de pruebas reumatol&#243;gicas fue normal. Se realiz&#243; un ecocardiograma que mostr&#243;, adem&#225;s de un derrame peric&#225;rdico ligero difuso, un llamativo engrosamiento de los segmentos basal y medio de la pared posterior del ventr&#237;culo izquierdo (VI) de hasta 13 mm con extensi&#243;n al m&#250;sculo papilar posterior; presentaba leve hipocinesia en dichos segmentos (fig. 1). El resto del miocardio manten&#237;a un grosor y una contractilidad normales (septo, 9 mm); igualmente, la fracci&#243;n de eyecci&#243;n era normal (65%). La paciente evolucion&#243; favorablemente; desapareci&#243; el dolor y present&#243; descenso de CK y TnI, tras un pico de 436 U/l y 13,5 ng/ml, respectivamente. En el ecocardiograma realizado 5 d&#237;as despu&#233;s, se observ&#243; la normalizaci&#243;n del grosor (9 mm) y de la contractilidad de la pared posterior del miocardio, as&#237; como la resoluci&#243;n completa del derrame (fig. 2). Se realiz&#243; una resonancia magn&#233;tica (RM) cardiaca, tambi&#233;n en fase de convalecencia, donde se hallaron focos de realce tard&#237;o de gadolinio en la pared lateral del VI; los espesores mioc&#225;rdicos y la contractilidad eran normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148525:25v63n04-13148525fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148525:25v63n04-13148525fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Ecocardiograma al ingreso. Vistas paraesternal en eje largo (A) y en eje corto (B) en teledi&#225;stole. Se observa un engrosamiento asim&#233;trico de la pared posterior que afecta al m&#250;sculo papilar posterior, as&#237; como derrame peric&#225;rdico ligero.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148525:25v63n04-13148525fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148525:25v63n04-13148525fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Ecocardiograma 5 d&#237;as despu&#233;s del ingreso. Vistas paraesternal en eje largo (A) y en eje corto (B) en teledi&#225;stole. Se comprueba la normalizaci&#243;n del grosor mioc&#225;rdico en la pared posterior y en el papilar posterior y la resoluci&#243;n del derrame peric&#225;rdico.</p><p class="elsevierStylePara">En la miocarditis aguda se puede observar un engrosamiento mioc&#225;rdico transitorio, tanto localizado como difuso. Se postula el edema intersticial como el sustrato anatomopatol&#243;gico m&#225;s probable. En una serie compuesta por 25 pacientes con miocarditis aguda sometidos a ecocardiograma y a biopsia endomioc&#225;rdica (en la fase aguda y durante el periodo de convalecencia), se observ&#243; una disminuci&#243;n significativa del grosor mioc&#225;rdico desde la fase aguda a la convaleciente, tanto del septo (de 14,3 &#177; 3,7 a 9,7 &#177; 1,7 mm) como de la pared posterior (de 13,3 &#177; 2,4 a 10,2 &#177; 1,7 mm). La reducci&#243;n del edema en la biopsia tambi&#233;n fue significativa: se observ&#243; edema intersticial en fase aguda en el 88% de los pacientes, y s&#243;lo en el 28% en fase de convalecencia<span class="elsevierStyleSup">2</span>. En otro trabajo de 25 pacientes con miocarditis linfocitaria, se estudi&#243; el significado pron&#243;stico del grosor mioc&#225;rdico medido en fase aguda, que fue significativamente mayor en el grupo que evolucion&#243; a una miocarditis fulminante con respecto al grupo con evoluci&#243;n no fulminante<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El engrosamiento mioc&#225;rdico transitorio es, por lo tanto, un hallazgo infrecuente que debe reconocerse en pacientes con miocarditis aguda. Se debe a edema intersticial y parece implicar mal pron&#243;stico, ya que se lo ha asociado a una evoluci&#243;n fulminante. En el estudio ecocardiogr&#225;fico puede simular una miocardiopat&#237;a hipertr&#243;fica. En este sentido, la RM puede ser de utilidad por su mayor sensibilidad para la detecci&#243;n de edema, y puede aportar datos pron&#243;sticos adicionales, como la extensi&#243;n de la inflamaci&#243;n<span class="elsevierStyleSup">4</span>. En ausencia de RM, la comprobaci&#243;n de su resoluci&#243;n mediante ecocardiogramas seriados ser&#237;a una opci&#243;n preferible, por su inocuidad, a la toma de biopsias endomioc&#225;rdicas.</p>		</div>&#13;
	