<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 72 a&#241;os diagnosticada de comunicaci&#243;n interauricular (CIA) tipo <span class="elsevierStyleItalic">ostium secundum</span> (OS) en un ecococardiograma realizado en el estudio de la hipertensi&#243;n arterial que padec&#237;a. En la evoluci&#243;n de la paciente, se constat&#243; dilataci&#243;n progresiva del ventr&#237;culo derecho con empeoramiento funcional, por lo que se indic&#243; el cierre del defecto. Tras estudio mediante ecocardiograf&#237;a transesof&#225;gica (ETE), se confirm&#243; una CIA OS de 15 x 12 mm y se determin&#243; que el defecto era susceptible de cierre mediante dispositivo percut&#225;neo.</p><p class="elsevierStylePara">El procedimiento se realiz&#243; con anestesia general y control por ETE, utilizando como acceso vascular la vena femoral derecha. Tras definir el tama&#241;o del dispositivo oclusor con un cat&#233;ter-bal&#243;n mediante la t&#233;cnica de <span class="elsevierStyleItalic">stop-flow,</span> de forma que se elige el di&#225;metro del dispositivo oclusor correspondiente al di&#225;metro del bal&#243;n en el momento que se objetiva la ausencia de cortocircuito, se decidi&#243; utilizar un dispositivo tipo Amplatzer de 24 mm (Amplatzer Septal Occluder, AGA Medical, Minnesota, Estados Unidos). Se explica la discordancia con el tama&#241;o inicial de la CIA por la presencia de un borde posterior excesivamente m&#243;vil. Es costumbre de nuestro laboratorio utilizar un di&#225;metro de vaina superior al recomendado por la casa comercial, pero en este caso no lo hicimos por no disponer de ese tama&#241;o. Por lo tanto, se opt&#243; por un sistema liberador con una vaina de 9 Fr (di&#225;metro recomendado por el fabricante) pero, tras introducir el dispositivo unos cent&#237;metros, se observ&#243; una importante resistencia al paso del material que oblig&#243; a suspender el avance y retraer el dispositivo al exterior. Igualmente fue imposible el avance a trav&#233;s de una vaina de 10 Fr (Superarrow Flex, Arrow Inc., Reading, Pennsylvania, Estados Unidos), por lo que finalmente se decidi&#243; cambiar a una vaina de 13 Fr (Mullins, Cook Europe, Bjaeverskov, Dinamarca). En este caso el material avanz&#243; sin resistencia por la vaina pero, al desplegar la parte distal en la aur&#237;cula izquierda, se objetiv&#243; una configuraci&#243;n &#171;en cobra&#187; del dispositivo (fig. 1A). Tras retraer el dispositivo se comprob&#243; que manten&#237;a dicha conformaci&#243;n (fig. 1B), aunque se pudo recuperar su aspecto normal tras estirar ligeramente su porci&#243;n distal. Luego se introdujo nuevamente sin problemas y, tras comprobar que adoptaba de nuevo la configuraci&#243;n &#171;en cobra&#187;, se realizaron maniobras de peque&#241;o avanceretroceso por la vaina, lo que result&#243; en la normalizaci&#243;n de la forma del dispositivo, y se procedi&#243; al cierre del defecto auricular con &#233;xito (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148524:25v63n04-13148524fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148524:25v63n04-13148524fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: visi&#243;n mediante escopia de la conformaci&#243;n &#171;en cobra&#187; del Amplatzer. B: imagen real del dispositivo una vez retra&#237;do al exterior para poder remodelarlo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148524:25v63n04-13148524fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148524:25v63n04-13148524fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de ecocardiograf&#237;a transesof&#225;gica que muestra el dispositivo Amplatzer correctamente posicionado (flechas amarillas) en el septo interauricular (flecha negra) tras corregir la deformidad previa y sin cortocircuito residual.</p><p class="elsevierStylePara">La configuraci&#243;n &#171;en cobra&#187; del dispositivo Amplatzer es una complicaci&#243;n inusual pero conocida del tratamiento percut&#225;neo de los defectos septales auriculares, y ocurre en un 0-3% de las series publicadas<span class="elsevierStyleSup">1,2</span>. En realidad, es el extremo de una serie de deformaciones secundarias al cambio de disposici&#243;n de los alambres de nitinol del dispositivo, que van desde un ligero abombamiento hasta la descrita posici&#243;n &#171;en cobra&#187;. Se han postulado varias teor&#237;as acerca de la causa, como la presencia de un defecto de f&#225;brica, la liberaci&#243;n excesivamente distal del dispositivo &#8212;que resultar&#237;a en la adherencia a la pared libre de la aur&#237;cula izquierda, la orejuela izquierda o el orificio de la vena pulmonar y la deformaci&#243;n de &#233;ste<span class="elsevierStyleSup">3</span>&#8212; o dificultades en su posicionamiento en el interior de la vaina<span class="elsevierStyleSup">4</span>. Creemos que este caso ilustra claramente la tercera opci&#243;n, y proponemos la hip&#243;tesis de que la dificultad en el avance del material habr&#237;a producido un entrecruzamiento an&#243;malo de los alambres de nitinol, con la consiguiente configuraci&#243;n an&#243;mala durante la autoexpansi&#243;n del dispositivo. Las maniobras de avance-retroceso por la vaina podr&#237;an haber favorecido la recolocaci&#243;n de los alambres, con lo que se consigui&#243; la recuperaci&#243;n de la configuraci&#243;n habitual. Proponemos respetar la pol&#237;tica de aumentar ligeramente los di&#225;metros de vaina recomendados para evitar forzar su avance y, en caso de que aparezca esta complicaci&#243;n, recordar que se puede remodelar el dispositivo y colocarlo con &#233;xito. </p>		</div>&#13;
	