<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Estudios gen&#233;ticos recientes han identificado una nueva enfermedad causada por mutaciones en el gen de la prote&#237;na de membrana asociada a lisosomas 2 <span class="elsevierStyleItalic">(LAMP2),</span> ligado al cromosoma X: la enfermedad de Danon. Presentamos aqu&#237; la caracterizaci&#243;n no invasiva de un paciente con esta afecci&#243;n.</p><p class="elsevierStylePara">Var&#243;n de 19 a&#241;os que fue ingresado para el estudio de una insuficiencia cardiaca de nueva aparici&#243;n. Ten&#237;a antecedentes de 4 semanas de intolerancia al ejercicio, gradualmente creciente. Al ingreso, el paciente se encontraba en la clase II de la New York Heart Association. Su madre hab&#237;a fallecido a la edad de 44 a&#241;os, con sospecha de miocardiopat&#237;a dilatada. A la exploraci&#243;n f&#237;sica, el paciente ten&#237;a un aspecto caqu&#233;ctico. La auscultaci&#243;n revel&#243; estertores bilaterales desde los campos medios hacia arriba, y se apreci&#243; hepatomegalia. En los an&#225;lisis de sangre habituales se identificaron unas concentraciones elevadas de troponinas, creatincinasa y enzimas hep&#225;ticas. El electrocardiograma fue compatible con un bloqueo de rama izquierda del haz de His y un QRS de voltaje alto. La radiograf&#237;a de t&#243;rax mostr&#243; una cardiomegalia con congesti&#243;n pulmonar masiva.</p><p class="elsevierStylePara">La ecograf&#237;a transtor&#225;cica mostr&#243; una hipertrofia conc&#233;ntrica, sim&#233;trica y biventricular, sin gradiente de infund&#237;bulos de salida izquierdo y derecho. Los grosores del tabique interventricular y de la pared posterior eran de 25 y 24 mm respectivamente. La ecogenicidad de todo el miocardio estaba aumentada de manera uniforme (fig. 1A y B). El ventr&#237;culo izquierdo (VI) estaba dilatado, con un di&#225;metro telediast&#243;lico de 69 mm, y hab&#237;a un agrandamiento de ambas aur&#237;culas. La funci&#243;n sist&#243;lica estaba reducida a causa de la hipocinesia general, con segmento apical acin&#233;tico. La fracci&#243;n de eyecci&#243;n, evaluada con el m&#233;todo de Simpson, era del 27%. La funci&#243;n del ventr&#237;culo derecho mostraba deterioro, con hipocinesia de la pared libre (desplazamiento sist&#243;lico del plano anular tricusp&#237;deo, 11 mm). Hab&#237;a signos de hipertensi&#243;n pulmonar (gradiente de regurgitaci&#243;n mitral, 50 mmHg) y de derrame peric&#225;rdico moderado (circular, con un m&#225;ximo de 8,5 mm lateralmente). La ecocardiograf&#237;a Doppler mostr&#243; un patr&#243;n de flujo transmitral restrictivo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148523:25v63n04-13148523fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148523:25v63n04-13148523fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1. </span> A: vista de eje largo, paraesternal, de la ecograf&#237;a transtor&#225;cica, en la que se observa una hipertrofia moderada, aumento de la ecogenicidad del miocardio, aumento de la cavidad ventricular izquierda, dilataci&#243;n de la aur&#237;cula izquierda y derrame peric&#225;rdico (flecha). B: vista de eje corto, paraesternal, en la que se observa un engrosamiento ventricular izquierdo conc&#233;ntrico, con derrame peric&#225;rdico (flecha). La ecogenicidad del miocardio est&#225; aumentada. AI: aur&#237;cula izquierda; lpm: latidos por minuto; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">En la resonancia magn&#233;tica cardiovascular se observaron defectos de perfusi&#243;n, principalmente subendoc&#225;rdicos, en casi todos los segmentos, en las im&#225;genes de primer paso obtenidas en reposo. Se apreci&#243; una captaci&#243;n tard&#237;a del contraste de gadolinio en el subendocardio y en localizaciones transmurales de las paredes anterior y lateral, con una distribuci&#243;n que no ser&#237;a habitual en las afecciones m&#225;s frecuentes, como la amiloidosis y la enfermedad de Anderson-Fabry (fig. 2A). Se obtuvo una biopsia endomioc&#225;rdica del ventr&#237;culo derecho y una biopsia de m&#250;sculo esquel&#233;tico. El examen al microscopio electr&#243;nico mostr&#243; una miopat&#237;a vacuolar caracter&#237;stica, con vacuolas que conten&#237;an gluc&#243;geno y productos de degradaci&#243;n del citoplasma (fig. 2B). El d&#233;ficit de <span class="elsevierStyleItalic">LAMP2</span> en la inmunofluorescencia permite confirmar el diagn&#243;stico de enfermedad de Danon. El paciente falleci&#243; a los 2 meses por insuficiencia cardiaca, mientras estaba en lista de espera para un trasplante cardiaco.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148523:25v63n04-13148523fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148523:25v63n04-13148523fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: secuencias de intensificaci&#243;n con realce tard&#237;o en la exploraci&#243;n por resonancia magn&#233;tica, con una orientaci&#243;n de eje corto, en las que se aprecia una captaci&#243;n tard&#237;a de gadolinio (flecha) en el subendocardio y las paredes anterior y lateral. B: an&#225;lisis al microscopio electr&#243;nico, en el que se observan vacuolas autof&#225;gicas (flechas) situadas en el interior del espacio intramiofibrilar (&#215;1.000). VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara">La enfermedad de Danon, un trastorno dominante muy poco frecuente y ligado al cromosoma X, es una enfermedad de almacenamiento de gluc&#243;geno lisos&#243;mico que se debe a mutaciones del gen que codifica la <span class="elsevierStyleItalic">LAMP2</span> que dan lugar a un d&#233;ficit intenso o ausencia completa de esa prote&#237;na. Las mutaciones de <span class="elsevierStyleItalic">LAMP2</span> causan habitualmente una enfermedad multisist&#233;mica de almacenamiento de col&#225;geno, pero pueden manifestarse tambi&#233;n como una miocardiopat&#237;a primaria, como en el caso de nuestro paciente. Las caracter&#237;sticas histopatol&#243;gicas distintivas son las vacuolas intracitopl&#225;smicas que contienen material autof&#225;gico y gluc&#243;geno en las c&#233;lulas de m&#250;sculo esquel&#233;tico y de m&#250;sculo cardiaco<span class="elsevierStyleSup">1</span>. Este caso es una de las pocas descripciones existentes de los signos ecocardiogr&#225;ficos de los pacientes con enfermedad de Danon. Las caracter&#237;sticas ecocardiogr&#225;ficas descritas anteriormente en relaci&#243;n con la enfermedad de Danon remedan las de la miocardiopat&#237;a hipertr&#243;fica debida a mutaciones de prote&#237;nas sarcom&#233;ricas<span class="elsevierStyleSup">2,3</span>. Solamente la media del grosor m&#225;ximo de la pared ventricular izquierda fue superior a lo habitualmente observado en pacientes con miocardiopat&#237;a hipertr&#243;fica (35 &#177; 15 mm)<span class="elsevierStyleSup">2</span>. En nuestro paciente, la hipertrofia fue menor (grosor m&#225;ximo de la pared ventricular izquierda, 25 mm).</p><p class="elsevierStylePara">Dado el mal pron&#243;stico asociado a la miocardiopat&#237;a debida a la mutaci&#243;n de <span class="elsevierStyleItalic">LAMP2,</span> el diagn&#243;stico precoz es crucial para determinar la estrategia apropiada de tratamiento y la aplicaci&#243;n oportuna del trasplante cardiaco, que es la &#250;nica opci&#243;n de tratamiento efectiva.</p>		</div>&#13;
	