<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Un ni&#241;o de 13 a&#241;os de edad, sin antecedentes patol&#243;gicos de inter&#233;s, que jugaba al f&#250;tbol, consult&#243; tras la publicaci&#243;n en los medios de comunicaci&#243;n de la muerte s&#250;bita de futbolistas profesionales. Estaba asintom&#225;tico. La exploraci&#243;n f&#237;sica y el ECG fueron normales. El ecocardiograma transtor&#225;cico (ETT) mostr&#243; un origen an&#243;malo de la coronaria derecha, que surg&#237;a del seno anterior izquierdo, con un trayecto oblicuo entre la aorta y el tronco de la arteria pulmonar (fig. 1A); esto se confirm&#243; con una angiograf&#237;a por tomograf&#237;a computarizada (TC) coronaria multicorte (fig. 1B y C). El registro Holter del ECG, la ergometr&#237;a y el ecocardiograma de estr&#233;s fueron normales. La gammagraf&#237;a de perfusi&#243;n mioc&#225;rdica de estr&#233;s mostr&#243; una isquemia moderada en el territorio de la cara inferior (fig. 1D). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148522:25v63n04-13148522fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148522:25v63n04-13148522fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> A: origen an&#243;malo de la arteria coronaria derecha en el seno anterior izquierdo, con un trayecto oblicuo entre la aorta y el tronco de la arteria pulmonar, que se visualiza mediante ecocardiograf&#237;a transtor&#225;cica (flecha azul). B y C: la angiograf&#237;a con tomograf&#237;a computarizada coronaria multicorte permiti&#243; definir de manera m&#225;s precisa la angulaci&#243;n y el trayecto de la coronaria (flecha azul). D: la gammagraf&#237;a de perfusi&#243;n coronaria de estr&#233;s identific&#243; una isquemia moderada en el territorio de la cara inferior, regi&#243;n irrigada por la arteria coronaria derecha. Ao: aorta; AP: tronco de la arteria pulmonar.</p><p class="elsevierStylePara">Se llev&#243; a cabo una correcci&#243;n quir&#250;rgica con reimplantaci&#243;n de la coronaria derecha. El periodo postoperatorio transcurri&#243; sin incidencias. Tres meses despu&#233;s de la operaci&#243;n, el ETT mostr&#243; un <span class="elsevierStyleItalic">neo-ostium</span> coronario sin obstrucci&#243;n (fig. 2A), y la gammagraf&#237;a de perfusi&#243;n mioc&#225;rdica de estr&#233;s no mostr&#243; isquemia mioc&#225;rdica (fig. 2B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148522:25v63n04-13148522fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148522:25v63n04-13148522fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: 3 meses despu&#233;s de la operaci&#243;n, la ecocardiograf&#237;a transtor&#225;cica mostr&#243; un <span class="elsevierStyleItalic">neo-ostium</span> coronario sin obstrucci&#243;n, que se aprecia en el mapa de colores de flujo, en el que se observa el flujo en la arteria coronaria derecha proximal (flecha azul). B: la gammagraf&#237;a de perfusi&#243;n coronaria de estr&#233;s no mostr&#243; isquemia mioc&#225;rdica. Ao: aorta; AP: tronco de la arteria pulmonar.</p><p class="elsevierStylePara">La compresi&#243;n de la arteria coronaria an&#243;mala entre la aorta y el tronco de la arteria pulmonar, el cierre del orificio coronario en forma de hendidura o el vasospasmo pueden explicar la isquemia mioc&#225;rdica y la muerte s&#250;bita de los pacientes con una arteria coronaria an&#243;mala que tiene su origen en el seno coronario incorrecto. Los ex&#225;menes de detecci&#243;n habituales no han permitido identificar a los pacientes en riesgo de muerte s&#250;bita<span class="elsevierStyleSup">1</span>. La delimitaci&#243;n anat&#243;mica de un trayecto arterial coronario entre los grandes vasos contin&#250;a siendo el m&#225;s importante factor de riesgo conocido de que aparezca un episodio cl&#237;nico adverso. El ETT es la exploraci&#243;n que se utiliza en primera intenci&#243;n y permite la visualizaci&#243;n correcta de los <span class="elsevierStyleItalic">ostia</span> coronarios en m&#225;s del 90% de los casos. Se recomienda la angio-TC coronaria multicorte o la angiorresonancia magn&#233;tica para mejorar el an&#225;lisis del trayecto de las coronarias. </p><p class="elsevierStylePara">Se ha descrito que tanto la reparaci&#243;n quir&#250;rgica como un reducido n&#250;mero de casos de angioplastia con <span class="elsevierStyleItalic">stent</span> son eficaces a corto plazo, pero no se dispone de un seguimiento prolongado. Se ha acumulado una amplia experiencia cl&#237;nica respecto a la correcci&#243;n quir&#250;rgica en estos pacientes. La revascularizaci&#243;n quir&#250;rgica puede consistir en<span class="elsevierStyleSup">1</span> un puente coronario con injerto<span class="elsevierStyleSup">2</span>, la reimplantaci&#243;n coronaria ect&#243;pica directa en la ra&#237;z a&#243;rtica<span class="elsevierStyleSup">3</span>, la liberaci&#243;n del segmento coronario intramural<span class="elsevierStyleSup">4</span> o la creaci&#243;n de un nuevo <span class="elsevierStyleItalic">ostium</span> coronario al final del segmento intramural de la arteria ect&#243;pica. Dado que los resultados a largo plazo del <span class="elsevierStyleItalic">bypass</span> coronario no son ideales (posible necesidad de reintervenci&#243;n, riesgo de competencia por el flujo sangu&#237;neo en presencia de una arteria coronaria ect&#243;pica no obstruida en reposo), se est&#225; considerando de manera creciente otras intervenciones quir&#250;rgicas alternativas como posibles opciones m&#225;s favorables en los centros con experiencia<span class="elsevierStyleSup">2</span>. La implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> transcat&#233;ter en el segmento intramural proximal se ha utilizado con &#233;xito en adultos desde hace una d&#233;cada<span class="elsevierStyleSup">3,4</span>. La experiencia en ni&#241;os contin&#250;a siendo muy escasa. Aun en caso de que la angioplastia con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> pudiera ser una alternativa interesante a la cirug&#237;a cardiaca, a menudo se trata de una operaci&#243;n t&#233;cnicamente compleja, en la que hay dificultades para alcanzar y cateterizar el <span class="elsevierStyleItalic">ostium</span> de la arteria ect&#243;pica. Adem&#225;s, determinar el grado ideal de dilataci&#243;n del <span class="elsevierStyleItalic">stent</span> contin&#250;a siendo problem&#225;tico y no se ha establecido qu&#233; tipo de <span class="elsevierStyleItalic">stent</span> utilizar (liberador de f&#225;rmacos o est&#225;ndar). Recientemente se ha recomendado el examen de detecci&#243;n mediante ecocardiograf&#237;a de los familiares de primer grado, tras la descripci&#243;n de una agrupaci&#243;n familiar del origen an&#243;malo de la arteria coronaria<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	