<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Presentamos el caso de un paciente de 45 a&#241;os que acudi&#243; a consulta de cardiolog&#237;a por episodios de angina de esfuerzo de 2 meses de evoluci&#243;n, sin historia previa de cardiopat&#237;a. Como factores de riesgo cardiovascular presentaba hipertensi&#243;n arterial, diabetes mellitus tipo 2 en tratamiento con antidiab&#233;ticos orales, dislipemia, ser ex fumador y tener antecedentes familiares de muerte por infarto agudo de miocardio. El examen f&#237;sico, la radiograf&#237;a de t&#243;rax y la anal&#237;tica eran compatibles con la normalidad. El electrocardiograma presentaba onda Q y onda T negativa en DIII.</p><p class="elsevierStylePara">Se solicit&#243; ergometr&#237;a bajo protocolo de Bruce que result&#243; con positividad cl&#237;nica y el&#233;ctrica, con patr&#243;n de alto riesgo desde el segundo minuto. Ante estos hallazgos, ingresa para coronariograf&#237;a preferente. En dicho estudio, realizado v&#237;a radial derecha, se describe una variante anat&#243;mica del &#225;rbol coronario con salida de coronaria &#250;nica desde el <span class="elsevierStyleItalic">ostium </span>de coronaria derecha (CD) en el seno coronario derecho, agenesia de tronco com&#250;n izquierdo e hipoplasia de rama descendente anterior izquierda. El segmento correspondiente a la CD sigue su recorrido anat&#243;mico habitual y, a trav&#233;s de uno de los troncos posterolaterales, proporciona flujo anter&#243;grado a circunfleja, marginales y rama bisectriz, as&#237; como a la descendente anterior hipopl&#225;sica que, adem&#225;s, recib&#237;a flujo desde una rama auricular derecha. Tanto la circunfleja como la descendente anterior segu&#237;an su recorrido anat&#243;mico habitual. Exist&#237;a una lesi&#243;n grave con estenosis del 70% en el tercio proximal del segmento correspondiente a CD, se interpret&#243; como lesi&#243;n equivalente de tronco com&#250;n y la causa de la cl&#237;nica del paciente. Adem&#225;s, se describi&#243; otra lesi&#243;n del 70% en el tercio proximal de la rama bisectriz (fig. 1). La funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo estaba conservada, sin alteraciones segmentarias de la contractilidad, con fracci&#243;n de eyecci&#243;n del 68%.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148527:25v63n04-13148527fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148527:25v63n04-13148527fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Angiograf&#237;a. Arteria coronaria &#250;nica que sale desde el seno coronario derecho. La flecha se&#241;ala la lesi&#243;n severa en el tercio proximal.</p><p class="elsevierStylePara">Para completar el estudio se realiz&#243; tomograf&#237;a computarizada (TC) multidetector de 64 cortes, que confirm&#243; los hallazgos de la coronariograf&#237;a convencional y demostr&#243; la inexistencia del <span class="elsevierStyleItalic">ostium</span> coronario izquierdo. El segmento afectado en el tercio medio de CD mostraba una placa con contenido fibrocalcificado, de aspecto complicado, que produc&#237;a estenosis severa (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148527:25v63n04-13148527fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148527:25v63n04-13148527fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Tomograf&#237;a computarizada multicorte. A la izquierda, la flecha se&#241;ala el componente fibrocalcificado de la placa complicada en el tercio proximal de la arteria coronaria &#250;nica. A la derecha, reconstrucci&#243;n renderizada donde se observa ausencia de tronco com&#250;n izquierdo.</p><p class="elsevierStylePara">Finalmente, se opt&#243; por realizar intervencionismo percut&#225;neo mediante implante de <span class="elsevierStyleItalic">stent</span> con zotarolimus 4/20 mm, y se comprob&#243; el buen resultado del implante con ecograf&#237;a intravascular. Tras el alta, el paciente qued&#243; asintom&#225;tico. A los 2 meses del procedimiento se repiti&#243; la ergometr&#237;a, con negatividad cl&#237;nica y el&#233;ctrica tras 11 min de esfuerzo.</p><p class="elsevierStylePara">La incidencia de anomal&#237;as de las arterias coronarias se describe en las distintas series en torno al 1% de los pacientes sometidos a coronariograf&#237;a<span class="elsevierStyleSup">1</span>. </p><p class="elsevierStylePara">La mayor&#237;a de estas anomal&#237;as no implican la aparici&#243;n de s&#237;ntomas-signos o mal pron&#243;stico, y suelen ser hallazgos casuales. No obstante, hay algunas variantes anat&#243;micas que implican un mayor riesgo de muerte s&#250;bita o complicaciones y que requerir&#237;an de un diagn&#243;stico preciso y correcci&#243;n quir&#250;rgica, si procede, entre otras, de la coronaria &#250;nica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El caso que presentamos corresponder&#237;a a una variante R-I-a de la clasificaci&#243;n propuesta por Lipton et al<span class="elsevierStyleSup">3</span>, uno de los patrones m&#225;s raros<span class="elsevierStyleSup">1</span>. En la revisi&#243;n de Barriales et al<span class="elsevierStyleSup">4</span>, se describen las posibles complicaciones derivadas de estas anomal&#237;as, fundamentalmente la muerte s&#250;bita y la isquemia inducida, aun en ausencia de arteriosclerosis, recomendando las pruebas de imagen y los test de isquemia para identificar a los pacientes de mayor riesgo.</p><p class="elsevierStylePara">El caso descrito supone una anatom&#237;a coronaria de alto riesgo <span class="elsevierStyleItalic">per se,</span> en el que adem&#225;s coexiste una afectaci&#243;n arterioscler&#243;tica severa que multiplica las posibilidades de eventos adversos, como se reflej&#243; en el resultado de la ergometr&#237;a y en los hallazgos de la coronariograf&#237;a y la TC. El tratamiento percut&#225;neo fue factible y eficaz a corto y medio plazo, a la espera de un seguimiento m&#225;s prolongado.</p>		</div>&#13;
	