<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Una mujer de 55 a&#241;os era seguida en otro centro por valvulopat&#237;a y fibrilaci&#243;n auricular (FA) parox&#237;stica. Un ecocardiograma (ECG) de junio de 2008 describ&#237;a valvulopat&#237;a degenerativa, insuficiencia mitral (IM) moderada II/IV, insuficiencia a&#243;rtica (IAO) moderada II/IV, ligera dilataci&#243;n de ventr&#237;culo izquierdo (VI) y fracci&#243;n de eyecci&#243;n (FE) del 60%. Hab&#237;a sido sometida a dos procedimientos de ablaci&#243;n de venas pulmonares. Finalmente, por FA persistente con mal control de la respuesta ventricular, en julio de 2008, se realiz&#243; ablaci&#243;n del nodo auriculoventricular y colocaci&#243;n de un marcapasos VVIR. </p><p class="elsevierStylePara">Vista por vez primera en nuestro centro en febrero de 2009, la paciente refer&#237;a un empeoramiento del grado funcional los &#250;ltimos meses, hasta presentar disnea de m&#237;nimos esfuerzos. En la exploraci&#243;n destacaban la inflamaci&#243;n y retracci&#243;n en la bolsa del generador. El ECG (fig. 1A) mostraba FA, con ritmo de marcapasos ventricular con imagen de BRD. En la radiograf&#237;a de t&#243;rax (fig. 2A) aparec&#237;a cardiomegalia severa y el electrodo ten&#237;a una situaci&#243;n posterior. Todo ello hac&#237;a sospechar que el electrodo estaba situado en la vena posterior del seno coronario (SC). Un ecocardiograma mostr&#243; valvulopat&#237;a degenerativa, IM severa IV/IV, IAO moderada, ventr&#237;culo izquierdo muy dilatado (di&#225;metro diast&#243;lico, 72 mm) con hipocinesia general y FE del 42%; insuficiencia tricusp&#237;dea (IT) severa y presi&#243;n sist&#243;lica pulmonar (PSP) de 58 mmHg. El electrodo pasaba al interior del SC (creemos que se coloc&#243; en esta posici&#243;n inadvertidamente). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148521:25v63n04-13148521fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148521:25v63n04-13148521fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: electrocardiograma al ingreso. B: electrocardiograma tras colocar el nuevo marcapasos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148521:25v63n04-13148521fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148521:25v63n04-13148521fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: radiograf&#237;a de t&#243;rax al ingreso. B: disminuci&#243;n de la cardiomegalia a los 3 d&#237;as de colocado el nuevo marcapasos. C: disminuci&#243;n de la cardiomegalia a los 3 meses. </p><p class="elsevierStylePara">Antes de remitir a la paciente a cirug&#237;a de recambio valvular, y ante los signos de infecci&#243;n de la bolsa del generador, se decidi&#243; reemplazar el marcapasos. Al inhibir la estimulaci&#243;n, aparec&#237;a ritmo de la uni&#243;n a 35 lat/min. Se explantaron generador y electrodo. En muestras tomadas del interior de la bolsa, creci&#243; <span class="elsevierStyleItalic">Staphylococcus epidermidis</span>. Los hemocultivos fueron negativos. Un ecocardiograma realizado en ritmo de la uni&#243;n mostr&#243; que el grado de IM ya era moderado. Se sospech&#243; entonces que la estimulaci&#243;n del marcapasos habr&#237;a generado un incremento de la IM y disfunci&#243;n sist&#243;lica. Se decidi&#243; realizar estimulaci&#243;n directa del His<span class="elsevierStyleSup">1</span>, lo que no fue posible, pero s&#237; se consigui&#243; estimular el septo adyacente al His (fig. 1B). En la radiograf&#237;a de t&#243;rax (fig. 2B) realizada antes del alta, aparec&#237;a disminuci&#243;n de la cardiomegalia. El ecocardiograma actual muestra IM e IAO moderadas y ventr&#237;culo izquierdo de tama&#241;o normal, con FE del 60%, IT ligera y PSP normal. En la radiograf&#237;a de t&#243;rax actual (fig. 2C), el &#237;ndice cardiotor&#225;cico es normal. La paciente est&#225; asintom&#225;tica. </p><p class="elsevierStylePara">Es conocido que la estimulaci&#243;n en &#225;pex de ventr&#237;culo derecho (aVD) produce una activaci&#243;n asincr&#243;nica del ventr&#237;culo izquierdo que resulta en efectos hemodin&#225;micos y funcionales delet&#233;reos<span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara">En pacientes con FA cr&#243;nica, sometidos a ablaci&#243;n del nodo auriculoventricular y a estimulaci&#243;n permanente desde aVD, el efecto beneficioso de la regularizaci&#243;n y enlentecimiento del ritmo es al menos parcialmente contrarrestado por los adversos efectos hemodin&#225;micos de la estimulaci&#243;n ventricular apical. Y as&#237;, aunque la mayor&#237;a de los pacientes se benefician de esta terapia, se ha referido que el subgrupo con dilataci&#243;n ventricular o IM previa presenta un riesgo elevado de deterioro hemodin&#225;mico y/o empeoramiento de la IM despu&#233;s de la ablaci&#243;n del nodo y estimulaci&#243;n en aVD<span class="elsevierStyleSup">3</span>. Este caso se ajusta a lo ya publicado, con la peculiaridad de que la estimulaci&#243;n que ha causado el efecto hemodin&#225;mico delet&#233;reo no se realizaba desde el aVD sino desde el ventr&#237;culo izquierdo. La estimulaci&#243;n aislada del ventr&#237;culo izquierdo, por lo tanto, puede no evitar el problema del deterioro hemodin&#225;mico en estos pacientes, si bien es posible que, si se hubiera buscado ex profeso una estimulaci&#243;n en ventr&#237;culo izquierdo, el posicionamiento del electrodo se habr&#237;a optimizado y tal vez se habr&#237;an producido efectos hemodin&#225;micos diferentes.</p><p class="elsevierStylePara">Los pacientes con IM o dilataci&#243;n ventricular previa y QRS estrecho que precisen estimulaci&#243;n ventricular ser&#237;an candidatos a intentar estimulaci&#243;n del His. Por otra parte, entendemos que los pacientes previamente estables en quienes poco tiempo despu&#233;s de iniciar estimulaci&#243;n ventricular aparece una IM significativa o un deterioro de la funci&#243;n ventricular no presentes previamente son candidatos a cambiar el electrodo ventricular de posici&#243;n e intentar estimulaci&#243;n del His (o del miocardio adyacente). Si esto no es posible, se podr&#237;a optar por una estimulaci&#243;n de resincronizaci&#243;n biventricular. </p>		</div>&#13;
	