<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La coartaci&#243;n de aorta es un defecto cong&#233;nito com&#250;n que constituye un 5-8% de las malformaciones cardiovasculares<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La cirug&#237;a es una buena opci&#243;n terap&#233;utica para estos pacientes pero, independientemente de la t&#233;cnica utilizada, un porcentaje significativo de los pacientes desarrolla complicaciones tard&#237;as<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Las complicaciones tard&#237;as tras la cirug&#237;a van desde la recoartaci&#243;n al desarrollo de aneurismas, la disecci&#243;n y la rotura a&#243;rtica<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">La aparici&#243;n de dichas complicaciones no es infrecuente, y se ha descrito el desarrollo de aneurismas en un 7-38% de los pacientes, con una alta mortalidad asociada a su rotura<span class="elsevierStyleSup">2,6</span>. Por su parte, la recoartaci&#243;n despu&#233;s de una primera cirug&#237;a exitosa tampoco es rara y su incidencia var&#237;a entre el 3 y el 26%<span class="elsevierStyleSup">2,4,5</span>.</p><p class="elsevierStylePara">El tratamiento de estas complicaciones tras una primera cirug&#237;a es complicado, y una nueva cirug&#237;a se ha asociado a una mortalidad que oscila entre el 14 y el 23%<span class="elsevierStyleSup">2,4</span>. </p><p class="elsevierStylePara">Aunque el abordaje endovascular es una t&#233;cnica cada vez m&#225;s utilizada en el tratamiento de pacientes con coartaci&#243;n cong&#233;nita<span class="elsevierStyleSup">7</span>, su utilidad tras una cirug&#237;a correctora y especialmente en el tratamiento de los aneurismas de estos pacientes que frecuentemente tienen afecci&#243;n de la pared a&#243;rtica no est&#225; establecida. </p><p class="elsevierStylePara">Por otra parte, tampoco est&#225; definida la utilidad de la ecograf&#237;a intravascular para caracterizar el defecto anat&#243;mico y orientar el tratamiento en estos procedimientos. </p><p class="elsevierStylePara">Describimos nuestra experiencia en el tratamiento endovascular de 4 pacientes que presentaron complicaciones (1 recoartaci&#243;n y 3 aneurismas) tras la cirug&#237;a correctora de coartaci&#243;n de aorta. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Mujer de 52 a&#241;os sometida a los 17 a&#241;os a cirug&#237;a de coartaci&#243;n a&#243;rtica mediante interposici&#243;n de tubo prot&#233;sico de dacr&#243;n. Es remitida tras presentar hipertensi&#243;n (HTA) resistente a tratamiento. Se practic&#243; una angiorresonancia magn&#233;tica, que evidenci&#243; una estenosis que condicionaba una luz de 3 mm a nivel de la anastomosis de la pr&#243;tesis con la aorta distal. Se realiz&#243; un cateterismo, que document&#243; un gradiente de 100 mmHg a nivel de la estenosis. </p><p class="elsevierStylePara">Con objeto de conocer la causa de la estenosis, descartar un remodelado negativo en la anastomosis distal y orientar el procedimiento corrector, se explor&#243; con ecograf&#237;a intravascular (IVUS) mediante un cat&#233;ter ultra ICE (Boston Scientific, California, Estados Unidos) de 9 Fr, 9 MHz, no dirigible, conectado a consola Galaxy (Boston Scientific Corp.).</p><p class="elsevierStylePara">Se advirti&#243; una compresi&#243;n extr&#237;nseca del tubo prot&#233;sico que condicionaba una luz de 4 x 11 mm, sin disminuci&#243;n del calibre externo de la aorta (15 mm) (fig. 1). El di&#225;metro externo del segmento de aorta sana distal era equivalente al evidenciado a nivel de la zona de mayor estenosis (15 mm).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148517:25v63n04-13148517fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148517:25v63n04-13148517fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Caso 1. A: ecocardiograma intravascular durante el procedimiento; obs&#233;rvese c&#243;mo la recoartaci&#243;n (flecha blanca) ha deformado la pared de la pr&#243;tesis (flecha roja). B: resultado final al mismo nivel. C: angiograf&#237;a previa al procedimiento. D: angiograf&#237;a tras el procedimiento.</p><p class="elsevierStylePara">A continuaci&#243;n se implant&#243; <span class="elsevierStyleItalic">stent</span> G&#233;nesis XD (Cordis endovascular, Miami, Florida) de 10 x 27 mm montado sobre bal&#243;n BIB de 14 x 35 mm. El gradiente tras el procedimiento fue de 3 mmHg. La IVUS tras el procedimiento mostr&#243; un <span class="elsevierStyleItalic">stent</span> correctamente apoyado contra la pared a&#243;rtica (fig. 1B). </p><p class="elsevierStylePara">La paciente no ha presentado complicaciones en el seguimiento y una resonancia magn&#233;tica (RM) realizada 6 meses tras el procedimiento mostr&#243; un <span class="elsevierStyleItalic">stent</span> bien posicionado y expandido, sin aneurisma asociado. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Mujer de 55 a&#241;os que fue intervenida de coartaci&#243;n a&#243;rtica preductal a los 18 a&#241;os mediante la interposici&#243;n de un parche triangular de dacr&#243;n. Inmediatamente tras la intervenci&#243;n, la paciente permaneci&#243; normotensa. Fue remitida 37 a&#241;os despu&#233;s por HTA resistente. La paciente se encontraba asintom&#225;tica y la exploraci&#243;n f&#237;sica era normal. </p><p class="elsevierStylePara">En la tomograf&#237;a computarizada (TC) se objetiv&#243; seudoaneurisma de 5 x 35 mm en la parte interna del cayado a&#243;rtico que se extend&#237;a ocupando la ventana aortopulmonar y se apoyaba en el tronco de la pulmonar y la arteria pulmonar izquierda. En el estudio mediante IVUS se visualiz&#243; boca amplia, de 4,7 mm, enfrentada a la salida de la subclavia izquierda.</p><p class="elsevierStylePara">Se decidi&#243; implantar una endopr&#243;tesis con exclusi&#243;n de la subclavia izquierda, para lo que se realiz&#243; previamente un test de oclusi&#243;n de la arteria vertebral izquierda en el que, tras 30 min de sellado, se comprob&#243; buena tolerancia. </p><p class="elsevierStylePara">Con anestesia general y mediante disecci&#243;n de arteria femoral derecha, se implant&#243; endopr&#243;tesis a&#243;rtica de 95 x 26 mm (Relay Thoracic Stent Graft, Bolton Medical, Barcelona) situando su parte proximal cubierta tras la salida de la arteria car&#243;tida izquierda y la parte distal en la aorta tor&#225;cica descendente. </p><p class="elsevierStylePara">En la &#250;ltima revisi&#243;n (8 meses tras el procedimiento) la paciente se encuentra asintom&#225;tica y la TC confirma el sellado del aneurisma a&#243;rtico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os intervenido a la edad de 18 a&#241;os de coartaci&#243;n a&#243;rtica posductal mediante la colocaci&#243;n de parche romboidal de dacr&#243;n. Tras la intervenci&#243;n persist&#237;a la HTA, por lo que segu&#237;a tratamiento cr&#243;nico con nevibolol. Fue remitido por desarrollo de HTA incontrolable. </p><p class="elsevierStylePara">Se practic&#243; una RM que objetiv&#243; gran dilataci&#243;n de la aorta tor&#225;cica de 62 x 55 x 80 mm, que comenzaba 4 mm tras la salida de la arteria subclavia izquierda (fig. 2A).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148517:25v63n04-13148517fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148517:25v63n04-13148517fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Caso 3. Resonancia magn&#233;tica. A: gran aneurisma tras salida de la arteria subclavia izquierda. B: tras el procedimiento; se aprecia que el origen de la arteria subclavia izquierda est&#225; ocluido por la endopr&#243;tesis y el relleno del vaso se produce a trav&#233;s de la arteria car&#243;tida izquierda (flecha).</p><p class="elsevierStylePara">Se procedi&#243; a implantaci&#243;n de pr&#243;tesis endovascular percut&#225;nea de 24 x 150 mm (Relay Thoracic Stent Graft) por v&#237;a femoral derecha tapando la salida de la arteria subclavia izquierda. Tras el procedimiento el paciente presentaba buen control tensional. En el &#250;ltimo control (3 a&#241;os tras el procedimiento), el paciente permanec&#237;a asintom&#225;tico y una RM mostr&#243; el <span class="elsevierStyleItalic">stent</span> normoposicionado, sin paso de sangre al interior del aneurisma (fig. 2B).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 4</span></p><p class="elsevierStylePara">Var&#243;n de 37 a&#241;os intervenido a la edad de 13 a&#241;os por coartaci&#243;n a&#243;rtica preductal mediante colocaci&#243;n de parche romboidal de dacr&#243;n. A la edad de 30 a&#241;os fue reintervenido por recoartaci&#243;n con gradiente de 65 mmHg y desarrollo de aneurisma. En seguimiento de control, se objetiv&#243; dilataci&#243;n aneurism&#225;tica de 5 cm de largo y 3,5 cm de alto que afectaba de forma general al cayado a&#243;rtico e involucraba la salida de la arteria subclavia izquierda justo tras la salida de la car&#243;tida izquierda. </p><p class="elsevierStylePara">Se decidi&#243; tratamiento endovascular tras documentar la integridad del pol&#237;gono de Willis. Antes del procedimiento, se comprob&#243; buena tolerancia tras 15 min de oclusi&#243;n de la arteria car&#243;tida izquierda seguida de hipotensi&#243;n inducida farmacol&#243;gicamente (fig. 3A). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13148517:25v63n04-13148517fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13148517:25v63n04-13148517fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. </span> Caso 4. A: colocaci&#243;n de bal&#243;n (flechas) para realizar test oclusivo de arteria car&#243;tida izquierda. B: angiograf&#237;a previa a la implantaci&#243;n de <span class="elsevierStyleItalic">stent;</span> dilataci&#243;n aneurism&#225;tica del cayado a&#243;rtico involucrando salida de arteria subclavia izquierda (flechas). C: tras la implantaci&#243;n, obs&#233;rvese, a nivel del aneurisma, que la pared del <span class="elsevierStyleItalic">stent</span> sufre abombamiento (flechas). D: angiograf&#237;a tras el procedimiendo; no se aprecia fuga de contraste ni paso de contraste a las arterias car&#243;tida y subclavia izquierdas (en comparaci&#243;n con B).</p><p class="elsevierStylePara">Mediante abordaje percut&#225;neo por v&#237;a femoral derecha, se implant&#243; <span class="elsevierStyleItalic">stent</span> de 34 x 145 mm (Relay Stent Graft) con oclusi&#243;n de la salida de arterias car&#243;tida y subclavia izquierdas (fig. 3). Tras el procedimiento el paciente no precis&#243; f&#225;rmacos antihipertensivos. Una TC realizada 3 a&#241;os despu&#233;s mostr&#243; buen posicionamiento del <span class="elsevierStyleItalic">stent</span> a&#243;rtico, sin relleno del aneurisma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El abordaje quir&#250;rgico de la coartaci&#243;n a&#243;rtica incluye resecci&#243;n del segmento esten&#243;tico y reparaci&#243;n a&#243;rtica mediante anastomosis directa o realizaci&#243;n de aortoplastia utilizando parche de arteria subclavia o de material sint&#233;tico. </p><p class="elsevierStylePara">Se ha comprobado que cuando se utiliza la t&#233;cnica de anastomosis directa, frente a los otros tipos de reparaci&#243;n, el n&#250;mero de complicaciones a largo plazo es menor. Sin embargo, independientemente de la t&#233;cnica quir&#250;rgica utilizada, las complicaciones tard&#237;as no son infrecuentes<span class="elsevierStyleSup">2-6</span>. </p><p class="elsevierStylePara">El tratamiento conservador de las complicaciones, y especialmente los aneurismas, es impredecible. Knyshov et al<span class="elsevierStyleSup">6</span> comunican una tasa de rotura de aneurismas del 100% a los 15 a&#241;os, mientras Cohen et al<span class="elsevierStyleSup">2</span> describen un 7% de muertes por complicaciones a&#243;rticas tras la cirug&#237;a de coartaci&#243;n.</p><p class="elsevierStylePara">El tratamiento de estos pacientes es complejo y constituye un desaf&#237;o, pues la reoperaci&#243;n se ha asociado a una mortalidad elevada y morbilidad significativa, que incluye paraplejia, sangrado y par&#225;lisis del nervio recurrente<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">A la vista de los buenos resultados del abordaje endovascular en la reparaci&#243;n de aneurismas tor&#225;cicos ateroscler&#243;ticos, este mismo abordaje parece una buena alternativa para las complicaciones de la cirug&#237;a tras coartaci&#243;n. Diversos grupos han comunicado series peque&#241;as con excelentes resultados<span class="elsevierStyleSup">8-10</span>.</p><p class="elsevierStylePara">Como en otras series, ninguno de nuestros pacientes muri&#243; o sufri&#243; alguna complicaci&#243;n grave relacionada con el procedimiento. </p><p class="elsevierStylePara">En cuanto a nuestra experiencia, conviene destacar tres aspectos: la oclusi&#243;n de los troncos supraa&#243;rticos, los problemas derivados del acceso vascular y la utilizaci&#243;n de IVUS intaa&#243;rtica. </p><p class="elsevierStylePara">En 3 de nuestros pacientes fue necesario ocluir la salida de la arteria subclavia izquierda y en 1 de ellos, tambi&#233;n la arteria car&#243;tida izquierda. Dado que la arteria vertebral izquierda y el pol&#237;gono de Willis estaban permeables en todos ellos, no fue necesario asociar al procedimiento la realizaci&#243;n de <span class="elsevierStyleItalic">bypass</span> vascular. </p><p class="elsevierStylePara">Se ha demostrado que el cierre de la salida de la arteria subclavia izquierda es un proceso seguro siempre que se documente previamente la competencia del flujo a trav&#233;s de colaterales<span class="elsevierStyleSup">7,11</span>. Pese a la competencia de otros vasos, pueden desarrollarse s&#237;ntomas neurol&#243;gicos o claudicaci&#243;n de la extremidad superior izquierda<span class="elsevierStyleSup">7</span>. Con el fin de intentar adelantarnos a estas complicaciones, en 2 de nuestros casos llevamos a cabo tests oclusivos (en un caso de arteria vertebral y en otro, de subclavia). De cualquier manera, es necesario un seguimiento estrecho para documentar alteraciones tard&#237;as.</p><p class="elsevierStylePara">El acceso vascular puede ser dificultoso en estos pacientes, ya que el antecedente de coartaci&#243;n condiciona en muchos casos que haya arterias ileofemorales de escaso desarrollo. El acceso percut&#225;neo, sin complicaciones, fue posible en 3 casos. En el caso restante, al presentar una arteria femoral de 7 mm documentada por IVUS, se prefiri&#243; acceso mediante disecci&#243;n vascular. Este aspecto resalta la necesidad de un abordaje multidisciplinario que permita individualizar el abordaje &#243;ptimo para cada caso.</p><p class="elsevierStylePara">Por &#250;ltimo, nosotros hemos utilizado IVUS intraa&#243;rtica para una m&#225;s completa valoraci&#243;n de 2 de estos complejos casos. En nuestra experiencia su utilizaci&#243;n permiti&#243; orientar el tratamiento mediante la determinaci&#243;n del verdadero tama&#241;o a&#243;rtico y la naturaleza del problema, a la vez que permiti&#243; evaluar el resultado durante el procedimiento.</p><p class="elsevierStylePara">En resumen, en nuestra experiencia, el tratamiento endovascular de las complicaciones posquir&#250;rgicas de la coartaci&#243;n a&#243;rtica parece seguro y altamente exitoso. Sin embargo, un seguimiento cl&#237;nico y de imagen amplio es necesario para determinar la utilidad de este abordaje y detectar posibles complicaciones tard&#237;as. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. P. Garc&#237;a-Pav&#237;a.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Puerta de Hierro. Manuel de Falla, 1. 28222 Majadahonda. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pablogpavia@yahoo.es" class="elsevierStyleCrossRefs">pablogpavia@yahoo.es</a></p><p class="elsevierStylePara"> Recibido el 22 de diciembre de 2008.<br /> Aceptado para su publicaci&#243;n el 18 de junio de 2009.</p>		</div>&#13;
	