<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los tumores de saco endolinf&#225;tico son tumores benignos y localmente invasivos, pudiendo alcanzar la fosa posterior<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. Son cistoadenomas papilares del saco endolinf&#225;tico<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Pueden asociarse a la enfermedad de Von Hippel-Lindau en un 15% de casos y son bilaterales en un 30%.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos a una paciente de 34 a&#241;os, diagnosticada de enfermedad de Von Hippel-Lindau en 1984. Present&#243; angiomas retinianos bilaterales y un quiste pancre&#225;tico.</p><p class="elsevierStylePara elsevierViewall">Acude a consultas externas de otorrinolaringolog&#237;a con cl&#237;nica ocasional de ac&#250;fenos en o&#237;do derecho, diploacusia e inestabilidad de 3 meses de evoluci&#243;n. Se objetiv&#243; una otoscopia normal bilateral e hipoacusia moderada transmisiva en el o&#237;do derecho. En la RMN craneal se observaron retinoblastomas oculares bilaterales.</p><p class="elsevierStylePara elsevierViewall">En controles posteriores, refer&#237;a cl&#237;nica vertiginosa intermitente y empeoramiento de la hipoacusia. En junio de 2002, se diagnostic&#243; de un hemangioblastoma cerebelar izquierdo.</p><p class="elsevierStylePara elsevierViewall">Las audiometr&#237;as de control mostraban empeoramiento de la hipoacusia con un leve componente neurosensorial en los &#250;ltimos 4 a&#241;os. Se intervino del hemangioblastoma en 2005 por el Servicio de Neurocirug&#237;a y en la RMN craneal de control de marzo de 2006 se indentific&#243; un tumor de saco endolinf&#225;tico derecho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). En mayo de 2006, se realiz&#243; la ex&#233;resis del tumor de saco por v&#237;a retrolaber&#237;ntica, resultando diagn&#243;stico de adenocarcinoma de bajo grado (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Actualmente, la paciente tiene cl&#237;nica cocleovestibular y los controles de imagen no evidencian recidiva tumoral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001393:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV46bINTkQliOB23sESwFcOFi26V658U4bbBrjfQDDFI/BOOoEyANIornf2I0BuuEa/y2qWk8+zGIR3SscQgzNBXcoUbpR+Nwkew6qnWDVGJBP0usyiVk9+pwSsOQWcA39WtmP3htPrmDjZd0oI29HHNjC53LCI0OBBcVebbgVrGLGGXiv7HCCcNLK10HD1kE3kmWUjBvt2m+HeTQa/TwXJPuQQGBakyBFELvcvKiHxXl" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN craneal: tumor de saco endolinf&#225;tico derecho (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001393:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RMN craneal: tumor de saco endolinf&#225;tico derecho (flecha)." title="RMN craneal: tumor de saco endolinf&#225;tico derecho (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">RMN craneal: tumor de saco endolinf&#225;tico derecho (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909001393:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV46bINTkQliOB23sESwFcOFi26V658U4bbBrjfQDDFI/BOOoEyANIornf2I0BuuEa/y2qWk8+zGIR3SscQgzNBXcoUbpR+Nwkew6qnWDVGJBP0usyiVk9+pwSsOQWcA39WtmP3htPrmDjZd0oI29HHNjC53LCI0OBBcVebbgVrGLGGXiv7HCCcNLK10HD1kE3kmWUjBvt2m+HeTQa/TwXJPuQQGBakyBFELvcvKiHxXl" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Expresi&#243;n inmunohistoqu&#237;mica de citoqueratinas en el epitelio tumoral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909001393:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Expresi&#243;n inmunohistoqu&#237;mica de citoqueratinas en el epitelio tumoral." title="Expresi&#243;n inmunohistoqu&#237;mica de citoqueratinas en el epitelio tumoral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Expresi&#243;n inmunohistoqu&#237;mica de citoqueratinas en el epitelio tumoral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La enfermedad de Von Hippel-Lindau es un trastorno mendeliano auton&#243;mico dominante del gen de VHL, con una prevalencia media de una por cada 39.000 personas.</p><p class="elsevierStylePara elsevierViewall">Las lesiones viscerales m&#225;s frecuentes son carcinomas renales, tumores pancre&#225;ticos, feocromocitomas y cistoadenomas de los &#243;rganos reproductores.</p><p class="elsevierStylePara elsevierViewall">Los hemangioblastomas se localizan m&#225;s habitualmente en la retina, el cerebelo y, raramente, se desarrollan como tumores de saco endolinf&#225;tico.</p><p class="elsevierStylePara elsevierViewall">Los tumores del saco endolinf&#225;tico suelen manifestarse con hipoacusia (95%), ac&#250;fenos (92%), sensaci&#243;n de taponamiento &#243;tico (29%), v&#233;rtigo o desequilibrio (62%) y/o par&#225;lisis facial (8%).</p><p class="elsevierStylePara elsevierViewall">El protocolo de despistaje incluye una audiometr&#237;a tonal basal y seguimiento peri&#243;dico. En ocasiones se realiza una RMN craneal. Puede manifestarse precozmente como un s&#237;ndrome de M&#233;ni&#232;re, como en nuestro caso.</p><p class="elsevierStylePara elsevierViewall">Hasta en un 59% de los pacientes existe cl&#237;nica cocleovestibular, previa a la identificaci&#243;n de la lesi&#243;n en exploraciones de imagen, con una latencia de hasta 3&#8211;6 meses. La etiopatogenia se intenta explicar por la existencia de microtumores en el saco endolinf&#225;tico, no perceptibles por las diversas pruebas de imagen.</p><p class="elsevierStylePara elsevierViewall">En nuestro caso, la cl&#237;nica cocleovestibular se desarroll&#243; en un per&#237;odo de 3 a&#241;os previo al diagn&#243;stico por imagen. La mejor&#237;a cl&#237;nica tras la extirpaci&#243;n del tumor confirm&#243; dicha relaci&#243;n anatomocl&#237;nica.</p><p class="elsevierStylePara elsevierViewall">En conclusi&#243;n, un seguimiento estrecho permite objetivar peque&#241;os tumores, con una audici&#243;n aceptable. El diagn&#243;stico diferencial incluye los paragangliomas yugulares de fosa posterior, neurinomas, tumores papilares de plexos coroideos y met&#225;stasis.</p><p class="elsevierStylePara elsevierViewall">La extirpaci&#243;n por v&#237;a retrolaber&#237;ntica disminuye la incidencia, la severidad de la afectaci&#243;n auditivovestibular y el compromiso de otros pares craneales.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	