<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">El s&#237;ndrome de Guillain-Barr&#233; (SGB) es la causa m&#225;s frecuente de polineuropat&#237;a aguda en adultos. Se manifiesta por progresiva debilidad motora sim&#233;trica en miembros y arreflexia. Su complicaci&#243;n m&#225;s grave es la insuficiencia respiratoria aguda, con una mortalidad del 15-30% si llega a precisar ventilaci&#243;n mec&#225;nica.</p><p class="elsevierStylePara">Puede asociarse con infecci&#243;n respiratoria o gastrointestinal (citomegalovirus [CMV], <span class="elsevierStyleItalic">Campylobacter yeyuni</span>) en dos tercios de los casos<span class="elsevierStyleSup">1,2</span>. Se ha descrito en trasplantes de m&#233;dula &#243;sea, aunque es muy raro en trasplantes de &#243;rganos s&#243;lidos<span class="elsevierStyleSup">3</span>. Tambi&#233;n se ha asociado con neurotoxicidad por anticalcineur&#237;nicos<span class="elsevierStyleSup">4</span>. Presentamos 2 casos de SGB en pacientes sometidos a trasplante renal.</p><p class="elsevierStylePara">El primer caso corresponde a una mujer sometida a un trasplante renal de 22 a&#241;os de edad, con insuficiencia renal cr&#243;nica (IRC) secundaria a vejiga neur&#243;gena. Recibi&#243; esteroides, tacrolimus y micofenolato mofetil, as&#237; como tratamiento profil&#225;ctico frente a CMV con gammaglobulina hiperinmune (receptor IgG negativo/donante IgG positivo). La evoluci&#243;n de la funci&#243;n renal fue excelente. Cinco semanas despu&#233;s del trasplante renal desarroll&#243; enfermedad por CMV (leucopenia grave, hipertransaminemia, gastritis, Ag P65 positivo.) Recibi&#243; ganciclovir intravenoso durante 15 d&#237;as, y evolucion&#243; satisfactoriamente. Reingres&#243; 3 semanas despu&#233;s por debilidad progresiva y sim&#233;trica de los miembros inferiores, parestesias y disfagia, con desarrollo, en las horas siguientes, de insuficiencia respiratoria aguda que requiri&#243; ventilaci&#243;n mec&#225;nica.</p><p class="elsevierStylePara">El segundo caso es un hombre sometido a trasplante renal de 62 a&#241;os de edad, con IRC no filiada. Fue tratado con esteroides, tacrolimus y micofenolato mofetil. Present&#243; muy buena evoluci&#243;n de la funci&#243;n renal. A los 2,5 meses del trasplante ingres&#243; por par&#225;lisis grave de los miembros inferiores que evolucion&#243; r&#225;pidamente a tetraparesia. Se determin&#243; Ag P65, que fue positivo, y fue tratado con ganciclovir i.v. durante 18 d&#237;as. No requiri&#243; ventilaci&#243;n mec&#225;nica, pero s&#237; un prolongado tratamiento rehabilitador.</p><p class="elsevierStylePara">En los 2 pacientes el l&#237;quido cefalorraqu&#237;deo (LCR) y el estudio electromiogr&#225;fico fueron diagn&#243;sticos de SGB (polineuropat&#237;a sensitivo-motora desmielinizante; LCR con presi&#243;n normal, elevaci&#243;n de prote&#237;nas y sin pleocitosis).</p><p class="elsevierStylePara">La primera paciente recibi&#243; 4 ciclos de plasmaf&#233;resis y 5 dosis de gammaglobulina hiperinmune (0,4 g/kg/d&#237;a) y el segundo, 5 dosis de gammaglobulina hiperinmune (0,4 g/kg/d&#237;a). La primera trasplantada mejor&#243; de forma evidente, y fue extubada a los 7 d&#237;as. Tras 8 a&#241;os de seguimiento, permanece asintom&#225;tica y sin secuelas neurol&#243;gicas. El segundo paciente, a los 6 meses del cuadro, ha mejorado neurol&#243;gicamente, pero persiste una paresia en los miembros inferiores, por lo que contin&#250;a en rehabilitaci&#243;n. Los niveles de tacrolimus siempre fueron normales en ambos casos. En el segundo paciente se cambi&#243; tacrolimus por everolimus sin que se observaran cambios en su t&#243;rpida evoluci&#243;n neurol&#243;gica.</p><p class="elsevierStylePara">El SGB en trasplantes de &#243;rganos s&#243;lidos es una entidad muy rara, a pesar de la frecuencia de la infecci&#243;n por CMV, que puede poner en peligro la vida del paciente. En la literatura se han descrito muy pocos casos, la mayor&#237;a en hombres<span class="elsevierStyleSup">5</span>. En nuestros pacientes el CMV fue probablemente el principal desencadenante del cuadro, dada su proximidad temporal. Es importante realizar un diagn&#243;stico precoz para poner en marcha lo antes posible el tratamiento neurol&#243;gico com&#250;n a todos los SGB, y el etiol&#243;gico si procede.</p>		</div>&#13;
	