<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director: Presentamos el caso de un hombre de 36 a&#241;os con insuficiencia renal cr&#243;nica e hipertensi&#243;n secundaria a una glomerulonefritis cr&#243;nica no biopsiada. Se realiz&#243; una f&#237;stula arteriovenosa (FAVI) y 6 meses despu&#233;s, en agosto de 2007, precis&#243; el inicio de tratamiento sustitutivo tipo hemodi&#225;lisis. El ecocardiograma (ECOCG) realizado el 22 de agosto de 2007 no present&#243; hallazgos de significaci&#243;n patol&#243;gica (ligera hipertrofia ventricular izquierda, ausencia de anomal&#237;as valvulares, competencia valvular y buena funci&#243;n sist&#243;lica con estudio de estr&#233;s negativo para isquemia). Seis meses despu&#233;s del inicio de di&#225;lisis comenz&#243; disnea progresiva, opresi&#243;n tor&#225;cica y mala tolerancia a la di&#225;lisis, por lo que se inici&#243; hemodi&#225;lisis diaria. Entre otras pruebas se realiz&#243; de nuevo un ECOCG en febrero de 2008 en el que destacaban una disfunci&#243;n sist&#243;lica del ventr&#237;culo izquierdo (fracci&#243;n de eyecci&#243;n [FE] visual del 40%, volumen telediast&#243;lico [VTD] 157 mm, volumen telesist&#243;lico [VTS] 105 mm), una ligera dilataci&#243;n de la aur&#237;cula izquierda con insuficiencia mitral ligera-moderada e hipertensi&#243;n pulmonar severa. Se repitieron nuevos ECOCG en agosto y septiembre de 2008, observ&#225;ndose deterioro de la funci&#243;n sist&#243;lica hasta de un 25%, p&#233;rdida de la configuraci&#243;n ventricular con aumento del VTD a 185 ml, grado severo de insuficiencia mitral funcional con mayor dilataci&#243;n auricular y aumento del grado de hipertensi&#243;n pulmonar (figura 1). En noviembre de 2008 el paciente fue sometido a un trasplante renal con buena evoluci&#243;n, y la creatinina en el momento al alta era de 1,5 mg/dl. Durante el posoperatorio se decidi&#243; realizar el cierre de la FAVI. Durante los meses posteriores al trasplante el paciente ha continuado asintom&#225;tico, con mejor&#237;a en los par&#225;metros del ECOCG realizado en julio de 2009: desaparici&#243;n completa de la insuficiencia mitral, VTD de 129 ml y FE del 45% (figura 1).</p><p class="elsevierStylePara">La insuficiencia card&#237;aca congestiva es 12 a 36 veces m&#225;s frecuente en pacientes en di&#225;lisis en comparaci&#243;n con la poblaci&#243;n general. El tratamiento adecuado es un tema objeto de controversia. No est&#225; claro si las recomendaciones generales para el tratamiento de la insuficiencia card&#237;aca en la poblaci&#243;n general son igual de efectivas y seguras en la poblaci&#243;n sometida a di&#225;lisis. Adem&#225;s, este tipo de pacientes supone un grupo de alto riesgo quir&#250;rgico. La ausencia de evidencia respecto al efecto del trasplante en la morbimortalidad perioperatoria hace que muchas veces estos pacientes no sean valorados para el trasplante y es m&#225;s, cuando son valorados, en muchas ocasiones no est&#225; claro si deben ser incluidos en las listas de espera. Wali et al.<span class="elsevierStyleSup">1 </span>valoraron el impacto del trasplante en 103 pacientes con insuficiencia card&#237;aca cr&#243;nica y FE inferior al 40% y objetivaron una clara mejor&#237;a a los 12 meses del trasplante, incluso en los pacientes con una funci&#243;n card&#237;aca m&#225;s afectada. El trasplante renal debe ser considerado como opci&#243;n de tratamiento en pacientes con insuficiencia card&#237;aca, ya que la permanencia en di&#225;lisis puede dar como resultado una progresiva e irreversible disfunci&#243;n mioc&#225;rdica. Tambi&#233;n otros estudios indican que el trasplante renal, con todos los cambios fisiol&#243;gicos que implica y con la correcci&#243;n de los factores derivados de la uremia disminuye, y a veces resuelve, las anomal&#237;as card&#237;acas secundarias a la insuficiencia renal cr&#243;nica, con reducci&#243;n de la hipertrofia y dilataci&#243;n del ventr&#237;culo izquierdo y mejora de la funci&#243;n sist&#243;lica y diast&#243;lica ventricular<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Por tanto, la clara mejor&#237;a de la funci&#243;n card&#237;aca tras realizar el trasplante renal refuerza la indicaci&#243;n del trasplante en este paciente.<br /><br /></p><p class="elsevierStylePara"><a href="grande/10341_108_2335_es_nefro_302_carta_4_fig_1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510036029:10341_108_2335_es_nefro_302_carta_4_fig_1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510036029:10341_108_2335_es_nefro_302_carta_4_fig_1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Eco bidimensional (A y B), apical dos c&#225;maras, que muestra la evoluci&#243;n del tama&#241;o y el volumen de las distintas cavidades. En las im&#225;genes de Doppler continuo (C y D) se observa la pr&#225;ctica desaparici&#243;n de la insuficiencia mitral tras la realizaci&#243;n del </p>		</div>&#13;
	