<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Las soluciones de preparaci&#243;n para colonoscopia son ampliamente utilizadas por sus pocos efectos secundarios. No obstante, en edades extremas de la vida y en pacientes con enfermedades digestiva y/o renal debemos ser cautos con su uso<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En pacientes con insuficiencia renal pueden desencadenar graves alteraciones hidroelectrol&#237;ticas: hipernatremia grave, hiperfosforemia, hipopotasemia, acidosis metab&#243;lica o fracaso renal secundario a deshidrataci&#243;n. A continuaci&#243;n describimos un caso con dichas alteraciones y con gran repercusi&#243;n cl&#237;nica.</p><p class="elsevierStylePara">Hombre de 30 a&#241;os de edad, con antecedentes de encefalopat&#237;a connatal y retraso mental secundario, trastorno digestivo connatal, poliquistosis renal cr&#243;nica con ureterohidronefrosis severa de larga evoluci&#243;n e insuficiencia renal cr&#243;nica secundaria, con infecciones urinarias de repetici&#243;n. Dependiente para todas las actividades de la vida. Fue ingresado por un cuadro suboclusivo (figura 1) secundario a cuerpos extra&#241;os (pl&#225;sticos, tierra, etc.), sin datos de laboratorio rese&#241;ables salvo creatinina (Cr) s&#233;rica de 1,4 mg/dl que ya presentaba en anteriores controles anal&#237;ticos. Se comenz&#243; desde el momento del ingreso con abundante sueroterapia y enemas de limpieza obteni&#233;ndose m&#250;ltiples tipos de cuerpos extra&#241;os durante los 3 d&#237;as posteriores. Al cuarto d&#237;a de ingreso inici&#243; un deterioro progresivo del estado de conciencia, mostrando en el control anal&#237;tico de sangre los siguientes par&#225;metros: Cr, 5 mg/dl; urea, 116 mg/dl; Na, 197 mmol/l; K, 2,6 mmol/l; Cl, 159 mmol/l; pH, 7,2; HCO3, 14,9 mmol/l; GAP, 23; Ca, 7,4 mg/dl; P, 14,9 mg/dl, y osmolaridad, 389 mOs/kg. Ante los datos de fallo renal, acidosis metab&#243;lica normoclor&#233;mica, hipernatremia, hipopotasemia e hiperfosforemia, junto con su grave repercusi&#243;n cl&#237;nica, se decidi&#243; realizar una sesi&#243;n de hemodi&#225;lisis, con buena respuesta a la misma. Tras dos nuevas sesiones de hemodi&#225;lisis se obtuvieron niveles hidroelectrol&#237;ticos dentro de la normalidad, con desaparici&#243;n de la cl&#237;nica neurol&#243;gica presentada; en el momento del alta hospitalaria el paciente hab&#237;a una estabilizaci&#243;n de las cifras de retenci&#243;n nitrogenada pr&#243;ximas a las de su ingreso.</p><p class="elsevierStylePara">Debido a la baja sospecha cl&#237;nica de esta afecci&#243;n, es frecuente el retraso del diagn&#243;stico y el inicio del tratamiento, lo que eleva la mortalidad entre un 17 y un 33% seg&#250;n las series consultadas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, antes de realizar cualquier preparaci&#243;n para colonoscopia se deber&#237;an valorar sus riesgos-beneficios y, en caso de ser necesaria, usar preparados especialmente dise&#241;ados para pacientes con insuficiencia renal, como es el caso de XPrep<span class="elsevierStyleSup">3,4</span>.<br /><br /></p><p class="elsevierStylePara"><a href="grande/10342108_10342_figura_1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510036010:10342108_10342_figura_1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510036010:10342108_10342_figura_1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Rx simple de abdomen al ingreso del paciente.</p>		</div>&#13;
	