<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La fibrilaci&#243;n auricular (FA) es la arritmia m&#225;s frecuente, con una prevalencia en la poblaci&#243;n general del 8,5%<span class="elsevierStyleSup">1</span> y en los pacientes en hemodi&#225;lisis (HD) que oscila entre el 13,6<span class="elsevierStyleSup">2</span> y el 23,4%<span class="elsevierStyleSup">3</span>. Suele asociarse con una cardiopat&#237;a estructural, especialmente la dilataci&#243;n de la aur&#237;cula izquierda, y deben evitarse los desequilibrios electrol&#237;ticos como hipopotasemia e hipocalcemia, porque pueden precipitar una arritmia card&#237;aca.</p><p class="elsevierStylePara">Presentamos el caso de una paciente con insuficiencia renal cr&#243;nica (IRC) en HD y portadora de un fibrilo-fl&#250;ter de dif&#237;cil manejo farmacol&#243;gico por intolerancia a diferentes antiarr&#237;tmicos, que precis&#243; la implantaci&#243;n de un marcapasos para introducir tratamiento betabloqueante (BB) y controlar la frecuencia card&#237;aca (FC).</p><p class="elsevierStylePara">Se trata de una paciente de 72 a&#241;os con IRC en estadio V, en programa de HD desde el a&#241;o 2004, con antecedentes de cardiopat&#237;a isqu&#233;mica, hipertensi&#243;n arterial, diabetes mellitus, vasculopat&#237;a grave y FA cr&#243;nica. La historia cardiol&#243;gica comenz&#243; en noviembre de 2003 con un infarto agudo de miocardio con episodio de fibrilo-fl&#250;ter, que remiti&#243; con la administraci&#243;n de diltiazem retard a dosis de 120 mg cada 12 horas. En el ecocardiograma se observ&#243; un ventr&#237;culo izquierdo no dilatado, con hipertrofia moderada del septum (18 mm), fracci&#243;n de eyecci&#243;n (FE) conservada y dilataci&#243;n de la aur&#237;cula izquierda. En agosto de 2005 present&#243; un nuevo episodio de FA r&#225;pida, y se reinici&#243; la administraci&#243;n de digoxina, a dosis de 0,125 mg dos veces por semana. A la semana se suspendi&#243; por intoxicaci&#243;n digit&#225;lica. En enero de 2006, a causa de un nuevo episodio de FA r&#225;pida se inici&#243; tratamiento con amiodarona, 200 mg 5 d&#237;as a la semana, con lo que se logr&#243; revertir a ritmo sinusal (RS). Tras un mes de tratamiento se suspendi&#243; dicho tratamiento por hipotiroidismo.</p><p class="elsevierStylePara">Por persistencia de una arritmia card&#237;aca se a&#241;adi&#243; bisoprolol (5 mg/d&#237;a), revirtiendo a RS, pero tuvo que suspenderse posteriormente a los 10 d&#237;as por bradicardia. En mayo de 2006, present&#243; un nuevo episodio de FA a pesar de tratamiento con diltiazem. Dada su falta de eficacia se suspendi&#243; y se reinici&#243; tratamiento con bisoprolol.</p><p class="elsevierStylePara">En agosto de 2009 se aument&#243; el bisoprolol a 7,5 mg por FA r&#225;pida, que se retir&#243; un mes despu&#233;s por bradicardia sintom&#225;tica a 38 lat/min (tabla 1). No se realiz&#243; estudio electrofisiol&#243;gico en ning&#250;n momento de la evoluci&#243;n por negativa de la paciente. Dada la dificultad de tratamiento se decidi&#243; implantar un marcapasos para poder reintroducir su tratamiento con BB para controlar la FC. Actualmente la paciente se mantiene asintom&#225;tica, con una buena tolerancia al tratamiento.</p><p class="elsevierStylePara">El tratamiento de la FA consiste en su reversi&#243;n a RS y/o control de la FC. Existen diferentes f&#225;rmacos: digoxina, BB, antagonistas del calcio no dihidropirid&#237;nicos y amiodarona. Sin embargo, no est&#225;n exentos de efectos adversos en pacientes con IRC. La digoxina es menos efectiva para controlar la FC, pero su uso est&#225; muy extendido en pacientes con FE reducida. En pacientes en HD se recomienda no administrar dosis de carga y la dosis de mantenimiento debe ser de 0,0625 mg/d&#237;a o 0,125 mg/d&#237;as alternos. Los efectos adversos m&#225;s frecuentes sontaquicardia supraventricular y bradiarritmia (hasta bloqueo card&#237;aco), bigeminismo y alteraciones gastrointestinales<span class="elsevierStyleSup">4</span>. Los BB y los antagonistas del calcio no dihidropirid&#237;nicos son los f&#225;rmacos adecuados en FE conservada, aunque hay que tener precauci&#243;n en pacientes con FE reducida por sus efectos inotr&#243;picos negativos<span class="elsevierStyleSup">4</span>. Los BB de metabolismo no renal pueden titularse con seguridad en funci&#243;n de la FC y la presi&#243;n arterial. La amiodarona es el f&#225;rmaco de elecci&#243;n en pacientes con FE reducida en quienes no se logra un control de la FC con la digoxina. Sus efectos adversos son los siguientes: en la tiroides, hipotiroidismo o hipertiroidismo, en el aparato respiratorio, fibrosis pulmonar, y sobre el coraz&#243;n, QT largo y bradicardia con bloqueo auriculoventricular<span class="elsevierStyleSup">4</span>. En HD, la dosificaci&#243;n de los antiarr&#237;tmicos es un tema complejo, dado el aumento de su vida media y sus m&#250;ltiples interacciones con otros f&#225;rmacos de uso habitual en estos pacientes.</p><p class="elsevierStylePara">Nuestra paciente present&#243; numerosas complicaciones asociadas con los diferentes tratamientos antiarr&#237;tmicos, sin controlar la FA cr&#243;nica y frecuentes episodios de taquiarritmia, por lo que precis&#243; el implante de un marcapasos definitivo a fin de controlar la FC con BB, sin nuevas incidencias cardiol&#243;gicas.<br /><br /></p><p class="elsevierStylePara"><a href="grande/10344108_10344_tabla_1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035991:10344108_10344_tabla_1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035991:10344108_10344_tabla_1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n cronol&#243;gica del tratamiento antiarr&#237;tmico</p>		</div>&#13;
	