<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El carbonato de lantano es un quelante del f&#243;sforo, libre de calcio y aluminio, de reciente comercializaci&#243;n en Espa&#241;a. Se trata de un metal pesado con nula absorci&#243;n intestinal que no presenta toxicidad. En la ficha t&#233;cnica del producto en nuestro pa&#237;s, no se cita el fen&#243;meno de aparici&#243;n de im&#225;genes radiol&#243;gicas. No ocurre as&#237; en la versi&#243;n americana, donde se advierte que &#171;pueden aparecer im&#225;genes radioopacas en la radiograf&#237;a abdominal en pacientes consumidores de lantano&#187;<span class="elsevierStyleSup">1</span>. Las reacciones adversas notificadas con mayor frecuencia fueron gastrointestinales, pero en los ensayos cl&#237;nicos no se incluyeron pacientes con obstrucci&#243;n intestinal ni enfermedad inflamatoria intestinal<span class="elsevierStyleSup">2</span>. Presentamos el caso de un hombre de 58 a&#241;os, con diverticulosis pancol&#243;nica y frecuentes episodios de diverticulitis, con ERC secundaria a nefropat&#237;a diab&#233;tica e inicio de programa de hemodi&#225;lisis peri&#243;dica en abril de 2001. Ingresa en julio de 2008 por fiebre y dolor abdominal. Se realiza una TAC abdominal urgente que descarta signos de diverticulitis, pero es informado por el radi&#243;logo como &#171;restos de contraste en todo el colon e &#237;leon terminal&#187; (figura 1), imagen confirmada en una radiograf&#237;a simple de abdomen (figura 2). Nuestro paciente no hab&#237;a recibido contraste radiol&#243;gico en ning&#250;n momento, pero estaba siendo tratado con 3.000 mg diarios de carbonato de lantano desde febrero de este a&#241;o por hiperfosforemia grave, con excelentes resultados anal&#237;ticos y buena tolerancia cl&#237;nica hasta el momento. El diagn&#243;stico final fue de sepsis por Enterococo avium, de probable origen intestinal. Dado que no se encontraron otros hallazgos en las pruebas de imagen que justificaran el dolor abdominal, se suspendi&#243; el tratamiento con lantano, permaneciendo posteriormente asintom&#225;tico.</p><p class="elsevierStylePara">De cara a estudiar el hallazgo, se realiz&#243; una radiograf&#237;a simple de abdomen a otra paciente que estaba recibiendo la misma dosis del metal, y que no hab&#237;a manifestado cl&#237;nica digestiva. Tambi&#233;n se observ&#243; el dep&#243;sito en todo el marco c&#243;lico, pero con un patr&#243;n radiol&#243;gico diferente (figura 3).</p><p class="elsevierStylePara">Las referencias en la literatura que describen este fen&#243;meno son escasas y con variadas explicaciones. La primera imagen radiol&#243;gica atribuida al consumo de lantano que hemos encontrado fue mostrada por Cerny y Kunzendorf<span class="elsevierStyleSup">3</span> en 2006. En este caso, se suspende el f&#225;rmaco porque, a la vista de la radiograf&#237;a, consideran que el dolor abdominal que refiere el paciente podr&#237;a estar relacionado con el lantano. Posteriormente, se han notificado otros casos<span class="elsevierStyleSup">4</span>. David et al.<span class="elsevierStyleSup">5</span> interpretan la radiolog&#237;a como dep&#243;sito intestinal de piedras de fosfato c&#225;lcico que prueban la eficacia como quelante del lantano, e incluso sugieren que la imagen observada se puede utilizar como test de cumplimiento terap&#233;utico. Esta teor&#237;a es desmentida por Pafcugova et al.<span class="elsevierStyleSup">6</span>, que demuestran la radioopacidad de los comprimidos por s&#237; mismos en un vial, en ausencia de calcio o f&#243;sforo. No obstante, dada la corta experiencia con el uso de este f&#225;rmaco, especialmente en nuestro pa&#237;s, a&#250;n no parece estar claro su patr&#243;n radiol&#243;gico de distribuci&#243;n abdominal, ni si se observa en todos los pacientes que reciben esta medicaci&#243;n. Vrigneaud et al.<span class="elsevierStyleSup">7</span> estudian a 13 enfermos tratados con lantano; en seis de ellos, la radiolog&#237;a simple de abdomen es completamente normal, mientras que en el resto s&#237; se observa el dep&#243;sito radioopaco. Sin embargo, diferencian las im&#225;genes habituales de opacidades subcentim&#233;tricas regularmente repartidas por todo el marco c&#243;lico de 2 casos en los que eran de mayor tama&#241;o y de distribuci&#243;n irregular a lo largo del tracto digestivo: se trataba de un paciente que no masticaba correctamente los comprimidos, y de otro individuo con diverticulosis col&#243;nica en el que el patr&#243;n sugiere dep&#243;sito del material en los divert&#237;culos, como en el caso que nos ocupa.</p><p class="elsevierStylePara">Como conclusiones, destacamos que, aunque por el momento todav&#237;a existen pocos datos sobre el comportamiento radiol&#243;gico del dep&#243;sito intestinal del carbonato de lantano, su radioopacidad es de obligado conocimiento. Adem&#225;s, es probable que en pacientes con patolog&#237;a intestinal debamos utilizar el f&#225;rmaco con cautela. Por otra parte, tampoco se conoce su tiempo de eliminaci&#243;n, de vital importancia a la hora de realizar otros estudios de imagen para evitar interferencias. Por &#250;ltimo, creemos que ser&#237;a conveniente la inclusi&#243;n de todo ello en la ficha t&#233;cnica del f&#225;rmaco en nuestro pa&#237;s.<br /><br /></p><p class="elsevierStylePara"><a href="grande/10343108_10343_figura_1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510036002:10343108_10343_figura_1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510036002:10343108_10343_figura_1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. TAC abdominal sin contraste que muestra dep&#243;sito de carbonato de lantano en los divert&#237;culos del colon sigmoides y en recto.</p><p class="elsevierStylePara"><a href="grande/10343108_10343_figura_2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510036002:10343108_10343_figura_2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510036002:10343108_10343_figura_2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Radiograf&#237;a simple de abdomen sin contraste que muestra m&#250;ltiples opacidades centrim&#233;ticas de distribuci&#243;n irregular en la periferia del marco c&#243;lico, que reflejan dep&#243;sito de lantano en los divert&#237;culos.</p><p class="elsevierStylePara"><a href="grande/10343108_10343_figura_3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510036002:10343108_10343_figura_3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510036002:10343108_10343_figura_3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Radiograf&#237;a simple de abdomen sin contraste que muestra material radioopaco en todo el marco c&#243;lico de distribuci&#243;n difusa. Pertenece a otra paciente consumidora de la misma dosis de lantano, pero sin cl&#237;nica abdominal.</p>		</div>&#13;
	