<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El desarrollo de crioaglutininas y crioglobulinas tras la primoinfecci&#243;n por el citomegalovirus (CMV) se ha descrito en pacientes inmunocompetentes, y se presenta en la fase aguda de la infecci&#243;n. Son escasas las citas bibliogr&#225;ficas sobre la influencia que esta primoinfecci&#243;n puede tener en el paciente sometido a un trasplante renal de riesgo (donante positivo/receptor negativo) tras la profilaxis de 6 meses con valganciclovir, universalmente aceptada para este tipo de pacientes.</p><p class="elsevierStylePara">Presentamos el caso de una paciente sometida a trasplante renal de 42 a&#241;os que desarroll&#243; crioaglutininas y crioglobulinas mixtas (IgM/IgG) en el contexto de una primoinfecci&#243;n por CMV 2 meses despu&#233;s de acabada la profilaxis con valganciclovir.</p><p class="elsevierStylePara">Recibi&#243; trasplante renal de donante cad&#225;ver en julio de 2007, cuya inmunosupresi&#243;n consisti&#243; en basiliximab, esteroides, tacr&#243;limus y micofenolato mofetil (MMF). Durante los primeros 6 meses posteriores al trasplante se realiz&#243; profilaxis con valganciclovir oral a dosis de 900 mg/d&#237;a. Dos meses despu&#233;s de terminarla, acudi&#243; a consulta afectada de un s&#237;ndrome mononucle&#243;sico y epigastralgia, detect&#225;ndose leucopenia (3.100 leucocitos/mm3), hiperbilirrubinemia (1,34 mg/dl) y elevaci&#243;n de LDH (277 U/l), con transaminasas y funci&#243;n renal normales. Se realiz&#243; antigenemia de CMV, siendo positiva a t&#237;tulo de m&#225;s de 100 c&#233;lulas infectadas por cada 200.000 leucocitos, y fue ingresada para recibir tratamiento intravenoso con ganciclovir a dosis de 5 mg/kg/12 horas. Durante el ingreso desarroll&#243; una leucopenia importante que precis&#243; el uso de factores estimulantes de granulocitos/macr&#243;fagos, crioaglutininas a t&#237;tulo 1/64 y crioglobulinas tipo IgM/IgG, indicativas de crioglobulinemia tipo II, as&#237; como precipitado monoclonal IgM kappa objetivado en el proteinograma. Valorando los datos conjuntamente con el servicio de hematolog&#237;a, se consideraron secundarios a la infecci&#243;n viral. Se suspendi&#243; el tratamiento con MMF y se decidi&#243; el cambio de tacr&#243;limus a inhibidores de la m-TOR dada su influencia beneficiosa en la erradicaci&#243;n de la infecci&#243;n por CMV<span class="elsevierStyleSup">1</span>. El tratamiento con ganciclovir se prolong&#243; durante 28 d&#237;as, observ&#225;ndose un descenso paulatino de los t&#237;tulos de la antigenemia hasta negativizarse por completo. La funci&#243;n renal continu&#243; siendo estable en todo momento (Cr 0,9 mg/dl). Las crioaglutininas y las crioglobulinas se negativizaron 2 meses despu&#233;s del ingreso, persistiendo el pico monoclonal hasta 7 meses despu&#233;s.</p><p class="elsevierStylePara">En los pacientes inmunocompetentes est&#225; documentado el papel que la primoinfecci&#243;n por CMV y otros virus (VHB, VHC, VIH)<span class="elsevierStyleSup">2</span> pueden tener en la aparici&#243;n de alteraciones hematol&#243;gicas e inmunol&#243;gicas, siendo el desarrollo de crioglobulinemia tipo II una de las m&#225;s frecuentes en la literatura<span class="elsevierStyleSup">3,4</span>. Estas alteraciones suelen ser transitorias y correlacionarse con el curso de la infecci&#243;n. En pacientes sometidos a trasplante renal pueden desarrollarse tambi&#233;n este tipo de anomal&#237;as<span class="elsevierStyleSup">5</span>, que suelen revertir tras la eliminaci&#243;n completa del virus mediante tratamiento antiviral, y que pueden complicar el tratamiento de estos pacientes en la fase aguda de la infecci&#243;n.<br /><br /></p>		</div>&#13;
	