<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El tumor fibroso solitario es una neoplasia infrecuente e ubicua descrita por Klemperer y Rabin (1931) como una variante benigna del mesotelioma pleural<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara elsevierViewall">La histog&#233;nesis no est&#225; bien conocida, postul&#225;ndose inicialmente un origen mesotelial (Stout 1950) y posteriormente, mesenquimal al surgir de las c&#233;lulas mesenquimales primitivas, pluripotenciales, diferenci&#225;ndose a c&#233;lulas mesoteliales, fibroblastos y otras c&#233;lulas<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">Se localiza en pleura, mediastino, pericardio, y retroperitoneo; y otros lugares extraserosos como m&#233;dula espinal, pulm&#243;n, mama e h&#237;gado; y m&#225;s raramente en el territorio c&#233;rvicofacial; estando los s&#237;ntomas relacionados con la localizaci&#243;n y el tama&#241;o de la lesi&#243;n.</p><p class="elsevierStylePara elsevierViewall">Se puede confundir con otras neoplasias de esta &#225;rea debido a su baja frecuencia por lo que el estudio histol&#243;gico e inmunohistoqu&#237;mico ayudan a establecer su diagn&#243;stico.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente mujer de 80 a&#241;os, acude por sensaci&#243;n de cuerpo extra&#241;o orofar&#237;ngeo. Como antecedentes personales de inter&#233;s est&#225; la extirpaci&#243;n de un papiloma uvular hace 5 a&#241;os.</p><p class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se aprecia una tumoraci&#243;n vegetante que afecta la &#250;vula. La RNM muestra una lesi&#243;n vascularizada limitada a &#250;vula sin adenopat&#237;as (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><p class="elsevierStylePara elsevierViewall">Se extirpa una lesi&#243;n de aspecto blanquecino y consistencia el&#225;stica de 0,5<span class="elsevierStyleHsp" style=""></span>cm. A nivel histol&#243;gico, se aprecia un tumor de c&#233;lulas fusiformes con atipia y sin necrosis, mostrando fuerte inmunorreactividad para la vimentina y CD34, y variable para bcl-2 (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000397:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7qw0pZzuNVIYn7v5EMZEpnyTAd5j70iYZTfq2CLscjGIBXq29ojdioic+jqfnkiHuZQkxkw4xHB/jP9vOWIvFHbr3MgzkhWDLy4oDi2RwiOeVAemP8kp/eezE+9LHFl1MX6bTHrgt7CLAohgCuaQ8cd/9Gz7KXZwqpfhZE6ml+Sg6Kye99tUuHJcfr0PEBO4AWA5gfhKrox5uuYCOvbPUVtDsnPNpKkEpvqaoUfVcbG" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumoraci&#243;n fusocelular CD34 +.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000397:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tumoraci&#243;n fusocelular CD34 +." title="Tumoraci&#243;n fusocelular CD34 +." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Tumoraci&#243;n fusocelular CD34 +.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000397:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7qw0pZzuNVIYn7v5EMZEpnyTAd5j70iYZTfq2CLscjGIBXq29ojdioic+jqfnkiHuZQkxkw4xHB/jP9vOWIvFHbr3MgzkhWDLy4oDi2RwiOeVAemP8kp/eezE+9LHFl1MX6bTHrgt7CLAohgCuaQ8cd/9Gz7KXZwqpfhZE6ml+Sg6Kye99tUuHJcfr0PEBO4AWA5gfhKrox5uuYCOvbPUVtDsnPNpKkEpvqaoUfVcbG" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En la RNM apreciamos una &#250;vula hipervascularizada e hipertrofiada.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000397:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="En la RNM apreciamos una &#250;vula hipervascularizada e hipertrofiada." title="En la RNM apreciamos una &#250;vula hipervascularizada e hipertrofiada." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">En la RNM apreciamos una &#250;vula hipervascularizada e hipertrofiada.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La paciente est&#225; asintom&#225;tica y libre de enfermedad tras un periodo de seguimiento de 10 a&#241;os.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Es una neoplasia de c&#233;lulas fusiformes de origen mesenquimal, describi&#233;ndose como una lesi&#243;n bien circunscrita de lento crecimiento y con bajo &#237;ndice de recurrencia en zonas no relacionadas con cavidades serosas, como meninges, fosa infratemporal, &#243;rbita, cavidad nasal y senos paranasales, nasofaringe, cavidad oral, gl&#225;ndulas salivares mayores (sobre todo gl&#225;ndula par&#243;tida, seguida de la submaxilar), tiroides, tejido peritoneo, faringe, espacio parafar&#237;ngeo y epiglotis<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">A nivel de cavidad oral, es inusual, localiz&#225;ndose preferentemente en mucosa oral de: mejilla, lengua, tr&#237;gono posterior, paladar blando y labio superior. Se ha encontrado 50 casos en mucosa oral, localiz&#225;ndose solo un en paladar blando<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Tiene una mayor prevalencia entre la tercera y sexta d&#233;cada de la vida, con una edad media de 59 a&#241;os; sin tener predilecci&#243;n por g&#233;nero. Cl&#237;nicamente, aparece como una lesi&#243;n indolora, bien circunscrita, dura y m&#243;vil, de lento crecimiento a expensas de submucosa, de tama&#241;o variable, cubierto por una mucosa de aspecto normal.</p><p class="elsevierStylePara elsevierViewall">Se desconoce la raz&#243;n de su baja incidencia, pudiendo explicarse por la presencia de factores inhibidores locales ubicados en la saliva que previenen la aparici&#243;n de tumores en esta localizaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4</span></a>. Suele ser benigno, aunque en el 10% de los casos, invade localmente, mostrando un fenotipo maligno con met&#225;stasis<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">Su diagnostico es dif&#237;cil, residiendo en que: no existen patrones de crecimiento estandarizado, la variabilidad morfol&#243;gica intratumoral y la heterogeneidad inmunofenot&#237;pica. Esto hace que autores, como Chan y Alawi, aconsejen realizar determinadas inmunotinciones de la masa tumoral resecada para confirmar su diagn&#243;stico. Esta peculiaridad ocurre, sobre todo, en localizaciones extrapleurales debido a su extrema variabilidad intratumoral y su similitud con otras neoplasias mesenquimales<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,6,7</span></a> lo que explica, que sea mal diagnosticada especialmente en biopsias de peque&#241;o tama&#241;o, requiriendo una nueva reevaluaci&#243;n, como en nuestro caso.</p><p class="elsevierStylePara elsevierViewall">El estudio inmunohistoqu&#237;mico se caracteriza por inmunoreactividad positiva para la vimentina y CD34, variable y d&#233;bil para la bcl-2 y CD99; y negativa para CD68, pancitoqueratina, desmina y prote&#237;na S-100<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara elsevierViewall">El an&#225;lisis citogen&#233;tico revela un cariotipo anormal en 5/20 c&#233;lulas<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. El CD34 es un marcador inespec&#237;fico pues tambi&#233;n aparece en tumores como leucemia, neoplasias vasculares, schwanoma y hemangiopericitoma.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial se hace con tumores de c&#233;lulas fusiformes como histiocitomas fibrosos, mioepitelioma, schwanoma, miofibroma y hemangiopericitoma; y con otros tumores: linfoma, sarcoma, linfangioma, ameloblastoma y absceso dentario o con una simple hiperplasia fibrosa<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Chan et al proponen, en 1997, los siguientes criterios diagn&#243;sticos: tumor circunscrito, presencia de focos que alternan &#225;reas de esclerosis hipocelular con zonas de hipercelularidad compuestas de c&#233;lulas ovoides y fusiformes de citoplasma claro con un patr&#243;n fascicular o esteriforme, baja actividad mit&#243;tica (menos de 4 por 10 campos de gran aumento)<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>; y para otros autores, adem&#225;s, un patr&#243;n vascular de hemangiopericitoma<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara elsevierViewall">El pron&#243;stico se basa en la localizaci&#243;n, tama&#241;o y caracter&#237;sticas histol&#243;gicas del tumor consideradas como par&#225;metros de malignidad tales como celularidad elevada, pleomorfismo, alto &#237;ndice de mitosis, presencia de necrosis y hemorragia; aunque el factor pron&#243;stico m&#225;s importante parece ser la completa escisi&#243;n del tumor. Se han descrito casos malignos, 10&#8211;23%, cuando la localizaci&#243;n es pleural. Se desconoce el mecanismo subyacente, sugiri&#233;ndose la aparici&#243;n de novo o transformaci&#243;n maligna a partir de una lesi&#243;n benigna de bajo grado. Sin embargo, los casos extrapleurales, son casi siempre todos benignos<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>, cur&#225;ndose con escisi&#243;n quir&#250;rgica. Las met&#225;stasis son m&#225;s frecuentes cuando se localizan en el pulm&#243;n, hueso e h&#237;gado<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,10</span></a>.</p><p class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n suele ser la escisi&#243;n quir&#250;rgica con amplios m&#225;rgenes libres de tumor, sin requerir tratamiento adicional; pues raramente recidivan los localizados a nivel de cabeza y cuello. En el caso de m&#225;rgenes quir&#250;rgicos positivos se ha usado la quimioterapia (adriamicina y dacarbazina) y la radioterapia<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,12</span></a>.</p><p class="elsevierStylePara elsevierViewall">Ante sospecha de malignidad, debe hacerse un seguimiento durante al menos 10 a&#241;os para descartar recidivas o met&#225;stasis.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	