<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">El s&#237;ndrome estiloide fue descrito por primera vez en el a&#241;o 1937 por Eagle y ya informaba de dos formas de presentaci&#243;n cl&#237;nica: la cl&#225;sica y el s&#237;ndrome de la arteria car&#243;tida<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>.</p><p class="elsevierStylePara elsevierViewall">El proceso estiloide se define como normal cuando es menor de 2,5<span class="elsevierStyleHsp" style=""></span>cm y alargado cuando es mayor de 4<span class="elsevierStyleHsp" style=""></span>cm<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. El 85% de los casos son mujeres y se manifiesta entre la segunda y la tercera d&#233;cada de la vida<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,5</span></a>.</p><p class="elsevierStylePara elsevierViewall">El origen de la elongaci&#243;n o calcificaci&#243;n de la ap&#243;fisis estiloides no est&#225; claro y podr&#237;a tratarse de una retenci&#243;n de cart&#237;lago embrionario que mantiene su potencial de crecimiento y maduraci&#243;n &#243;sea<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,6</span></a>. Por otro lado, se ha intentado relacionar este s&#237;ndrome, sin evidencia demostrada, con tonsilectom&#237;a previa, traumatismo cervicofar&#237;ngeo o tendinitis en la uni&#243;n del ligamento estilohioideo con el asta menor del hueso hioides<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,6&#8211;8</span></a>.</p><p class="elsevierStylePara elsevierViewall">La presentaci&#243;n cl&#237;nica es habitualmente con algias faringocervicales inespec&#237;ficas (cl&#237;nica cl&#225;sica) que se exacerban con la palpaci&#243;n de la fosa amigdalar<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,2</span></a>. La manifestaci&#243;n cl&#237;nica con ictus depende de la compresi&#243;n de la car&#243;tida interna que, a su vez, depende de la direcci&#243;n del crecimiento de la ap&#243;fisis estiloides.</p><p class="elsevierStylePara elsevierViewall">En el diagn&#243;stico diferencial se debe considerar disfunciones craneomandibulares, artritis temporal, neuralgias trigeminales y glosofar&#237;ngeas, migra&#241;as, cefalea histam&#237;nica, dolor secundario a terceros molares impactados, tumores de orofaringe o cavum, s&#237;ndrome de la arteria car&#243;tida y s&#237;ndrome de Ernest<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3,4,6,7,9</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 35 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, que presentaba una cl&#237;nica de ictus de repetici&#243;n en relaci&#243;n con los giros cervicales. El paciente ten&#237;a una radiolog&#237;a cervical en la que destacaban unas ap&#243;fisis estiloides alongadas hasta pr&#225;cticamente el hueso hioides (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Se intervino quir&#250;rgicamente al paciente mediante cervicotom&#237;a en U de ambas ap&#243;fisis estiloides que se resecaron &#237;ntegramente. Se pudo comprobar que las ap&#243;fisis estiloides estaban bilateralmente alargadas, articuladas en su extensi&#243;n y resultaba dif&#237;cil diferenciar un alargamiento de la estiloides o una calcificaci&#243;n del ligamento estilohioideo (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). El paciente qued&#243; asintom&#225;tico y no tuvo complicaciones postoperatorias.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000776:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyg7c2w2EoqUgot7qsmwmKIewKFuBqT2Uuq8vDMMiMfakhL4e1nYLvxIQ1cLKDb0l2Vh5bOOUB0anGO1eo8eFwBCKhwH1RtISE/Gl23buDc7AbOI1bDU1vHU3YoqIyLoM9ZndrP76t2pWo+8o5B9MLpIcctudmonP9hYyhiU6LI0BHoLF33RmAQQiwxqZdFgm8fvlHlKIvSJInWmJMrl/OUcyrdjcTzIF/lomLSMNiNK" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ap&#243;fisis estiloides alargadas, con calcificaci&#243;n del ligamento estilohioideo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000776:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Ap&#243;fisis estiloides alargadas, con calcificaci&#243;n del ligamento estilohioideo." title="Ap&#243;fisis estiloides alargadas, con calcificaci&#243;n del ligamento estilohioideo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Ap&#243;fisis estiloides alargadas, con calcificaci&#243;n del ligamento estilohioideo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000776:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyg7c2w2EoqUgot7qsmwmKIewKFuBqT2Uuq8vDMMiMfakhL4e1nYLvxIQ1cLKDb0l2Vh5bOOUB0anGO1eo8eFwBCKhwH1RtISE/Gl23buDc7AbOI1bDU1vHU3YoqIyLoM9ZndrP76t2pWo+8o5B9MLpIcctudmonP9hYyhiU6LI0BHoLF33RmAQQiwxqZdFgm8fvlHlKIvSJInWmJMrl/OUcyrdjcTzIF/lomLSMNiNK" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ap&#243;fisis estiloides resecadas &#237;ntegras bilateralmente y con articulaciones &#243;seas en su longitud.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000776:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Ap&#243;fisis estiloides resecadas &#237;ntegras bilateralmente y con articulaciones &#243;seas en su longitud." title="Ap&#243;fisis estiloides resecadas &#237;ntegras bilateralmente y con articulaciones &#243;seas en su longitud." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Ap&#243;fisis estiloides resecadas &#237;ntegras bilateralmente y con articulaciones &#243;seas en su longitud.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,62MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La manifestaci&#243;n cl&#237;nica del s&#237;ndrome de Eagle suele pasar inadvertida por la inespecificidad de sus s&#237;ntomas, aunque se debe tener presente en proceso diagn&#243;stico.</p><p class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada es el m&#233;todo de elecci&#243;n para el diagn&#243;stico radiol&#243;gico (ya que permite reconstrucciones multiplanares y tridimensionales).</p><p class="elsevierStylePara elsevierViewall">En casos en que predominen los s&#237;ntomas vasculares carot&#237;deos, el tratamiento de elecci&#243;n es el quir&#250;rgico. Seg&#250;n nuestro parecer, el abordaje cervical es de elecci&#243;n en estos casos, puesto que permite un campo familiar para el otorrinolaring&#243;logo, facilita el control del eje vascular, permite ser m&#225;s radical &#8220;en altura&#8221; en la ex&#233;resis de la estiloides y, a su vez, facilita el control de estructuras nerviosas vecinas. Resulta imprescindible tener un conocimiento cuidadoso de la regi&#243;n estilomastoidea y su relaci&#243;n &#237;ntima con la car&#243;tida interna.</p><p class="elsevierStylePara elsevierViewall">Tras la cervicotom&#237;a lateral, resulta fundamental identificar el hueso hiodes como punto de partida de la disecci&#243;n; se a&#237;sla la inserci&#243;n en el asta menor del hiodes y se asciende hacia la estiloides. La disecci&#243;n siguiendo la calcificaci&#243;n lineal y adherida a &#233;sta evita problemas con las importantes relaciones vasculares y nerviosas de la vecindad. Se establece una relaci&#243;n posterior con el nervio hipogloso y se aconseja la secci&#243;n en fragmentos del ligamento osificado para facilitar la ex&#233;resis total con el menor riesgo para dicho nervio.</p><p class="elsevierStylePara elsevierViewall">La v&#237;a transoral presenta mayor dolor postoperatorio y un peor control intraoperatorio. Se han descrito complicaciones arteriales graves con este abordaje<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10,11</span></a> y estar&#237;a limitado a casos en que se pudiera palpar submucosamente la ap&#243;fisis estiloides.</p><p class="elsevierStylePara elsevierViewall">Es importante tener en consideraci&#243;n este s&#237;ndrome ante el cuadro cl&#237;nico de algias far&#237;ngeas inespec&#237;ficas, odinofagia localizada o sensaci&#243;n de cuerpo extra&#241;o<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a>.</p><p class="elsevierStylePara elsevierViewall">La ap&#243;fisis estiloides prominente, con o sin cl&#237;nica aparente, se presenta en la poblaci&#243;n de manera muy variable, seg&#250;n los estudios revisados, que oscila entre un 18 y un 40% de la poblaci&#243;n en algunas series en que se ha analizado exclusivamente la longitud radiogr&#225;fica<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. Eagle, en su publicaci&#243;n original, confirm&#243; el proceso estiloide alargado en un 4% de sus casos; estos pacientes presentaban apenas un 4% de s&#237;ntomas acompa&#241;antes<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. En las series de Kaufman, en 1970, se evidenci&#243; el alargamiento del proceso estiloide en el 7,3% de los pacientes<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>. Esto nos lleva a concluir que la mayor&#237;a de los pacientes con proceso estiloide alargado est&#225;n asintom&#225;ticos<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13,14</span></a>.</p><p class="elsevierStylePara elsevierViewall">Muchos autores consideran que ese s&#237;ndrome es caracter&#237;stico de la edad adulta, pero pensamos que se trata de un proceso continuo de osificaci&#243;n progresiva desde la adolescencia. En edades m&#225;s tempranas, se observa una mayor fibrosis del ligamento; este periodo es asintom&#225;tico. A medida que evoluciona el proceso, ocurre la calcificaci&#243;n, con o sin manifestaci&#243;n de los s&#237;ntomas cl&#225;sicos<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p></span></span>		</div>&#13;
	