<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los meningiomas suelen asentarse a nivel del sistema nervioso central, su localizaci&#243;n extracraneal es muy poco frecuente. Describimos el caso de un paciente que presentaba un meningioma extracraneal primario a nivel de senos paranasales. Esta inusual localizaci&#243;n oblig&#243; a utilizar un abordaje quir&#250;rgico combinado para conseguir la ex&#233;resis completa de la lesi&#243;n. Posteriormente, revisamos la literatura al respecto.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 48 a&#241;os que acude a consulta por insuficiencia respiratoria por fosa nasal derecha de 3 meses de evoluci&#243;n. Como antecedentes patol&#243;gicos de inter&#233;s, destaca que a los 12 a&#241;os fue intervenido de un adenoma hipofisario crom&#243;fobo al que se accedi&#243; mediante una craniectom&#237;a temporal derecha, dejando como secuelas una amaurosis derecha y un d&#233;ficit visual izquierdo por alteraci&#243;n quiasm&#225;tica, as&#237; como panhipopituitarismo.</p><p class="elsevierStylePara elsevierViewall">La TAC y la RMN mostraron la presencia de una masa que ocupaba la pr&#225;ctica totalidad de la fosa nasal derecha, incluidos seno maxilar, esfenoidal y etmoidal, sin afectaci&#243;n de duramadre, ni de estructuras endocraneales, lo que produc&#237;a la erosi&#243;n de la pared medial del seno maxilar derecho as&#237; como suelo de la orbita y l&#225;mina papir&#225;cea. La biopsia realizada bajo control endosc&#243;pico inform&#243; de un meningioma nasal transicional grado I con baja actividad mit&#243;tica. Se decidi&#243; realizar la intervenci&#243;n quir&#250;rgica junto a los Servicios de Cirug&#237;a Maxilofacial y Neurocirug&#237;a, utilizando una v&#237;a de acceso combinada: craneotom&#237;a coronal y paralateronasal derecha (<a class="elsevierStyleCrossRefs" href="#fig1">figs. 1 y 2</a>). Tras la maxilectom&#237;a medial, la ex&#233;resis del tumor y de las estructuras paranasales adyacentes, reconstruimos la orbita y el maxilar con tornillos de titanio y placas n.&#176; 3.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000417:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+Y9BWh9O0DeeQrmmkmb+AwzqwV+7OO0gq/xcCENysxUobRL9OS/eHA4MIU8Y1CQKEp+3Nx9w0BDqXXUhOw/aJsAS2wApGiDO8Tr/8583jQrQ/EDI4cdr73E1v3drsHXMpjmrUZZSSPmGzlVSaDprMrl9//YkXKxLoB5FLi8kbj+B2VGD3d9CamkgC+cSLSb8Vjd1CaioG7rwERUx3JBjo6B8DOPBQJm4oiw1d+jc0uD" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN. Afectaci&#243;n del seno maxilar, &#243;rbita y fosa nasal derecha por el meningioma.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000417:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RMN. Afectaci&#243;n del seno maxilar, &#243;rbita y fosa nasal derecha por el meningioma." title="RMN. Afectaci&#243;n del seno maxilar, &#243;rbita y fosa nasal derecha por el meningioma." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">RMN. Afectaci&#243;n del seno maxilar, &#243;rbita y fosa nasal derecha por el meningioma.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000417:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+Y9BWh9O0DeeQrmmkmb+AwzqwV+7OO0gq/xcCENysxUobRL9OS/eHA4MIU8Y1CQKEp+3Nx9w0BDqXXUhOw/aJsAS2wApGiDO8Tr/8583jQrQ/EDI4cdr73E1v3drsHXMpjmrUZZSSPmGzlVSaDprMrl9//YkXKxLoB5FLi8kbj+B2VGD3d9CamkgC+cSLSb8Vjd1CaioG7rwERUx3JBjo6B8DOPBQJm4oiw1d+jc0uD" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN. Corte axial. Ocupaci&#243;n tumoral del etmoides derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000417:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RMN. Corte axial. Ocupaci&#243;n tumoral del etmoides derecho." title="RMN. Corte axial. Ocupaci&#243;n tumoral del etmoides derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">RMN. Corte axial. Ocupaci&#243;n tumoral del etmoides derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Despu&#233;s de un a&#241;o de la intervenci&#243;n quir&#250;rgica el paciente se encuentra libre de enfermedad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los meningiomas son tumores benignos, de crecimiento lento, generalmente intracraneales y que representan entre un 13 y un 26%<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a> de todos los tumores del SNC. Generalmente aparecen entre la 4.<span class="elsevierStyleSup">a</span> y la 6.<span class="elsevierStyleSup">a</span> d&#233;cada de vida y son raros en la edad pedi&#225;trica y con un claro predominio en mujeres (75% de los casos).</p><p class="elsevierStylePara elsevierViewall">La localizaci&#243;n extracraneal representa del 1 al 2% del conjunto de estos tumores<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,3</span></a> y se ha descrito con m&#225;s frecuencia en varones y en individuos j&#243;venes<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara elsevierViewall">Se consideran primarios cuando se originan de forma independiente, y secundarios cuando muestran una comunicaci&#243;n directa con la regi&#243;n intracraneal<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">La mayor&#237;a de los meningiomas extracraneales son secundarios, ya que hasta un 20% de los intracraneales presenta extensi&#243;n extracraneal<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Histol&#243;gicamente los primarios extracraneales no presentan diferencias con los intracraneales.</p><p class="elsevierStylePara elsevierViewall">La mayor&#237;a de estos tumores son espor&#225;dicos y la etiolog&#237;a es poco clara<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,8</span></a>.</p><p class="elsevierStylePara elsevierViewall">En casos muy concretos se puede identificar una posible causa, como la exposici&#243;n a radiaci&#243;n, la neurofibromatosis de tipo II, las anomal&#237;as del cromosoma 22, la exposici&#243;n a virus del tipo adenovirus, entre otros, los factores hormonales, etc.</p><p class="elsevierStylePara elsevierViewall">Existen diversas hip&#243;tesis sobre su origen, que derivan de las c&#233;lulas aracnoideas de los nervios craneales<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a> o de meningocitos ect&#243;picos<a class="elsevierStyleCrossRef" href="#bib10"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara elsevierViewall">En general, los s&#237;ntomas y signos m&#225;s comunes de los meningiomas de senos paranasales pueden remedar un cuadro de sinusitis con obstrucci&#243;n nasal, anosmia, presi&#243;n facial o dolor, epistaxis y rinorrea<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,12</span></a>. En un 10% de los casos pueden permanecer asintom&#225;ticos incluso en fases avanzadas. La exploraci&#243;n cl&#237;nica debe ser exhaustiva e incluir la endoscopia nasal que suele mostrar una masa firme, de color rosa a gris, globular o lobulada pero bien circunscrita, con desplazamiento pero no infiltraci&#243;n del tejido circundante<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial debe incluir el mucocele, el neuroblastoma olfatorio, el carcinoma, el hemangioma, el sarcoma y el angiofibroma<a class="elsevierStyleCrossRefs" href="#bib14"><span class="elsevierStyleSup">14,15</span></a>. La histolog&#237;a es por tanto imprescindible y con fines cl&#237;nicos se describen cuatro patrones: sincitial (meningotelial), fibrobl&#225;stico, transicional (como en nuestro caso) y angiobl&#225;stico<a class="elsevierStyleCrossRefs" href="#bib2"><span class="elsevierStyleSup">2,13</span></a>. La mayor&#237;a de los meningiomas extracraneales primarios de senos paranasales son de tipo meningotelial<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">La inmunohistoqu&#237;mica es &#250;til para confirmar el diagnostico<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,13</span></a>. As&#237;, estos tumores suelen mostrar fuerte positividad a la vimentina y al ant&#237;geno de membrana epitelial (EMA), como de hecho ocurri&#243; en nuestro paciente, y son focalmente positivos para s-100, queratina y CEA<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,16,17</span></a>.</p><p class="elsevierStylePara elsevierViewall">Tanto la TAC como la RMN son esenciales en la planificaci&#243;n quir&#250;rgica preoperatoria<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">La cirug&#237;a es el &#250;nico tratamiento curativo; por ello, se reserva la radioterapia para un planteamiento paliativo<a class="elsevierStyleCrossRefs" href="#bib15"><span class="elsevierStyleSup">15,18&#8211;20</span></a>. La resecci&#243;n quir&#250;rgica total de la lesi&#243;n se puede llevar a cabo mediante endoscopia, cirug&#237;a abierta o una combinaci&#243;n de ambas<a class="elsevierStyleCrossRef" href="#bib21"><span class="elsevierStyleSup">21</span></a>.</p><p class="elsevierStylePara elsevierViewall">El &#237;ndice de recidivas var&#237;a en funci&#243;n de los subtipos histol&#243;gicos, con un peor pron&#243;stico para la variante angiobl&#225;stica ya que la resecci&#243;n es m&#225;s dif&#237;cil y por ello la recidiva m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>. El pron&#243;stico es generalmente bueno. En casos de recurrencia del tumor se presenta generalmente en la misma localizaci&#243;n que la inicial, representando probablemente enfermedad residual m&#225;s que tumor recurrente<a class="elsevierStyleCrossRef" href="#bib14"><span class="elsevierStyleSup">14</span></a>.</p></span></span>		</div>&#13;
	