<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los tumores germinales extragonadales son raros especialmente localizados en el par&#233;nquima pulmonar. Dentro de estos tumores, resultan a&#250;n m&#225;s extra&#241;os en la bibliograf&#237;a, los tumores del seno endod&#233;rmico primarios de pulm&#243;n. Se presenta en este art&#237;culo un caso at&#237;pico de presentaci&#243;n de este tipo de lesiones.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Paciente de 70 a&#241;os con antecedentes de fibrilaci&#243;n auricular cr&#243;nica, coxartrosis y exfumador de 40 paquetes a&#241;o. Intervenido en junio de 2005 de adenocarcinoma de recto estadio pT3N2M0; se le practic&#243; resecci&#243;n anterior de recto con anastomosis t&#233;rmino terminal y posteriormente tratamiento adyuvante con quimio y radioterapia. En noviembre de 2006 se le resec&#243; carcinoma basocelular frontal izquierdo.</p><p class="elsevierStylePara elsevierViewall">En febrero de 2008, en la TAC practicada para control de su neoplasia de colon, se detecta n&#243;dulo sospechoso de met&#225;stasis de su adenocarcinoma de colon por lo que es remitido a nuestras consultas para valoraci&#243;n de resecci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara elsevierViewall">En la TAC presentaba una lesi&#243;n nodular bilobulada de 2<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro en LSD adyacente a mediastino por detr&#225;s de la arteria car&#243;tida derecha sin apreciarse otras lesiones parenquimatosas ni adenopat&#237;as de tama&#241;o patol&#243;gico ni lesiones a ning&#250;n otro nivel. As&#237; mismo se practic&#243; una PET en la que se apreciaba una captaci&#243;n &#250;nica a nivel de LSD coincidente con la lesi&#243;n de la TAC.</p><p class="elsevierStylePara elsevierViewall">En abril de 2008, se interviene al paciente practic&#225;ndose una resecci&#243;n at&#237;pica del n&#243;dulo a trav&#233;s de una toracotom&#237;a derecha de peque&#241;o tama&#241;o. El postoperatorio transcurre sin incidencias y el paciente recibi&#243; el alta hospitalaria a los 3 d&#237;as.</p><p class="elsevierStylePara elsevierViewall">El informe de anatom&#237;a patol&#243;gica fue de neoplasia epitelial de 35<span class="elsevierStyleHsp" style=""></span>mm, de h&#225;bito glandular con c&#233;lulas claras y focos de necrosis coagulativa (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) con m&#225;rgenes quir&#250;rgicos libres. El inmunofenotipo, realizado con inmunoprocesador Autostainer (DAKO) y sistema de revelado Envision (DAKO) para todos los anticuerpos, mostraba expresi&#243;n de panqueratina AE1AE3, alfafetoprote&#237;na (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>), EMA, CK8 y fosfatasa alcalina placentaria a nivel de las c&#233;lulas neopl&#225;sicas proliferantes, no expresando estas, betaHCG, cromogranina, citoqueratina 7, citoqueratina 20, vimentina, actina de m&#250;sculo liso, PSA, CEA, ni CD10. Este inmunofenotipo no era adscribible por morfolog&#237;a a una met&#225;stasis de su neoplasia colorrectal y s&#237; suger&#237;a un tumor epitelial maligno de estirpe germinal con patr&#243;n del seno endod&#233;rmico. As&#237; pues, el diagn&#243;stico anatomopatol&#243;gico definitivo fue de tumor del seno endod&#233;rmico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289610000852:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7IWIM70DHDViYqDEODRcMc9i9k37PnjjIQVaXFokgj0zusaJ86yirhnQjp15tgQG30GypL2loAkn5QE2JMa0N43HLKCS7a9tMMMbtItW6xFo9fCoB3H3mOKoA1sgA6XhXNvwDOKGb563xWO64/OhBRtSfIHX/X+lJUwbBcqP3FTByu+6rTb4FyfCQjP11LsMWu0br/pP4KGd7SsvjAIbXs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TDE H.E. 100&#215;: detalle de la neoplasia pulmonar, que presenta un patr&#243;n s&#243;lido, con rasgos citoarquitecturales de diferenciaci&#243;n vitelina. (H.E., 100&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289610000852:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TDE H.E. 100&#215;: detalle de la neoplasia pulmonar, que presenta un patr&#243;n s&#243;lido, con rasgos citoarquitecturales de diferenciaci&#243;n vitelina. (H.E., 100&#215;)." title="TDE H.E. 100&#215;: detalle de la neoplasia pulmonar, que presenta un patr&#243;n s&#243;lido, con rasgos citoarquitecturales de diferenciaci&#243;n vitelina. (H.E., 100&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">TDE H.E. 100&#215;: detalle de la neoplasia pulmonar, que presenta un patr&#243;n s&#243;lido, con rasgos citoarquitecturales de diferenciaci&#243;n vitelina. (H.E., 100&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289610000852:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7IWIM70DHDViYqDEODRcMc9i9k37PnjjIQVaXFokgj0zusaJ86yirhnQjp15tgQG30GypL2loAkn5QE2JMa0N43HLKCS7a9tMMMbtItW6xFo9fCoB3H3mOKoA1sgA6XhXNvwDOKGb563xWO64/OhBRtSfIHX/X+lJUwbBcqP3FTByu+6rTb4FyfCQjP11LsMWu0br/pP4KGd7SsvjAIbXs=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TDE AFP 400&#215;: inmunotinci&#243;n para alfafetoprote&#237;na, que muestra expresi&#243;n citoplasm&#225;tica intensa en las c&#233;lulas neopl&#225;sicas. (AFP, 400&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289610000852:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TDE AFP 400&#215;: inmunotinci&#243;n para alfafetoprote&#237;na, que muestra expresi&#243;n citoplasm&#225;tica intensa en las c&#233;lulas neopl&#225;sicas. (AFP, 400&#215;)." title="TDE AFP 400&#215;: inmunotinci&#243;n para alfafetoprote&#237;na, que muestra expresi&#243;n citoplasm&#225;tica intensa en las c&#233;lulas neopl&#225;sicas. (AFP, 400&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">TDE AFP 400&#215;: inmunotinci&#243;n para alfafetoprote&#237;na, que muestra expresi&#243;n citoplasm&#225;tica intensa en las c&#233;lulas neopl&#225;sicas. (AFP, 400&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Tras recibir el informe de anatom&#237;a patol&#243;gica se realiz&#243; estudio de extensi&#243;n mediante ecograf&#237;a testicular y TAC abdominal sin encontrarse hallazgos patol&#243;gicos en ninguna de las pruebas. Asimismo, se realiz&#243; detecci&#243;n de niveles de alfafetoproteina y beta-HCG. En el caso de la alfafetoprote&#237;na, la cifra postquir&#250;rgica fue de 60,7 (valor de referencia &lt;15) y fue descendiendo en controles posteriores hasta niveles dentro de los rangos de la normalidad, siendo actualmente de 5,9. En cuanto a los niveles de beta-HCG fueron normales tras la cirug&#237;a y a lo largo del seguimiento hasta la fecha. Ante la ausencia de hallazgos en los estudios de extensi&#243;n realizados tras la cirug&#237;a, se emiti&#243; un diagn&#243;stico de tumor del seno endod&#233;rmico primario de pulm&#243;n.</p><p class="elsevierStylePara elsevierViewall">Actualmente el paciente se encuentra asintom&#225;tico, sin signos de recidiva de ninguna de sus neoplasias en las pruebas de imagen y con todos los marcadores tumorales dentro de los rangos de la normalidad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los tumores germinales malignos se localizan habitualmente en las g&#243;nadas. Los tumores germinales extragonadales se localizan t&#237;picamente en estructuras de la l&#237;nea media y, en especial, en el mediastino anterior. Los tumores de c&#233;lulas germinales y, particularmente el tumor puro del saco endod&#233;rmico, muy raramente aparecen como tumores primarios de pulm&#243;n.</p><p class="elsevierStylePara elsevierViewall">En la literatura consultada, son excepcionales los casos publicados de tumores puros del saco endod&#233;rmico primarios de pulm&#243;n. En todos los casos, eran pacientes j&#243;venes<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;3</span></a>, menores de 50 a&#241;os, y con grandes masas pulmonares. En contraste con esto, nuestro paciente ten&#237;a una edad m&#225;s avanzada y, por las caracter&#237;sticas neopl&#225;sicas previas del mismo y los controles que segu&#237;a, el tumor se diagnostic&#243; en fase muy inicial sospech&#225;ndose inicialmente, que se tratara de una met&#225;stasis de su neoplasia digestiva previa.</p><p class="elsevierStylePara elsevierViewall">En nuestro caso, los niveles s&#233;ricos de alfafetoprote&#237;na y beta-HCG se llevaron a cabo tras la cirug&#237;a ante la no sospecha de este tipo de tumor. En un primer momento se detect&#243; un aumento de la alfafetoprote&#237;na que pasado un tiempo se normaliz&#243;. Este hecho tambi&#233;n los describen los autores de los otros casos encontrados en la bibliograf&#237;a<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. Al igual que los otros autores, actualmente el seguimiento al paciente se realiza, adem&#225;s de con pruebas de imagen, con niveles s&#233;ricos de esta hormona.</p><p class="elsevierStylePara elsevierViewall">En la literatura publicada, todos los pacientes recibieron tratamiento con quimioterapia adyuvante con la pauta de bleomicina, cisplatino y etop&#243;sido. En nuestro caso, tras ser valorado por el servicio de oncolog&#237;a, se decidi&#243; no aplicar otros tratamientos adyuvantes. En un caso<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>, se refiere la utilizaci&#243;n de quimioterapia neoadyuvante ante el gran tama&#241;o de la lesi&#243;n.</p><p class="elsevierStylePara elsevierViewall">A pesar de la escasez de datos aparecidos en la literatura y la no estandarizaci&#243;n en el tratamiento de estos pacientes, parece estar indicada la resecci&#243;n quir&#250;rgica de estos tumores seguida de quimioterapia adyuvante con buena supervivencia inicial. En casos de grandes masa con diagn&#243;stico histol&#243;gico prequir&#250;rgico, podr&#237;a estar indicado el uso de quimioterapia neoadyuvante con el fin de reducir el tama&#241;o tumoral y facilitar la resecci&#243;n completa del mismo.</p></span></span>		</div>&#13;
	