<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La metoxi-polietilenglicol epoetina &#946; (Mircera&#174;) es una eritropoyetina de origen recombinante, que al igual que la hormona natural eritropoyetina, estimula la producci&#243;n de gl&#243;bulos rojos y aumenta el nivel de hemoglobina en sangre, al interaccionar con el receptor de eritropoyetina de las c&#233;lulas progenitoras medulares produciendo su activaci&#243;n cont&#237;nua<span class="elsevierStyleSup">1,2,3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una paciente con enfermedad renal cr&#243;nica (ERC) en estadio 5 con aparici&#243;n de reacci&#243;n de hipersensibilidad retardada en relaci&#243;n a dos eritropoyetinas de origen recombinante. En agosto de 2004, comienza a tratarse con epoetina beta (Neorrecormon<span class="elsevierStyleSup">&#169;</span>) v&#237;a subcut&#225;nea. Seis meses despu&#233;s, present&#243; un cuadro de prurito, lesiones microhabonosas generalizadas y en relaci&#243;n directa con la administraci&#243;n semanal de dicho antian&#233;mico. Entonces fue tratada con darbepoetina alfa (Aranesp<span class="elsevierStyleSup">&#169;</span>) subcut&#225;nea, observ&#225;ndose una reacci&#243;n d&#233;rmica similar a la descrita con epoetina beta, desde las primeras dosis, por lo que fue suspendida la prescripci&#243;n. En abril de 2006 comienza la hemodi&#225;lisis, y se inicia la administraci&#243;n intravenosa de darbepoetina alfa, con buena tolerancia durante varias administraciones. Pero, la aparici&#243;n en dos ocasiones de prurito palmo-plantar y de lesiones habonosas, oblig&#243; a la retirada del f&#225;rmaco. Posteriormente, requiri&#243; transfusiones de hemat&#237;es mensuales, ante la persistencia de la anemia debida a la ERC. En Septiembre de 2007 se solicit&#243; al Ministerio de Sanidad y Consumo la autorizaci&#243;n del medicamento extranjero epoetina delta, pero denegaron su autorizaci&#243;n de empleo alegando que exist&#237;a una elevada probabilidad de presentar reacci&#243;n a la misma dado el historial de la paciente. Ante esta situaci&#243;n se decidi&#243; probar en Agosto de 2009 con epoetina &#946; pegilada (Mircera&#174;), registrada en Espa&#241;a desde Julio de 2007<span class="elsevierStyleSup">1</span> y monitorizar la tolerancia as&#237; como la efectividad de la misma. Seg&#250;n la recomendaci&#243;n del servicio de Alergolog&#237;a, se realiz&#243; la administraci&#243;n en dosis crecientes (12.5 &#181;g; 25 &#181;g y 37.5 &#181;g) de epoetina &#946; pegilada v&#237;a subcut&#225;nea a intervalos de 7 d&#237;as hasta llegar a la dosis final de 50 &#181;g (0.6 &#181;g/kg), sin observar ning&#250;n tipo de reacci&#243;n adversa. Se continu&#243; administrando epoetina &#946; pegilada de dosis 50 &#181;g aunque fraccion&#225;ndola en 2 inyecciones (25 &#181;g)&#160; en las 3 primeras dosis.</p><p class="elsevierStylePara">Actualmente y tras 8 dosis quincenales intravenosas de epoetina &#946; pegilada<span class="elsevierStyleSup"> </span>afirmamos que la paciente tolera este tratamiento, manteniendo de una forma sostenida los niveles de hemoglobina y el hematocrito, dentro de los rangos recomendados para la ERC en estadio 5 en tratamiento con hemodi&#225;lisis. En este caso, la administraci&#243;n intravenosa de epoetina &#946; pegilada no ha condicionado la aparici&#243;n de eventuales reacciones cruzadas derivadas de la intolerancia de la paciente a la epoetina beta y a la darbepoetina alfa. As&#237;, sugerimos que la epoetina &#946; pegilada puede ser una buena alternativa para tratar la anemia cr&#243;nica en pacientes con ERC e intolerancia a epoetina beta y a darbepoetina alfa.</p>		</div>&#13;
	