<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director, el fracaso renal agudo (FRA) es un s&#237;ndrome cl&#237;nico caracterizado por una disminuci&#243;n brusca del filtrado glomerular y un aumento de la concentraci&#243;n s&#233;rica de los productos nitrogenados<span class="elsevierStyleSup">1,2</span>. El FRA obstructivo representa el 10%del total de los FRA<span class="elsevierStyleSup">2</span>, siendo m&#225;s frecuente en pacientes de edad avanzada y m&#225;s en varones<span class="elsevierStyleSup">2</span>. Para su diagn&#243;stico son fundamentales las pruebas de imagen, sobre todo la ecograf&#237;a renal<span class="elsevierStyleSup">3</span> en la que se suele observar una dilataci&#243;n de la v&#237;a urinaria y en ocasiones la causa de la obstrucci&#243;n.</p><p class="elsevierStylePara">Presentamos el caso de una paciente mujer de 41 a&#241;os de edad, sin antecedentes personales de inter&#233;s que es remitida desde el servicio de urgencias por deterioro de funci&#243;n renal con creatinina s&#233;rica (Crs) 6.5 mg/dl, en el contexto de hemorragias vaginales con requerimientos transfusionales, siendo diagnosticada en ese momento por el servicio de ginecolog&#237;a de &#250;tero miomatoso. Se cursa ingreso para estudio, realiz&#225;ndose eco renal donde se objetiva una hidronefrosis bilateral grado IV con escasa diferenciaci&#243;n corticomedular sin objetivarse ur&#233;teres, por lo que se realiza tomograf&#237;a axial computerizada (TAC) con el resultado de ureterohidronefrosis bilateral grado IV secundaria a compresi&#243;n extr&#237;nseca por &#250;tero miomatoso de 13 x 9 cm (figura 1 y figura 2). Se avisa al servicio de urolog&#237;a, que implantan un cat&#233;ter doble "J" en ur&#233;ter derecho, con imposibilidad de colocaci&#243;n en ur&#233;ter izquierdo. Se pide valoraci&#243;n por el servicio de ginecolog&#237;a, que postpone cirug&#237;a de histerectom&#237;a simple para una semana despu&#233;s. Tras realizaci&#243;n de histerectom&#237;a, la paciente evoluciona desde el punto de vista cl&#237;nico de forma favorable, no as&#237; desde el punto de vista bioqu&#237;mico, manteni&#233;ndose Crs de 4.5 mg/dl tras 15 d&#237;as postoperatorio. Se realiz&#243; nueva ecograf&#237;a renal observ&#225;ndose hidronefrosis grado II y escasa diferenciaci&#243;n corticomedular, por lo que no se realiz&#243; biopsia renal percut&#225;nea, decidi&#233;ndose alta a domicilio con el diagn&#243;stico de enfermedad renal cr&#243;nica grado 4 secundaria a probable nefritis intersticial, para seguimiento en consulta de predi&#225;lisis.</p><p class="elsevierStylePara">En los FRA obstructivos la r&#225;pida soluci&#243;n de la obstrucci&#243;n conlleva una resoluci&#243;n completa del FRA. En nuestro caso, desde el momento en el que se utilizan las pruebas de im&#225;genes nos dan datos de la cronicidad del proceso. Por esto, es importante un diagn&#243;stico y tratamiento precoz, para garantizar la viabilidad renal.</p><p class="elsevierStylePara"><a href="grande/10271_108_1533_es_1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951003571X:10271_108_1533_es_1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951003571X:10271_108_1533_es_1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10271_108_1534_es_2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951003571X:10271_108_1534_es_2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951003571X:10271_108_1534_es_2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	