<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La glomerulonefritis colapsante (GC) es una entidad relativamente reciente y poco conocida de enfermedad glomerular.</p><p class="elsevierStylePara">Fue descrita por primera vez en los a&#241;os 80, definida entonces como una nefropat&#237;a asociada a VIH. Posteriormente, se describieron casos de esta lesi&#243;n renal en pacientes VIH negativos, denomin&#225;ndose GC.</p><p class="elsevierStylePara">Ha sido considerada como una variante colapsante de la glomeruloesclerosis focal y segmentaria (GFS). Sin embargo, las lesiones a nivel podocitario son diferentes: en la patogenia de la GFS t&#237;pica se produce podocitopenia mientras que la GC se caracteriza por proliferaci&#243;n podocitaria. En las recientes clasificaciones de podocitopat&#237;as se describe como enfermedad glomerular primaria, independiente de la GFS<span class="elsevierStyleSup">1</span>. En la GC, la afectaci&#243;n podocitaria implica la desdiferenciaci&#243;n fenot&#237;pica, reflejada en la p&#233;rdida de expresi&#243;n de marcadores de podocito maduro y una &#8220;re-expresi&#243;n&#8221; de marcadores de proliferaci&#243;n, t&#237;picos de podocito inmaduro.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con GC, con la relaci&#243;n de los marcadores de desdiferenciaci&#243;n podocitaria, como parte del estudio de este tipo de glomerulopat&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente de 25 a&#241;os de edad que ingresa para estudio de insuficiencia renal avanzada y proteinuria en rango nefr&#243;tico.</p><p class="elsevierStylePara">Como antecedentes personales, destaca la presencia de retraso mental leve-moderado desde la infancia. No refer&#237;a consumo de f&#225;rmacos, ni otros t&#243;xicos.</p><p class="elsevierStylePara">Entre los antecedentes familiares, presenta madre y hermana con retraso mental, tambi&#233;n desde el nacimiento. Se hizo despistaje de enfermedad renal (sedimento, proteinuria y funci&#243;n renal) a los miembros de la familia, resultando negativo.</p><p class="elsevierStylePara">Al ingreso, el paciente estaba asintom&#225;tico, no presentaba edemas ni cl&#237;nica ur&#233;mica.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica fue normal; &#250;nicamente, se detectaron cifras de presi&#243;n arterial elevadas que se controlaron con dosis bajas de IECA.</p><p class="elsevierStylePara">Como datos anal&#237;ticos destacables, el paciente presentaba: creatinina 5.6 mg/dl, urea 112 mg/dl, prote&#237;nas totales 5.2 g/dl, alb&#250;mina 3.30 g/dl, colesterol total 117 mg/dl (HDL 29 mg/dl, LDL 57 mg/dl), as&#237; como, anemia normoc&#237;tica-normocr&#243;mica, con cifras de hemoglobina 9.7 g/dl y hematocrito de 27.8%.</p><p class="elsevierStylePara">En el an&#225;lisis de orina, se detect&#243; proteinuria en rango nefr&#243;tico, con ratio prote&#237;na-creatinina 5.3 mg/mg, y microhematuria.</p><p class="elsevierStylePara">La serolog&#237;a viral para virus hepatitis B, C y VIH fue negativa. Otras serolog&#237;as realizadas para Parvovirus B19 y CMV, incluyendo PCR, resultaron negativas.</p><p class="elsevierStylePara">Las inmunoglobulinas en sangre (IgG, IgM, IgA) estaban en rangos de normalidad. El an&#225;lisis del complemento tambi&#233;n fue normal.</p><p class="elsevierStylePara">El estudio de autoinmunidad que inclu&#237;a ANA, ANCA y anti-DNA fue negativo.</p><p class="elsevierStylePara">El estudio ecogr&#225;fico renal mostr&#243; unos ri&#241;ones sim&#233;tricos, de tama&#241;o normal&#160; (Ri&#241;&#243;n derecho 11.5 cm, Ri&#241;&#243;n izquierdo 11.7 cm), ambos con par&#233;nquima moderadamente hiperecog&#233;nico y disminuci&#243;n de la diferenciaci&#243;n c&#243;rtico-medular.</p><p class="elsevierStylePara">Se realiz&#243; biopsia renal en la se mostraban&#160; 9 glom&#233;rulos, 5 de ellos completamente esclerosados y 4 presentaban lesiones de esclerosis segmentaria; en estos &#250;ltimos, destacaba una hiperplasia e hipertrofia del epitelio visceral (pseudosemilunas) (Figura 1), en ocasiones, vacuolizado (PAS +), ocupando el espacio de Bowman pero con epitelio parietal no afecto. Los capilares de estos glom&#233;rulos presentaban &#225;reas de colapso y oclusi&#243;n luminal (Figura 2). El intersticio era edematoso, con moderada infiltraci&#243;n inflamatoria mixta y t&#250;bulos muy alterados, con dilataci&#243;n de luces y epitelio, a veces, necr&#243;tico o degenerado y c&#233;lulas desprendidas en su luz (Figura 3). El componente vascular no mostraba lesiones.</p><p class="elsevierStylePara">El estudio histol&#243;gico se complet&#243; con marcadores inmunohistoqu&#237;micos: el epitelio visceral hiperpl&#225;sico expres&#243; un fenotipo no encontrado en otras formas de lesi&#243;n podocitaria (GM cambios m&#237;nimos, GM Membranosa,&#8230;), s&#243;lo hallado en el ri&#241;&#243;n fetal (Tabla 1). En nuestro caso hay, por tanto, una p&#233;rdida de marcadores de maduraci&#243;n (Vimentina, CALLA o sinaptopodina) (Figura 4) con reexpresi&#243;n de marcadores de proliferacion (Ki 67) (Figura 5)&#160; o desdiferenciaci&#243;n (Citoqueratinas, Cam 5.2) (Figura 6), incluso, adquiriendo inmunofenotipo macrof&#225;gico. (Figura 7)&#160;</p><p class="elsevierStylePara">El paciente evolucion&#243; r&#225;pidamente a la insuficiencia renal terminal, y se incluy&#243; en programa de hemodi&#225;lisis cr&#243;nico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Presentamos el caso de un paciente con Glomerulonefritis colapsante y los marcadores de desdiferenciaci&#243;n podocitaria expresados.</p><p class="elsevierStylePara">La GC es una forma agresiva de enfermedad renal caracterizada por proteinuria nefr&#243;tica, insuficiencia renal severa y mala evoluci&#243;n, con escasa respuesta a tratamiento que conduce r&#225;pidamente a una insuficiencia renal terminal.</p><p class="elsevierStylePara">Esta glomerulopat&#237;a es una entidad relativamente reciente y poco conocida.&#160; Tanto es as&#237;, que sigue sin aparecer en los manuales m&#225;s actuales de la Nefrolog&#237;a espa&#241;ola como una patolog&#237;a cl&#237;nica independiente. En las primeras descripciones que se hicieron en los a&#241;os 70 se denominaba como glomeruloesclerosis focal y segmentaria &#8220;maligna&#8221;. Posteriormente, en los a&#241;os 80, se defini&#243; como nefropat&#237;a asociada a VIH. En 1986, Weiss et al. describieron una lesi&#243;n renal similar en pacientes VIH negativos que denominaron GC. Desde entonces, ha sido considerada como una variante de GFS<span class="elsevierStyleSup">2</span>. En los &#250;ltimos a&#241;os&#160; hemos asistido a un importante avance en el conocimiento de esta glomerulopat&#237;a.</p><p class="elsevierStylePara">En las recientes clasificaciones taxon&#243;micas de las podocitopat&#237;as se ha considerado como nueva entidad cl&#237;nico-patol&#243;gica, independiente de GFS Esto se basa en que el mecanismo por el que el podocito es da&#241;ado en ambas entidades es completamente diferente. As&#237;, mientras que en la GC asistimos a una desdiferenciaci&#243;n y proliferaci&#243;n del podocito, en la GFS la podocitopenia es la lesi&#243;n caracter&#237;stica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Morfol&#243;gicamente, la GC se caracteriza por colapso global o segmentario de las asas capilares, hiperplasia y proliferaci&#243;n podocitaria (pseudosemilunas). Se a&#241;ade una importante lesi&#243;n t&#250;bulo-intersticial con microquistes, lesi&#243;n aguda y atrofia tubular, as&#237; como, variable infiltrado inflamatorio intersticial<span class="elsevierStyleSup">3</span>. El estudio de Inmunofluorescencia es negativo o inespec&#237;fico. En el microscopio electr&#243;nico es habitual encontrar fusi&#243;n e hiperplasia podocitaria. Seg&#250;n la etiolog&#237;a, se pueden observar inclusiones t&#250;bulo-reticulares (virus, lupus) o alteraciones en las mitocondrias (Nefropat&#237;a CoQ2)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Sin duda, el hallazgo m&#225;s caracter&#237;stico de esta entidad es la &#8220;disregulaci&#243;n&#8221;&#160; del fenotipo podocitario: : hay p&#233;rdida de marcadores de diferenciaci&#243;n y se adquieren otros de proliferaci&#243;n o desdiferenciaci&#243;n podocitaria<span class="elsevierStyleSup">5</span>. Por ejemplo, como ocurre en nuestro caso, se pierden (&#8220;down-regulation&#8221;) marcadores de glom&#233;rulo maduro, como Vimentina, WT1, CALLA (CD10) y sinaptopodina. En cambio, se expresan (&#8220;up-regulation&#8221;) marcadores de proliferaci&#243;n (Ki67) y desdiferenciaci&#243;n como diferentes citoqueratinas (CK, Cam 5.2), presentes en el glom&#233;rulo fetal y ausentes en el adulto normal. Incluso, la expresi&#243;n <span class="elsevierStyleItalic">de novo</span> de marcadores macrof&#225;gicos como CD68 en esta glomerulopat&#237;a pueden indicar una &#8220;trans-desdiferenciaci&#243;n&#8221; del podocito (Tabla 1)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En cuanto a la etiolog&#237;a, han sido descritas varias formas de esta entidad: formas idiop&#225;ticas, formas gen&#233;ticas y formas secundarias (Tabla 2).</p><p class="elsevierStylePara">En nuestro caso, se hizo el estudio de posibles causas secundarias implicadas en esta glomerulopat&#237;a: ausencia de antecedentes de ingesta de f&#225;rmacos como pamidronato o &#225;cido valproico; tampoco se detectaron infecciones virales como VIH, CMV o parvovirus B19. No hab&#237;a signos ni s&#237;ntomas de enfermedades autoinmunes, ocasionalmente relacionadas con esta entidad<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Nuestro paciente, como es caracter&#237;stico en la GC, evolucion&#243; r&#225;pidamente a la insuficiencia renal cr&#243;nica terminal y qued&#243; dependiente de di&#225;lisis.</p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica (s&#237;ndrome nefr&#243;tico y r&#225;pida evoluci&#243;n a insuficiencia renal), los hallazgos histol&#243;gicos (colapso capilar, pseudosemilunas con hipertrofia podocitaria y afectaci&#243;n tubulo-intesticial) y los marcadores de desdiferenciaci&#243;n podocitaria (CALLA, Ki67, CD68, CAM5.2&#8230;) fueron compatibles con el diagn&#243;stico de Glomerulonefritis Colapsante.</p><p class="elsevierStylePara">La historia familiar y personal de retraso mental de nuestro paciente, hace que no hayamos podido descartar, hasta el momento, una enfermedad gen&#233;tica de base, fundamentalmente mitocondr&#237;opat&#237;a CoQ2, que justifique esta enfermedad. (7) En consecuencia, nuestro actual diagn&#243;stico es GC idiop&#225;tica.</p><p class="elsevierStylePara">Por tanto creemos que, adem&#225;s de la cl&#237;nica y la histolog&#237;a, estos marcadores de disregulaci&#243;n del fenotipo podocitario son una herramienta muy &#250;til y valiosa para el estudio de la Glomerulonefritis Colapsante</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Preguntas y Respuestas:</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Eduardo Vazquez-Martull (La Coru&#241;a).</span> Felicidades por el caso magn&#237;ficamente presentado. No tengo experiencia personal pero he de reconocer el excelente diagnostico diferencial y las t&#233;cnicas utilizadas que han conducido al diagn&#243;stico.</p><p class="elsevierStylePara">Respuesta: En la pr&#225;ctica diaria, no es infrecuente encontrar, como ocurre en este caso, lesiones bastante evolucionadas en el momento de valorar la biopsia. Por ello, puede ser muy &#250;til determinar ciertos marcadores diferenciales.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Pilar Arrizabalaga (Barcelona</span>). La glomerulomefritis colapsante a diferencia de otras glomerulonefritis se caracteriza por la perdida irreversible de podocitos, la perdida de ant&#237;genos de diferenciaci&#243;n y, parad&#243;jicamente,&#160; la proliferaci&#243;n de podocitos, demostrada por la intensidad de Ki67. El podocito maduro y la neurona comparten un anf&#237;geno de diferenciaci&#243;n celular como es la sinaptopodina. Dado que el paciente y dos de sus familiares presentaban retraso mental, &#191;cre&#233;is que puede haber alg&#250;n tipo de relaci&#243;n?</p><p class="elsevierStylePara">R: En este paciente la exploraci&#243;n f&#237;sica y los estudios neurofisiol&#243;gicos fueron normales pero hab&#237;a un retraso mental evidente tanto en &#233;l como en sus familiares (madre y hermana). Sobre la relaci&#243;n entre el retraso mental (o enfermedad neurol&#243;gica) y nefropat&#237;a colapsante en estos momentos solo podemos especular. Por una parte, estamos pendientes de una biopsia de m&#250;sculo&#160;&#160; y estudio de la cadena respiratoria para poder descartar que presente una mitocondriopat&#237;a; en algunos enfermos con nefropat&#237;a CoQ2 se han descrito alteraciones neurol&#243;gicas&#160; (encefalopat&#237;as). A otro nivel, tambi&#233;n se podr&#237;a especular con el papel de la sinaptopodina en el retraso mental. Como muy bien ha comentado, la sinaptopodina es un marcador celular que se expresa exclusivamente en el podocito maduro y en las espinas dendr&#237;ticas de las sinapsis telencef&#225;licas. En nuestro caso (como sucede con todas las nefropat&#237;as colapsantes) existe una p&#233;rdida de este marcador a nivel podocitario. Hace muy poco<span class="elsevierStyleSup">8</span> se ha demostrado la relaci&#243;n estrecha que existe entre sinaptopodina (p&#233;rdida de expresi&#243;n) y proteinuria. Ser&#237;a interesante que las alteraciones neurol&#243;gicas se justificaran por una p&#233;rdida de este marcador a nivel neuronal. Pero como he comentado todo esto son especulaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Pilar Arrizabalaga (Barcelona).</span> Este caso alienta a insistir en la utilidad de la determinaci&#243;n de sinaptopodina en pacientes con glomerulonefritis colapsante idiop&#225;tica, en particular si se presenta en pacientes con retraso mental.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. V&#237;ctor Guti&#233;rrez-Millet (Madrid</span>). La hiperplasia del epitelio visceral es la causante de im&#225;genes que se han venido denominado pseudosemilunas. Es una pena que este concepto no se siga utilizando para diferenciar estas alteraciones de las verdaderas &#8220;crescents&#8221; de otras glomerulonefritis extracapilares.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Montserrat Diaz (Barcelona).</span> La positividad del Ki67 no permite diferenciar una pseudosemiluna de una semiluna epitelial porque&#160; es un marcador de proliferaci&#243;n y no diferencia entre c&#233;lula epitelial y podocito.</p><p class="elsevierStylePara">R: Efectivamente, Ki67 s&#243;lo est&#225; indicando actividad proliferativa del epitelio; es la localizaci&#243;n de esta tinci&#243;n nuclear, unido al resto de marcadores podocitarios, lo que determina que esa proliferaci&#243;n se vincule en nuestro caso al epitelio visceral y no al epitelio parietal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Miguel Angel Frutos (Malaga</span>). La apoptosis del podocito o la perdida de prote&#237;nas de anclaje a la MBG es causa de podocituria en algunas glomerulonefritis y habitual en las formas colapsantes. &#191;Qu&#233; utilidad actual tiene la evaluaci&#243;n de la podocituria en orina en el diagnostico o seguimiento de ciertas glomerulonefritis?</p><p class="elsevierStylePara">R: Efectivamente, varios estudios han documentado podocituria en una gran variedad de enfermedades glomerulares humanas y en nefropat&#237;as experimentales<span class="elsevierStyleSup">9,10</span>. Esta p&#233;rdida de podocitos en la orina con la consiguiente denudaci&#243;n de la MBG es probablemente causa de sinequias y en definitiva de glom&#233;ruloesclerosis. Creemos que podr&#237;a ser muy &#250;til en el seguimiento de las enfermedades glomerulares, aunque nosotros no hemos estudiado este aspecto. Sobre su pregunta, efectivamente algunos autores<span class="elsevierStyleSup">11</span> han demostrado que es un marcador, m&#225;s espec&#237;fico incluso que la proteinuria, de da&#241;o glomerular. Hace a&#241;os se pensaba que era una c&#233;lula terminal altamente diferenciada y que no proliferaba. Hoy d&#237;a se sabe que pueden entrar en ciclo celular y que podr&#237;an tener un potencial papel regenerativo; as&#237;, te&#243;ricamente, se podr&#237;a restaurar el n&#250;mero normal de podocitos en las enfermedades con p&#233;rdida progresiva de podocitos y prevenir la progresi&#243;n de la insuficiencia renal cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Pedro Aljama (C&#243;rdoba).</span> En condiciones normales se puede aislar en orina una cantidad&#160; considerable de podocitos. Luego su cuantificaci&#243;n puede tener valor diagn&#243;stico en ciertos procesos glomerulares. Cuando se pierde el 60% de los podocitos aparece esclerosis /hialinosis glomerular. Existe una evidencia experimental creciente de que el podocito puede regenerarse a partir de c&#233;lulas madre renales&#8221; localizadas selectivamente en el polo vascular del glom&#233;rulo. Estas c&#233;lulas madre (stem cell renales) progresan por la hoja parietal de la c&#225;psula de Bowman hasta la hoja visceral y cuando llegan al ovillo capilar son ya podocitos &#8220;adultos&#8221; o diferenciados que reemplazan a los perdidos en la orina o a los destruidos por procesos patol&#243;gicos (inflamaci&#243;n, apoptosis, etc).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. V&#225;zquez Martull (Coru&#241;a).</span> Creo recordar que en el SN cong&#233;nito los podocitos hiperpl&#225;sicos muestran una hiperplasia que en cierto modo recuerdan al glom&#233;rulo fetal. &#191;Es as&#237;?</p><p class="elsevierStylePara">R: Existen algunos casos relacionados con esta desdiferenciaci&#243;n en formas at&#237;picas de focal y segmentaria, y, como menciona el Dr. V&#225;zquez Martull, en el s&#237;ndrome nefr&#243;tico cong&#233;nito y en la esclerosis mesangial difusa, el fenotipo podocitario puede recordar a formas glomerulares precoces de la nefrog&#233;nesis. Pero a la desdiferenciaci&#243;n, se a&#241;ade la naturaleza proliferativa de los podocitos en la glomerulopat&#237;a colapsante, diferente de los mecanismos de lesi&#243;n podocitaria establecidos en la enfermedad por cambios m&#237;nimos y en otras formas de glomeruloesclerosis focal y segmentaria idiop&#225;tica, a excepci&#243;n del tipo celular.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Eduardo Vazquez-Martull (Coru&#241;a).</span> Poco importa si la celularidad es mesenquimal o epitelial. La transformaci&#243;n posterior es la responsable de que la c&#233;lula se cargue de actina y se inicie su transformaci&#243;n a fibroblasto.</p><p class="elsevierStylePara">R: Efectivamente, con ello, la glomeruloesclerosis ser&#225; el resultado previsible.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos:</span> A Novartis Pharma por las facilidades para la presentaci&#243;n y discusi&#243;n de este caso en la Reuni&#243;n del Club de Nefropatolog&#237;a y GLOSEN.</p><p class="elsevierStylePara"><a href="grande/10325_18030_4654_es_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4654_es_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4654_es_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Colapso de capilares glomerulares. Meteramina Plata 40x. El estudio de estudio de autoinmunidad, que inclu&#237;a ANA, ANCA y anti-ADN, fue negativo. En el estudio ecogr&#225;fico renal se observaron unos ri&#241;ones sim&#233;tricos, de tama&#241;o normal (ri&#241;&#243;n derecho 11,5 cm,</p><p class="elsevierStylePara"><a href="grande/10325_18030_4655_es_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4655_es_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4655_es_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Necrosis y dilataci&#243;n tubular. HE 20x.</p><p class="elsevierStylePara"><a href="grande/10325_18030_4656_es_figura4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4656_es_figura4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4656_es_figura4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. Marcadores de maduraci&#243;n: sinaptopodina.</p><p class="elsevierStylePara"><a href="grande/10325_18030_4657_es_figura5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4657_es_figura5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4657_es_figura5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Marcadores de proliferaci&#243;n: Ki67.</p><p class="elsevierStylePara"><a href="grande/10325_18030_4658_es_figura6.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4658_es_figura6.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4658_es_figura6.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 6. Marcadores de diferenciaci&#243;n: citoqueratinas (AE1/AE3).</p><p class="elsevierStylePara"><a href="grande/10325_18030_4659_es_figura7.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4659_es_figura7.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4659_es_figura7.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 7. Marcadores de trans-diferenciaci&#243;n: CD68.</p><p class="elsevierStylePara"><a href="grande/10325_18030_4660_es_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4660_es_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4660_es_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Fenotipo podocitario en glomerulonefritis colapsante (GC)</p><p class="elsevierStylePara"><a href="grande/10325_18030_4662_es_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_4662_es_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_4662_es_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Clasificaci&#243;n de glomerulonefritis colapsante (GC)</p><p class="elsevierStylePara"><a href="grande/10325_18030_5937_es_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035760:10325_18030_5937_es_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035760:10325_18030_5937_es_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Seudosemilunas: hipertrofia e hiperplasia del epitelio visceral. PAS 40x.</p>		</div>&#13;
	