<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Estimados editores, la relaci&#243;n funcional &#8220;tiroides-ri&#241;&#243;n&#8221; esta descrita desde mediados del siglo XX<span class="elsevierStyleSup"> (1)</span> y ha sido objeto de m&#250;ltiples publicaciones con diversos planteamientos fisiopatologicos <span class="elsevierStyleSup">(2-5)</span>.<span class="elsevierStyleSup"> </span></p><p class="elsevierStylePara">Presentamos el caso de una paciente con llamativa recuperaci&#243;n del Filtrado Glomerular (FG) tras correcci&#243;n del hipotiroidismo diagnosticado.</p><p class="elsevierStylePara">Se trata de una mujer de 89 a&#241;os con Hipertensi&#243;n Arterial, Cardiopat&#237;a Hipertensiva, Fibrilaci&#243;n Auricular (FA), Insuficiencia Mitral y A&#243;rtica moderadas, Enfermedad Cerebral de peque&#241;o vaso y S&#237;ndrome&#160; Hipoventilaci&#243;n &#8211; Obesidad. Colecistectom&#237;a realizada en Abril de 2008 objetiv&#225;ndose creatinina plasm&#225;tica en rango normal en este momento.</p><p class="elsevierStylePara">En el periodo Abril 2008 &#8211; Marzo 2009, precisa varios ingresos hospitalarios por cuadros de FA r&#225;pida, Ictus lacunar, Insuficiencia Cardiaca e intoxicaci&#243;n por Digoxina. Se observa deterioro progresivo de la Funci&#243;n Renal (FR) hasta &#160;Mayo de 2009 cuando se solicita valoraci&#243;n por Nefrolog&#237;a (Tabla 1).</p><p class="elsevierStylePara">La Ecograf&#237;a realizada muestra atrofia renal izquierda (di&#225;metro de 76 mm con desestructuraci&#243;n c&#243;rtico-medular) y ri&#241;&#243;n derecho de 118 mm con moderada atrofia cortical.</p><p class="elsevierStylePara">En este momento se diagnostica de Enfermedad Renal Cr&#243;nica (ERC) grado 4 secundaria a reducci&#243;n de la masa renal funcionante y comorbilidad cardiovascular severa, con cambios terap&#233;uticos correspondientes al grado de ERC.</p><p class="elsevierStylePara">Tras la detecci&#243;n anal&#237;tica de hipotiroidismo primario y el posterior diagnostico de bocio multinodular por tiroiditis autoinmune se inicia tratamiento hormonal con Levotiroxina.</p><p class="elsevierStylePara">En los 6 meses posteriores se objetiva un adecuado control del hipotiroidismo con recuperaci&#243;n progresiva del FG y aumento de las cifras de Hemoglobina, &#160;superando las expectativas de reversibilidad del deterioro renal (Tabla 1, Figura 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n:</span></p><p class="elsevierStylePara">Los trastornos tiroideos inducen alteraciones a m&#250;ltiples niveles siendo el coraz&#243;n y los ri&#241;ones los principales objetivos de actuaci&#243;n de las hormonas tiroideas <span class="elsevierStyleSup">2-5</span>.</p><p class="elsevierStylePara">El hipotiroidismo primario, desarrollado con posterioridad al crecimiento&#160; intrauterino, se asocia a deterioro del FG reversible con tratamiento hormonal en aproximadamente 55% de los casos<span class="elsevierStyleSup"> 2</span>. Es frecuente la presencia de hiponatremia&#160; (en 45% de los casos si coexiste ERC frente a &#160;21% con FR previamente normal) y sobrecarga h&#237;drica <span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El deterioro de FR secundario a hipotiroidismo implica mecanismos heterog&#233;neos con dominancia de las alteraciones hemodin&#225;micas: efecto inotr&#243;pico negativo sobre el coraz&#243;n, reducci&#243;n del volumen intravascular circulante y aumento de resistencias perif&#233;ricas con vasoconstricci&#243;n renal <span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Entre los efectos de las hormonas tiroideas cabe destacar:</p><ul><li>Regulaci&#243;n g&#233;nica sobre prote&#237;nas estructurales y reguladoras como Na<span class="elsevierStyleSup">+</span>/K<span class="elsevierStyleSup">+</span> ATPasa, Ca<span class="elsevierStyleSup">2+ </span>&#160;ATPasa, el intercambiador Na<span class="elsevierStyleSup">+</span>/Ca<span class="elsevierStyleSup">2+</span>, receptores beta adren&#233;rgicos, adenilatociclasa,&#160; fosfolamban, miosina, canales de potasio voltaje dependientes, proteinas G, etc<span class="elsevierStyleSup"> (3,7)</span>.</li><li>Regulaci&#243;n extrag&#233;nica &#160;sobre canales de Na<span class="elsevierStyleSup">+</span>, K<span class="elsevierStyleSup">+</span> y Ca<span class="elsevierStyleSup">2+ </span>&#160;en la membrana celular<span class="elsevierStyleSup"> 3,7</span>. </li><li>Correlaci&#243;n con el Sistema Renina-Angiotensina- Aldosterona<span class="elsevierStyleSup">4,6</span>.</li><li>Correlaci&#243;n con los niveles de Arginin Vasopresina (ADH)<span class="elsevierStyleSup">4,5</span>, P&#233;ptido natriur&#233;tico (BNP)<span class="elsevierStyleSup">4,6</span>, creatinina plasm&#225;tica no dependiente de la funci&#243;n renal<span class="elsevierStyleSup">8</span> y Eritropoyetina<span class="elsevierStyleSup">4</span>.</li><li>Actividad sobre el tono de la musculatura lisa vascular mediada por receptores alfa adrenergicos, actividad de la sintasa de Oxido N&#237;trico (NOS) y el factor hiperpolarizante endotelial (EDHF)<span class="elsevierStyleSup">3,7</span>.</li></ul><p class="elsevierStylePara">En situaci&#243;n de d&#233;ficit de hormonas tiroideas, posterior al desarrollo renal fetal, se pueden observar tanto alteraciones funcionales como anat&#243;micas en relaci&#243;n con la presencia de inmunocomplejos en las tiroiditis autoinmunes<span class="elsevierStyleSup">10</span>.</p><ul><li>Alteraciones funcionales: aumento de creatinina plasm&#225;tica, hiponatremia, retenci&#243;n h&#237;drica, p&#233;rdida de la capacidad de concentraci&#243;n urinaria, anemia hiporregenerativa.</li><li>Alteraciones anat&#243;micas<span class="elsevierStyleSup">10</span>:</li></ul><p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; - A nivel Glomerular (engrosamiento de la membrana basal glomerular (MBG), dep&#243;sitos de mucopolisac&#225;ridos amorfos en la matriz mesangial y vacuolizaci&#243;n de c&#233;lulas mesangiales</p><p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; - A nivel Tubular (engrosamiento de MBG, inclusiones citoplasm&#225;ticas en el epitelio tubular, necrosis tubular en caso de rabdomiolisis)</p><p class="elsevierStylePara">El deterioro de FR en el seno de hipotiroidismo se puede presentar con hiponatremia, sobrecarga de volumen, acidosis metab&#243;lica, hipoaldosteronismo hiporrenin&#233;mico relativo, rabdomiolisis con proteinuria variable y/o anemia sin existir un patr&#243;n com&#250;n de alteraciones anal&#237;ticas.</p><p class="elsevierStylePara">Por otra parte la ERC puede causar alteraciones en el ritmo circadiano de TSH, reducir la conversi&#243;n perif&#233;rica de T4 y disminuir la secreci&#243;n&#160; renal de iodina con prolongaci&#243;n del efecto Wolf-Chaikoff<span class="elsevierStyleSup">2</span>. La presencia de hipotiroidismo subcl&#237;nico en pacientes con FG menor de 60 mL/min es de 17,9% frente a tan solo 7% en pacientes con FG mayor de 90 mL/min<span class="elsevierStyleSup">2</span></p><p class="elsevierStylePara">Existen multitud de publicaciones de casos cl&#237;nicos que confirman la frecuente asociaci&#243;n entre Hipotiroidismo y deterioro de la FR tanto en presencia de ERC avanzada <span class="elsevierStyleSup">8</span>&#160; como en pacientes con funci&#243;n renal conservada<span class="elsevierStyleSup">11</span>. En series publicados de pacientes adultos con hipotiroidismo primario (Montenegro - 41 pacientes <span class="elsevierStyleSup">12</span>) o tiroidectomizados (Karanikas - 27 pacientes<span class="elsevierStyleSup">5</span>, Den Hollander - 37 pacientes<span class="elsevierStyleSup">13</span>, Baajafer -124 pacientes<span class="elsevierStyleSup">14</span>, Kreisman - 24&#160; pacientes<span class="elsevierStyleSup">15</span>) consta un deterioro reversible del FG que tiende a recuperarse a las 6-24 semanas tras correcci&#243;n de la funci&#243;n tiroidea. En m&#225;s del 90% de los casos se encuentra cl&#237;nica muscular con elevaci&#243;n de CPK<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En el caso que presentamos, la espectacular recuperaci&#243;n de funci&#243;n renal tras la correcci&#243;n del hipotiroidismo nos oblig&#243; a revisar la primera impresi&#243;n diagn&#243;stica. La edad avanzada de una paciente con abundantes factores de riesgo cardiovascular, patolog&#237;a respiratoria y probable anulaci&#243;n funcional del ri&#241;&#243;n izquierdo sumado a los frecuentes ingresos hospitalarios hac&#237;a muy probable el diagn&#243;stico de ERC multifactorial con pocas esperanzas de mejor&#237;a. Durante el seguimiento no se detectaron alteraciones i&#243;nicas significativas en sangre ni en orina; no se objetiv&#243; proteinuria, acidosis metab&#243;lica o aumento de enzimas musculares. No hubo modificaciones del tratamiento habitual ni otras causas de fracaso renal a las que poder atribuir la evoluci&#243;n ni tampoco se realiz&#243; tratamiento especifico de la anemia. Tanto la mejor&#237;a del FG, con el correspondiente descenso de la creatinina plasm&#225;tica, como el aumento espont&#225;neo del nivel de Hemoglobina son atribuibles principalmente a la correcci&#243;n hormonal del hipotiroidismo.</p><p class="elsevierStylePara">En nuestra opini&#243;n, el estudio de la funci&#243;n tiroidea en el proceso diagnostico de&#160; insuficiencia renal de causa no confirmada, es al menos recomendable, considerando el hipotiroidismo subcl&#237;nico o manifiesto entre las posibles causas de deterioro de la funci&#243;n renal.</p><p class="elsevierStylePara"><a href="grande/10350_18030_4706_es_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035869:10350_18030_4706_es_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035869:10350_18030_4706_es_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n anal&#237;tica de creatinina plasm&#225;tica, TSH, T4, sodio, pH y hemoglobina</p><p class="elsevierStylePara"><a href="grande/10350_18030_4707_es_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510035869:10350_18030_4707_es_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510035869:10350_18030_4707_es_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n tras inicio de tratamiento con levotiroxina.</p>		</div>&#13;
	