<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 51 a&#241;os de edad con una historia de 4 meses de otorrea derecha. Menciona como antecedente que 30 a&#241;os atr&#225;s sufri&#243; un traumatismo craneoencef&#225;lico con fractura bilateral de hueso temporal dando como resultado anacusia izquierda y perforaci&#243;n del t&#237;mpano derecho, el cual fue reparado posteriormente con timpanoplast&#237;a, permaneciendo asintom&#225;tico durante este periodo de tiempo. Sin embargo 4 meses previos a su ingreso present&#243; una otomastoiditis aguda la cual fue tratada mediante drenaje retroauricular y antibi&#243;ticos sist&#233;micos, sin obtener una remisi&#243;n sintom&#225;tica total, ya que persisti&#243; la presencia de otorrea derecha, as&#237; como un aumento de volumen retroauricular y formaci&#243;n de una f&#237;stula cut&#225;nea con salida de material purulento, agreg&#225;ndose cefalea hemicraneal derecha, de leve a mediana intensidad y v&#233;rtigo rotatorio. En la exploraci&#243;n f&#237;sica se observa el conducto auditivo externo (CAE) con abundante otorrea y pared posterior dehiscente en su tercio medio, con tejido polipoideo. Pars fl&#225;ccida perforada con lisis del escudo, resto de la membrana engrosada. Aumento de volumen retroauricular, blando, eritematoso y una f&#237;stula cut&#225;nea hacia la punta de la mastoides. Se realiza TAC y RNM (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>). Se inicia manejo con doble esquema de antibi&#243;ticos y esteroides, y se decide manejo quir&#250;rgico con abordaje transmastoideo. Se encuentra erosi&#243;n amplia de la cortical mastoidea, con tejido colesteatomatoso; erosi&#243;n de las paredes que comunican con la fosa media y posterior, a trav&#233;s de las cuales la dura madre se observa &#237;ntegra (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>); y en epit&#237;mpano y <span class="elsevierStyleItalic">additus ad antrum</span>, solo tejido inflamatorio; la cadena osicular esta &#237;ntegra y sin evidencia de colesteatoma en la caja timp&#225;nica y en la pared posterior del CAE una dehiscencia amplia. Se practica una mastoidectomia radical modificada, por ser o&#237;do &#250;nico, y se oblitera la cavidad de mastoidea con fibrina sint&#233;tica y fascia temporal. Presenta una adecuada evoluci&#243;n y es alta hospitalaria a los 7 d&#237;as sin complicaciones.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000518:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyfekO5UVWxvqlqgYQPhuo1tu7DAdOY4do8zHHQgCRw020FMexyi34nTroRECr+j1jwv5qinGcBAwiUpsaJ3rZxnOTneSW5xF1qU4dgn0Di7nBSG52lC/6oczNl8jl4quxgdsqcOWhAWtnvyaFlSq/UcPjGyjnIvAXrCaCt0w+xUdwR5uT3yBNanm4KVhMAnWFK9SkOdaZj85/baDNVl7/l5QvquJ4nbI8azh9q+9RGK" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de resonancia magn&#233;tica en secuencia T2. Se observa una masa hiperintensa que comprime el l&#243;bulo derecho del cerebelo y penetra m&#237;nimamente hacia la fosa media, sin invadir tejido cerebral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000518:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de resonancia magn&#233;tica en secuencia T2. Se observa una masa hiperintensa que comprime el l&#243;bulo derecho del cerebelo y penetra m&#237;nimamente hacia la fosa media, sin invadir tejido cerebral." title="Imagen de resonancia magn&#233;tica en secuencia T2. Se observa una masa hiperintensa que comprime el l&#243;bulo derecho del cerebelo y penetra m&#237;nimamente hacia la fosa media, sin invadir tejido cerebral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Imagen de resonancia magn&#233;tica en secuencia T2. Se observa una masa hiperintensa que comprime el l&#243;bulo derecho del cerebelo y penetra m&#237;nimamente hacia la fosa media, sin invadir tejido cerebral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000518:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyfekO5UVWxvqlqgYQPhuo1tu7DAdOY4do8zHHQgCRw020FMexyi34nTroRECr+j1jwv5qinGcBAwiUpsaJ3rZxnOTneSW5xF1qU4dgn0Di7nBSG52lC/6oczNl8jl4quxgdsqcOWhAWtnvyaFlSq/UcPjGyjnIvAXrCaCt0w+xUdwR5uT3yBNanm4KVhMAnWFK9SkOdaZj85/baDNVl7/l5QvquJ4nbI8azh9q+9RGK" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Vista transoperatoria donde se observa autocavidad que comunica hacia la fosa posterior, fosa media y punta de la mastoides, a trav&#233;s de la cual se distingue la duramadre. La flecha se&#241;ala el &lt;span class=&quot;elsevierStyleItalic&quot;&gt;additus ad antrum&lt;/span&gt; y el asterisco se&#241;ala la duramadre que recubre el cerebelo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000518:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Vista transoperatoria donde se observa autocavidad que comunica hacia la fosa posterior, fosa media y punta de la mastoides, a trav&#233;s de la cual se distingue la duramadre. La flecha se&#241;ala el additus ad antrum y el asterisco se&#241;ala la duramadre que recubre el cerebelo." title="Vista transoperatoria donde se observa autocavidad que comunica hacia la fosa posterior, fosa media y punta de la mastoides, a trav&#233;s de la cual se distingue la duramadre. La flecha se&#241;ala el additus ad antrum y el asterisco se&#241;ala la duramadre que recubre el cerebelo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Vista transoperatoria donde se observa autocavidad que comunica hacia la fosa posterior, fosa media y punta de la mastoides, a trav&#233;s de la cual se distingue la duramadre. La flecha se&#241;ala el <span class="elsevierStyleItalic">additus ad antrum</span> y el asterisco se&#241;ala la duramadre que recubre el cerebelo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los colesteatomas postraum&#225;ticos son una variedad de colesteatomas secundarios bien reconocidos<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, y se cree que su formaci&#243;n se debe a un atrapamiento de epitelio en la l&#237;nea de fractura, una invaginaci&#243;n de epitelio en una l&#237;nea de fractura consolidada, implantaci&#243;n traum&#225;tica de la piel de la membrana timp&#225;nica dentro del o&#237;do medio o por un atrapamiento medial a la estenosis del CAE. Las l&#237;neas de fractura a trav&#233;s de la pared posterosuperior de la pared del CAE cierran atrapando piel del conducto, esta piel crece y se expande formando un colesteatoma<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Existen pocos casos reportados en la literatura e incluso son considerados como una condici&#243;n extremadamente rara<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">Los colesteatomas postraum&#225;ticos crecer&#225;n durante muchos a&#241;os antes de su detecci&#243;n y no es hasta que producen manifestaciones cl&#237;nicas cuando se sospecha su presencia, esta ausencia de s&#237;ntomas favorecer&#225; su extenso crecimiento. En la literatura existen intervalos para su detecci&#243;n que van desde los 6&#8211;29 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,5</span></a>. En nuestro caso el intervalo fue de 30 a&#241;os, y el crecimiento del colesteatoma fue extenso invadiendo la fosa media y posterior comprimiendo el cerebelo.</p><p class="elsevierStylePara elsevierViewall">La cefalea es un s&#237;ntoma com&#250;nmente referido en pacientes con colesteatomas gigantes con invasi&#243;n intracraneal<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a> y en algunas ocasiones se presenta sin manifestaciones otol&#243;gicas<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. En el caso expuesto, la presencia de otorrea, aumento de volumen retroauricular as&#237; como el v&#233;rtigo fue orientativa hacia una cefalea de causa ot&#243;gena.</p><p class="elsevierStylePara elsevierViewall">Los colesteatomas postraum&#225;ticos son una rara pero bien reconocida complicaci&#243;n tard&#237;a de las fracturas del hueso temporal, complicaci&#243;n que tendr&#225; que considerarse en pacientes con antecedentes de fracturas del hueso temporal y s&#237;ntomas otol&#243;gicos asociados.</p></span></span>		</div>&#13;
	