<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Los osteomas mastoideos, como los del resto del organismo, son tumores benignos, de lento crecimiento, que se encuadran dentro de los tumores formadores de hueso. Presentan una incidencia aproximada del 1&#8211;3%, con preferencia en varones j&#243;venes y de mediana edad seg&#250;n la mayor&#237;a de las series, con presentaci&#243;n predominante en los huesos del cr&#225;neo y de la cara. Se estima una prevalencia de hasta un 0,42% de osteomas en el seno frontal, en revisiones radiol&#243;gicas a la poblaci&#243;n general, donde es la localizaci&#243;n m&#225;s habitual de aparici&#243;n del osteoma; si bien es poco frecuente que aparezca en la mastoides (hasta 137 casos reportados desde 1861); siendo un reporte raro su aparici&#243;n extracanalicular y excepcional a nivel de antro mastoideo<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">M&#233;todos</span><p class="elsevierStylePara elsevierViewall">Realizamos un estudio retrospectivo descriptivo de las bases de datos de los servicios de radiodiagn&#243;stico de los Hospitales Universitarios de Virgen del Roc&#237;o de Sevilla y del Hospital Universitario de Puerto Real de C&#225;diz. Los estudios de TC se realizaron con t&#233;cnica de adquisici&#243;n volum&#233;trica y reconstrucci&#243;n a 1<span class="elsevierStyleHsp" style=""></span>mm, sin administrar contraste IV, en un equipo de adquisici&#243;n multidetector de 4 coronas, y posteriores reconstrucciones multiplanares para mejor comprensi&#243;n anat&#243;mica. El estudio de RM se realiz&#243; en un equipo de 1,5<span class="elsevierStyleHsp" style=""></span>T, sin administrar contraste endovenoso, y obteniendo secuencias potenciadas en T1, con supresi&#243;n de la se&#241;al de la grasa, T2 y FLAIR axiales y secuencias T2 coronales.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Resultados</span><p class="elsevierStylePara elsevierViewall">Se encontraron 3 pacientes con osteomas en el hueso mastoideo, resumidos en la <a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Caracter&#237;sticas b&#225;sicas de los pacientes presentados.</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Paciente-edad-sexo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Sitio anat&#243;mico&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Tama&#241;o m&#225;ximo (mm)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Cl&#237;nica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Actitud terap&#233;utica&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1-63-M&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#193;tico y canal &#225;tico antral&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">8&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hipoacusia unilateral&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resecci&#243;n de colesteatoma&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2-44-M&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tabla externa de la mastoides&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">10&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Ninguna&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">3-61-M&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tabla interna de la escama del temporal&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">35&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">V&#233;rtigo.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Seguimiento (sin cambios a los 3 a&#241;os)&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Descripci&#243;n de los pacientes</span><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Paciente N.&#176; 1.</span> Var&#243;n de 63 a&#241;os de edad que consulta por p&#233;rdida progresiva de audici&#243;n de 2 a&#241;os de evoluci&#243;n. El paciente estaba previamente diagnosticado de artritis reumatoidea. El paciente niega antecedentes audiol&#243;gicos, y no refiere otalgia, otorrea, v&#233;rtigos ni nistagmo. A la exploraci&#243;n f&#237;sica, el pabell&#243;n auricular y la ap&#243;fisis mastoides son de aspecto normal. En la audimetr&#237;a, se objetiva una hipoacusia de transmisi&#243;n unilateral derecha. El examen otosc&#243;pico muestra escamas epid&#233;rmicas en cuadrante timp&#225;nico posterosuperior. Con la sospecha cl&#237;nica de colesteatoma se realiza una TC de o&#237;dos (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>), que pone de manifiesto la existencia de una erosi&#243;n parcial de la cadena osicular derecha con ocupaci&#243;n por una masa con densidad de partes blandas del &#225;tico, canal &#225;tico antral, celdillas mastoideas, y un engrosamiento de la membrana timp&#225;nica (no mostrada), hallazgos compatibles con una otitis media colesteatomatosa. Incidentalmente se identifica una lesi&#243;n de alta densidad, redondeada, con una morfolog&#237;a pediculada que parece implantarse en el &#225;tico y extenderse hasta el canal &#225;tico antral, de unos 7,7<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro mayor que se trata de un osteoma local. No se visualizan im&#225;genes que sugieran erosi&#243;n del canal semicircular lateral, ni anormalidades evidentes en resto de bloque laber&#237;ntico, conducto auditivo interno, poro ac&#250;stico ni en el resto del estudio. El paciente es intervenido de su colesteatoma con antroaticotom&#237;a y timpanoplastia, respetando el osteoma mastoideo (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191000052X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzwqvxSnd66ejSN449UeFrTAsQYthAbbJPuqug9lrHMBaWNYAyiOcWQUq96EAGPU6R2QtmJi3nGgEGPpq+Nghb6rSqJoZSgs98ToNkhX2rmBrQK5aIFCGCdz5b80Dt6gMyzZ9B5rxI/eGLXUeb9KYnNcnuImpq83fTVnoKY85M1nTTc3LxVSo9d2ZqAd4+am350I3Y6B4Y+UvsPSt1Z0m1isnBOrnJHbJWiBYupcOHht" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC de o&#237;do, plano coronal, que muestra una ocupaci&#243;n por material de partes blandas con destrucci&#243;n parcial de la cadena osicular (flecha) en relaci&#243;n con un colesteatoma. B) Visi&#243;n intraoperatoria del cuadrante timp&#225;nico posterosuperior donde se muestra el colesteatoma (flecha). C) TC de o&#237;do, plano axial, donde se observa el osteoma mastoideo derecho (flecha negra) como una lesi&#243;n esclerosa y de l&#237;mites bien definidos, localizada a nivel del &#225;tico y canal &#225;tico antral. D) TC de o&#237;do, plano sagital, donde se muestra el osteoma mastoideo derecho (flecha) tiene como base de implantaci&#243;n el techo del &#225;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191000052X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC de o&#237;do, plano coronal, que muestra una ocupaci&#243;n por material de partes blandas con destrucci&#243;n parcial de la cadena osicular (flecha) en relaci&#243;n con un colesteatoma. B) Visi&#243;n intraoperatoria del cuadrante timp&#225;nico posterosuperior donde se muestra el colesteatoma (flecha). C) TC de o&#237;do, plano axial, donde se observa el osteoma mastoideo derecho (flecha negra) como una lesi&#243;n esclerosa y de l&#237;mites bien definidos, localizada a nivel del &#225;tico y canal &#225;tico antral. D) TC de o&#237;do, plano sagital, donde se muestra el osteoma mastoideo derecho (flecha) tiene como base de implantaci&#243;n el techo del &#225;tico." title="A) TC de o&#237;do, plano coronal, que muestra una ocupaci&#243;n por material de partes blandas con destrucci&#243;n parcial de la cadena osicular (flecha) en relaci&#243;n con un colesteatoma. B) Visi&#243;n intraoperatoria del cuadrante timp&#225;nico posterosuperior donde se muestra el colesteatoma (flecha). C) TC de o&#237;do, plano axial, donde se observa el osteoma mastoideo derecho (flecha negra) como una lesi&#243;n esclerosa y de l&#237;mites bien definidos, localizada a nivel del &#225;tico y canal &#225;tico antral. D) TC de o&#237;do, plano sagital, donde se muestra el osteoma mastoideo derecho (flecha) tiene como base de implantaci&#243;n el techo del &#225;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">A) TC de o&#237;do, plano coronal, que muestra una ocupaci&#243;n por material de partes blandas con destrucci&#243;n parcial de la cadena osicular (flecha) en relaci&#243;n con un colesteatoma. B) Visi&#243;n intraoperatoria del cuadrante timp&#225;nico posterosuperior donde se muestra el colesteatoma (flecha). C) TC de o&#237;do, plano axial, donde se observa el osteoma mastoideo derecho (flecha negra) como una lesi&#243;n esclerosa y de l&#237;mites bien definidos, localizada a nivel del &#225;tico y canal &#225;tico antral. D) TC de o&#237;do, plano sagital, donde se muestra el osteoma mastoideo derecho (flecha) tiene como base de implantaci&#243;n el techo del &#225;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Paciente N.&#176; 2.</span> Mujer de 44 a&#241;os sin antecedentes personales ni familiares rese&#241;ables, a la que se le realiz&#243; una TC craneal durante el estudio de una cefalea que descubri&#243;, incidentalmente, la existencia de una lesion &#243;sea mastoidea izquierda, bien definida y de alta densidad, de 10<span class="elsevierStyleHsp" style=""></span>mm, que no asociaba masa de partes blandas ni esclerosaba al hueso adyacente, correspondiente a un osteoma mastoideo (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). En este caso, se trataba de una paciente asintom&#225;tica desde el punto de vista otol&#243;gico. Sin embargo, una exploraci&#243;n detallada descubri&#243; un abombamiento retroauricular de muy larga evoluci&#243;n que se correspond&#237;a con dicho osteoma.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191000052X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzwqvxSnd66ejSN449UeFrTAsQYthAbbJPuqug9lrHMBaWNYAyiOcWQUq96EAGPU6R2QtmJi3nGgEGPpq+Nghb6rSqJoZSgs98ToNkhX2rmBrQK5aIFCGCdz5b80Dt6gMyzZ9B5rxI/eGLXUeb9KYnNcnuImpq83fTVnoKY85M1nTTc3LxVSo9d2ZqAd4+am350I3Y6B4Y+UvsPSt1Z0m1isnBOrnJHbJWiBYupcOHht" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cr&#225;neo sin contraste IV. Osteoma mastoideo izquierdo (flecha) que se presenta como una lesi&#243;n de l&#237;mites bien definidos y esclerosa, que no remodela estructuras locales ni asocia masa de partes blandas, y que deforma la superficie &#243;sea del hueso temporal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191000052X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cr&#225;neo sin contraste IV. Osteoma mastoideo izquierdo (flecha) que se presenta como una lesi&#243;n de l&#237;mites bien definidos y esclerosa, que no remodela estructuras locales ni asocia masa de partes blandas, y que deforma la superficie &#243;sea del hueso temporal." title="TC cr&#225;neo sin contraste IV. Osteoma mastoideo izquierdo (flecha) que se presenta como una lesi&#243;n de l&#237;mites bien definidos y esclerosa, que no remodela estructuras locales ni asocia masa de partes blandas, y que deforma la superficie &#243;sea del hueso temporal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">TC cr&#225;neo sin contraste IV. Osteoma mastoideo izquierdo (flecha) que se presenta como una lesi&#243;n de l&#237;mites bien definidos y esclerosa, que no remodela estructuras locales ni asocia masa de partes blandas, y que deforma la superficie &#243;sea del hueso temporal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Paciente N.&#176; 3.</span> Mujer de 61 a&#241;os, sin antecedentes de inter&#233;s, con cl&#237;nica de v&#233;rtigo perif&#233;rico, a la que se solicita una RM para estudio (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>). Incidentalmente se descubre la existencia de un osteoma mastoideo sesil de 35<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro, con se&#241;al propia del hueso (hipointenso en secuencias potenciadas en T1 y T2), que implantaba su base en la tabla interna de la escama temporal y protu&#237;a hacia la fosa temporal intracraneal, sin cambios en la se&#241;al del tejido encef&#225;lico que hiciese sospechar invasi&#243;n parenquimatosa. Se complet&#243; el estudio con una serie convencional de cr&#225;neo y con una TC de o&#237;do sin administrar contraste IV (<a class="elsevierStyleCrossRef" href="#fig3">fig. 3</a>). Despu&#233;s de 3 a&#241;os desde el diagn&#243;stico inicial no han existido cambios en la imagen, y el v&#233;rtigo persiste.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig3" id="fig3"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191000052X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzwqvxSnd66ejSN449UeFrTAsQYthAbbJPuqug9lrHMBaWNYAyiOcWQUq96EAGPU6R2QtmJi3nGgEGPpq+Nghb6rSqJoZSgs98ToNkhX2rmBrQK5aIFCGCdz5b80Dt6gMyzZ9B5rxI/eGLXUeb9KYnNcnuImpq83fTVnoKY85M1nTTc3LxVSo9d2ZqAd4+am350I3Y6B4Y+UvsPSt1Z0m1isnBOrnJHbJWiBYupcOHht" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Secuencia de RM basal potenciada en T1 donde se observa una lesi&#243;n ovoidea hipointensa (flecha). B) Secuencia de RM basal potenciada en T2 que muestra que la lesi&#243;n (flecha) contacta con las cubiertas men&#237;ngeas sin efecto masa, ni cambios en la se&#241;al del l&#243;bulo temporal. C) Rx de cr&#225;neo en proyecci&#243;n anteroposterior que muestra una tumoraci&#243;n de densidad calcio, homog&#233;nea, bien delimitada, visible a trav&#233;s de la &#243;rbita derecha (asterisco). D) TC de o&#237;do, que objetiva el crecimiento sesil del osteoma (flecha), desde la tabla interna de la escama del temporal hacia la fosa temporal, a la cual invade.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191000052X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Secuencia de RM basal potenciada en T1 donde se observa una lesi&#243;n ovoidea hipointensa (flecha). B) Secuencia de RM basal potenciada en T2 que muestra que la lesi&#243;n (flecha) contacta con las cubiertas men&#237;ngeas sin efecto masa, ni cambios en la se&#241;al del l&#243;bulo temporal. C) Rx de cr&#225;neo en proyecci&#243;n anteroposterior que muestra una tumoraci&#243;n de densidad calcio, homog&#233;nea, bien delimitada, visible a trav&#233;s de la &#243;rbita derecha (asterisco). D) TC de o&#237;do, que objetiva el crecimiento sesil del osteoma (flecha), desde la tabla interna de la escama del temporal hacia la fosa temporal, a la cual invade." title="A) Secuencia de RM basal potenciada en T1 donde se observa una lesi&#243;n ovoidea hipointensa (flecha). B) Secuencia de RM basal potenciada en T2 que muestra que la lesi&#243;n (flecha) contacta con las cubiertas men&#237;ngeas sin efecto masa, ni cambios en la se&#241;al del l&#243;bulo temporal. C) Rx de cr&#225;neo en proyecci&#243;n anteroposterior que muestra una tumoraci&#243;n de densidad calcio, homog&#233;nea, bien delimitada, visible a trav&#233;s de la &#243;rbita derecha (asterisco). D) TC de o&#237;do, que objetiva el crecimiento sesil del osteoma (flecha), desde la tabla interna de la escama del temporal hacia la fosa temporal, a la cual invade." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p class="elsevierStyleSimplePara elsevierViewall">A) Secuencia de RM basal potenciada en T1 donde se observa una lesi&#243;n ovoidea hipointensa (flecha). B) Secuencia de RM basal potenciada en T2 que muestra que la lesi&#243;n (flecha) contacta con las cubiertas men&#237;ngeas sin efecto masa, ni cambios en la se&#241;al del l&#243;bulo temporal. C) Rx de cr&#225;neo en proyecci&#243;n anteroposterior que muestra una tumoraci&#243;n de densidad calcio, homog&#233;nea, bien delimitada, visible a trav&#233;s de la &#243;rbita derecha (asterisco). D) TC de o&#237;do, que objetiva el crecimiento sesil del osteoma (flecha), desde la tabla interna de la escama del temporal hacia la fosa temporal, a la cual invade.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Los osteomas son tumores benignos en general poco frecuentes, de lento crecimiento, que se encuadran dentro de los tumores formadores de hueso. Presentan una incidencia aproximada del 1&#8211;3%, con preferencia en varones j&#243;venes y de mediana edad seg&#250;n la mayor&#237;a de las series. Se estima una prevalencia de hasta un 0,42% de osteomas en el seno frontal, en revisiones radiol&#243;gicas a la poblaci&#243;n general, donde supone la localizaci&#243;n m&#225;s habitual de aparici&#243;n del osteoma; si bien es poco frecuente que aparezca en la mastoides (hasta 150 casos reportados desde 1861). Puede formar parte del espectro del s&#237;ndrome de Gardner, cuadro familiar de herencia autos&#243;mica dominante, y que asocia lesiones dentales, poliposis col&#243;nica y tumores de partes blandas.</p><p class="elsevierStylePara elsevierViewall">Esta entidad suele ser asintom&#225;tica o limitar la cl&#237;nica a un abultamiento retroauricular, doloroso o con repercusiones meramente est&#233;ticas, como el caso presentado como N.&#176; 2. Algunos osteomas de o&#237;do medio presentan en la exploraci&#243;n el denominado fen&#243;meno de Tulio, que es la activaci&#243;n vestibular ante la estimulaci&#243;n ac&#250;stica, en forma de v&#233;rtigo o desequilibrio<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>. Dependiendo de su localizaci&#243;n, cuando afectan al hueso temporal pueden provocar tinnitus, p&#233;rdida de audici&#243;n, v&#233;rtigo o par&#225;lisis facial<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. Existen pocos casos descritos en los que un osteoma mastoideo ocasione cl&#237;nica vertiginosa. Los osteomas de estos casos se localizan en el conducto auditivo interno<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>, o en contacto con la duramadre<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>; as&#237; pues estas localizaciones de los osteomas podr&#237;an justificar la cl&#237;nica vertiginosa debido a la afectaci&#243;n de distintos niveles de la v&#237;a nerviosa vestibular. La relaci&#243;n entre el colesteatoma y el osteoma mastoideo es igualmente poco conocida, pero s&#237; existen teor&#237;as que correlacionan ambas entidades. Algunos autores, han postulado que los osteomas del conducto auditivo externo, pueden causar retenci&#243;n de restos epiteliales y cerumen y ocasionar colesteatomas secundarios<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. Este patog&#233;nesis podr&#237;a ser aplicable tambi&#233;n a los osteomas del o&#237;do medio. Tambi&#233;n han sido publicados casos de asociaci&#243;n entre osteomas de o&#237;do medio y colesteatomas cong&#233;nitos<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Histol&#243;gicamente, el osteoma mastoideo se corresponde a tejido osteoide incluido en tejido osteobl&#225;stico y rodeado de hueso reactivo. Se diferencian 3 tipos de osteomas mastoideos: los osteomas compactos, los esponjosos y los de caracter&#237;sticas mixtas. Los osteomas compactos se encuentran formados por canales de Havers que se obliteran en su porci&#243;n central; mientras que los esponjosos presentan un aspecto trabeculado con amplios espacios medulares. Algunos autores comunican que los primeros tienen una amplia base de implantaci&#243;n y un crecimiento lento; mientras que los de hueso esponjoso tienden a ser pedunculados y crecen relativamente m&#225;s r&#225;pido.</p><p class="elsevierStylePara elsevierViewall">No existe consenso a la hora de establecer el origen de los osteomas mastoideos, existiendo en la actualidad 3 teor&#237;as: la cong&#233;nita, la infecciosa y la traum&#225;tica. La teor&#237;a infecciosa relaciona la formaci&#243;n del osteoma mastoideo, sobre todo los que afectan a la caja del t&#237;mpano y las celdas mastoideas, con la existencia de otitis medias previas<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">En la TC, la existencia de una lesi&#243;n &#250;nica de alta densidad, con bordes bien definidos, y que no provoca esclerosis, erosi&#243;n ni rarefacci&#243;n &#243;sea en el hueso adyacente, es el hallazgo t&#237;pico de un osteoma mastoideo, y puede ser tambi&#233;n observado en el estudio convencional. La RM evidencia una lesi&#243;n de caracter&#237;sticas similares y un comportamiento hipointenso en todas las secuencias, dado que el hueso no es capaz de producir se&#241;al mediante esta t&#233;cnica. La realizaci&#243;n de un estudio de imagen pretende caracterizar la lesi&#243;n, y analizar la relaci&#243;n con las estructuras vecinas. El diagn&#243;stico diferencial radiol&#243;gico debe incluir el hematoma organizado calcificado, la oste&#237;tis cr&#243;nica calcificada, la otitis cr&#243;nica osteomatosa, el meningioma, el osteocondroma, el osteosarcoma, el osteoblastoma, la displasia fibrosa monost&#243;tica, met&#225;stasis, la oste&#237;tis tuberculosa secundariamente calcificada y la osteopetrositis sifil&#237;tica hereditaria.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico del osteoma mastoideo puede establecerse como un hallazgo incidental radiol&#243;gico, o cl&#237;nicamente pueden palparse, cuando estos se disponen en una estructura superficial. El tratamiento se reserva para los casos sintom&#225;ticos o con fines est&#233;ticos; precisando de una extirpaci&#243;n quir&#250;rgica, con fresado de los bordes y ex&#233;resis de la lesi&#243;n. En nuestros 3 casos se adopt&#243; una actitud expectante.</p></span></span>		</div>&#13;
	