<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">La afectaci&#243;n del o&#237;do por la amiloidosis es extremadamente rara. Muy pocos casos han sido reportados en la literatura hasta la fecha<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1&#8211;12</span></a>, y solo 3 de ellos se localizaban en el conducto auditivo externo (CAE)<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10&#8211;12</span></a>. Presentamos el cuarto caso de amiloidosis localizada del conducto auditivo externo.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">El paciente, un hombre de 76 a&#241;os de edad, fue remitido al servicio de otorrinolaringolog&#237;a del Hospital Cl&#237;nic de Barcelona para la evaluaci&#243;n de otorrea e hipoacusia izquierda de 6 meses de duraci&#243;n. En los antecedentes del paciente solo destacaba un infarto de miocardio.</p><p class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica, la luz del canal auditivo externo izquierdo estaba reducida debido a la presencia de un n&#243;dulo subcut&#225;neo firme e irregular de 1<span class="elsevierStyleHsp" style=""></span>cm de dimensi&#243;n m&#225;xima. La superficie de la piel se encontraba eritematosa y focalmente ulcerada. La tomograf&#237;a computarizada (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) mostr&#243; una ocupaci&#243;n del CAE izquierdo por un tejido de densidad de partes blandas sin compromiso &#243;seo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000816:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwzlsUtNT65F+n+vztUuuVQ/RZMytX/kzjNP5lGkETgSo/QTyRXZ7UKOdxySJJLicQqJVo72zEt8+82plseVuTN58dQk2fp9DekpGZSx9h/4IjwErFrpKA7Wq5dXp5FIu2NPUbW7NFYnx0dloFbZVqd5ETsUTVIjlnFFWYszRw8mDe2Kvk8NLnX5T+GbbJeiRQ0Har3RygSOlsDwzBin4AEJ/GvUsqBEHX1O95ZpIKvH" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC del hueso temporal que muestra una ocupaci&#243;n parcial del CAE izquierdo, con densidad de partes blandas y sin afectaci&#243;n &#243;sea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000816:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC del hueso temporal que muestra una ocupaci&#243;n parcial del CAE izquierdo, con densidad de partes blandas y sin afectaci&#243;n &#243;sea." title="TC del hueso temporal que muestra una ocupaci&#243;n parcial del CAE izquierdo, con densidad de partes blandas y sin afectaci&#243;n &#243;sea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">TC del hueso temporal que muestra una ocupaci&#243;n parcial del CAE izquierdo, con densidad de partes blandas y sin afectaci&#243;n &#243;sea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">La lesi&#243;n fue extirpada con anestesia general y abordaje transcanal. El estudio histopatol&#243;gico revel&#243; una infiltraci&#243;n difusa por un material eosin&#243;filo en la dermis, que rodeaba a los anejos cut&#225;neos (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>A) y que se asociaba a un discreto infiltrado inflamatorio cr&#243;nico. El material se te&#241;&#237;a de forma selectiva con rojo Congo (<a class="elsevierStyleCrossRef" href="#fig2">figs. 2</a>B y C) y mostraba una birrefringencia verde manzana al examinarlo con la luz polarizada (Figura insertada en 2C). Con estos hallazgos se estableci&#243; el diagn&#243;stico de amiloidosis.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000816:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwzlsUtNT65F+n+vztUuuVQ/RZMytX/kzjNP5lGkETgSo/QTyRXZ7UKOdxySJJLicQqJVo72zEt8+82plseVuTN58dQk2fp9DekpGZSx9h/4IjwErFrpKA7Wq5dXp5FIu2NPUbW7NFYnx0dloFbZVqd5ETsUTVIjlnFFWYszRw8mDe2Kvk8NLnX5T+GbbJeiRQ0Har3RygSOlsDwzBin4AEJ/GvUsqBEHX1O95ZpIKvH" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Dep&#243;sito subepitelial difuso de material eosin&#243;filo amorfo, que rodea estructuras anexiales (H&amp;E, &#215;40). B,C) El material se ti&#241;&#243; selectivamente con Rojo Congo (&#215;40). C insertada) Mediante luz polarizada, mostr&#243; birrefringencia verde manzana (&#215;40). D) El amiloide fue positivo para la cadena Kappa de las inmunoglobulinas (&#215;60).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000816:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Dep&#243;sito subepitelial difuso de material eosin&#243;filo amorfo, que rodea estructuras anexiales (H&amp;E, &#215;40). B,C) El material se ti&#241;&#243; selectivamente con Rojo Congo (&#215;40). C insertada) Mediante luz polarizada, mostr&#243; birrefringencia verde manzana (&#215;40). D) El amiloide fue positivo para la cadena Kappa de las inmunoglobulinas (&#215;60)." title="A) Dep&#243;sito subepitelial difuso de material eosin&#243;filo amorfo, que rodea estructuras anexiales (H&amp;E, &#215;40). B,C) El material se ti&#241;&#243; selectivamente con Rojo Congo (&#215;40). C insertada) Mediante luz polarizada, mostr&#243; birrefringencia verde manzana (&#215;40). D) El amiloide fue positivo para la cadena Kappa de las inmunoglobulinas (&#215;60)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">A) Dep&#243;sito subepitelial difuso de material eosin&#243;filo amorfo, que rodea estructuras anexiales (H&amp;E, &#215;40). B,C) El material se ti&#241;&#243; selectivamente con Rojo Congo (&#215;40). C insertada) Mediante luz polarizada, mostr&#243; birrefringencia verde manzana (&#215;40). D) El amiloide fue positivo para la cadena Kappa de las inmunoglobulinas (&#215;60).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,36MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Para una evaluaci&#243;n adicional de la naturaleza de la amiloide, se realizaron estudios inmunohistoqu&#237;micos del tejido que fueron positivos intensamente para la cadena Kappa y levemente para la Lambda de las cadenas ligeras de las inmunoglobulinas (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>D). Las pruebas fueron negativas para amiloide A, transtiretina, lisozima, apolipoprote&#237;na AI, &#946;2 microglobulina, fibrin&#243;geno, 34&#946;E12 y citoqueratina 5.</p><p class="elsevierStylePara elsevierViewall">En los ex&#225;menes cl&#237;nicos posteriores del paciente, no se hall&#243; gammapat&#237;a monoclonal ni datos sugestivos de una amiloidosis sist&#233;mica. Con estos resultados el paciente fue diagnosticado de amiloidosis AL localizada en el CAE. El paciente se encuentra asintom&#225;tico un a&#241;o despu&#233;s de la intervenci&#243;n.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La amiloidosis representa un espectro de lesiones caracterizadas por el dep&#243;sito de un material amorfo hialino, con propiedades histoqu&#237;micas espec&#237;ficas, que permiten que se ti&#241;a de forma selectiva con rojo Congo y muestre una birrefringencia verde manzana cuando se observa bajo la luz polarizada. A nivel ultraestructural, el amiloide est&#225; compuesto por haces fibrilares muy regulares que reflejan su estructura terciaria, compuesta por fibras de prote&#237;nas en una configuraci&#243;n beta en hoja plegada. A pesar de que todos los tipos de amiloide tienen la estructura fibrilar muy parecida, cada tipo procede de distintas prote&#237;nas de origen: cadena ligera de inmunoglobulina (amiloidosis AL), prote&#237;na s&#233;rica de amiloide A (amiloidosis AA), &#946;2-microglobulina (amiloidosis asociada a hemodi&#225;lisis), transtiretina (amiloidosis familiar) y queratina (amiloidosis cut&#225;nea localizada).</p><p class="elsevierStylePara elsevierViewall">La amiloidosis puede presentarse en todo el cuerpo, pero cada tipo afecta de forma preferencial a ciertos &#243;rganos. En la regi&#243;n de cabeza y cuello se afecta principalmente por amiloidosis AL, sobre todo en su forma localizada y con menos frecuencia de la forma sist&#233;mica. Los sitios m&#225;s comunes de afectaci&#243;n son la laringe, nasofaringe, cavidad nasal, par&#243;tida y lengua<a class="elsevierStyleCrossRefs" href="#bib11"><span class="elsevierStyleSup">11,13</span></a>.</p><p class="elsevierStylePara elsevierViewall">En nuestro conocimiento, solo existen 3 casos reportados de amiloidosis localizada exclusivamente en el CAE<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10&#8211;12</span></a>, y existen algunos m&#225;s de la afectaci&#243;n de la concha auricular en la amiloidosis 2,4&#8211;7. Existen 3 casos de dep&#243;sito bilateral de amiloide en los CAE en pacientes afectos de mieloma m&#250;ltiple<a class="elsevierStyleCrossRefs" href="#bib1"><span class="elsevierStyleSup">1,6,8</span></a> y en un caso con amiloidosis relacionada con di&#225;lisis<a class="elsevierStyleCrossRef" href="#bib9"><span class="elsevierStyleSup">9</span></a>. De los casos de afectaci&#243;n primaria del CAE, el motivo de consulta fue p&#233;rdida de audici&#243;n. A la exploraci&#243;n se observ&#243; una masa mayoritariamente en el CAE cartilaginoso, en forma de p&#225;pula o m&#225;cula amarillenta, no ulcerada y en general asintom&#225;tica aunque ocasionalmente produce prurito<a class="elsevierStyleCrossRefs" href="#bib10"><span class="elsevierStyleSup">10&#8211;12</span></a>. Solo en uno de estos casos se describe los hallazgos del TC y describe la masa sin erosi&#243;n del hueso. En los casos de dep&#243;sito de amiloide asociado a mieloma m&#250;ltiple tambi&#233;n se inicia con hipoacusia, aunque bilateral, y tampoco se observa afectaci&#243;n &#243;sea.</p><p class="elsevierStylePara elsevierViewall">En general, la extirpaci&#243;n de la lesi&#243;n es el tratamiento de elecci&#243;n en la amiloidosis localizada. Estudios reportados en la literatura sobre el tratamiento de amiloidosis localizada en v&#237;a a&#233;rea alta, mostraron que el tratamiento m&#225;s efectivo era la ex&#233;resis completa CO2, con el que los autores obtuvieron un seguimiento libre de enfermedad de 14 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib14"><span class="elsevierStyleSup">14,15</span></a>. Sin embargo la radioterapia localizada, esta contraindicada ya que los resultados obtenidos son pobres y presenta una elevada tasa de efectos secundarios<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a>. Por otro lado, en la amiloidosis sist&#233;mica, no existen tratamientos espec&#237;ficos efectivos.</p><p class="elsevierStylePara elsevierViewall">En la amiloidosis localizada, independientemente del tipo de amiloide, los dep&#243;sitos deben formarse cerca del lugar de producci&#243;n de la prote&#237;na precursora, que es anormal en su estructura y/o en su concentraci&#243;n local. La presencia de las prote&#237;nas precursoras es necesaria para la formaci&#243;n de las fibrillas, pero los factores espec&#237;ficos que determinan su dep&#243;sito en determinados pacientes y &#243;rganos no son bien conocidos<a class="elsevierStyleCrossRefs" href="#bib17"><span class="elsevierStyleSup">17,18</span></a>. En nuestro caso, la presencia de una inflamaci&#243;n cr&#243;nica leve acompa&#241;ante ser&#237;a la &#250;nica posible causa desencadenante.</p><p class="elsevierStylePara elsevierViewall">Es importante a la hora de hacer el diagn&#243;stico destacar que la mayor&#237;a de los casos de amiloidosis localizada en la cabeza y el cuello son de tipo AL, sin embargo las tinciones inmunohistoqu&#237;micas para cadenas ligeras solo ocasionalmente muestran una restricci&#243;n de cadenas<a class="elsevierStyleCrossRefs" href="#bib17"><span class="elsevierStyleSup">17,19</span></a>. Por lo tanto, es recomendable utilizar un panel de anticuerpos espec&#237;ficos para todos los tipos de precursores de amiloide, adem&#225;s de la b&#250;squeda espec&#237;fica de la poblaci&#243;n de c&#233;lulas plasm&#225;ticas anormales en el sitio del dep&#243;sito. Adem&#225;s debe realizarse un estudio de la producci&#243;n monoclonal de inmunoglobulinas en el suero del paciente.</p></span></span>		</div>&#13;
	