<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 45 a&#241;os que consult&#243; por insuficiencia respiratoria nasal-rinorrea bilateral e hipoacusia bilateral de un a&#241;o de evoluci&#243;n, junto con episodios de astenia, febr&#237;cula y eritema nudoso pretibial en ambas piernas.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La otoscopia puso de manifiesto una otitis serosa bilateral. Por fibroscopia nasal visualizamos una tumoraci&#243;n en el cavum que obstru&#237;a ambas coanas. El resto de la exploraci&#243;n ORL fue normal.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la RMN se objetiv&#243; una masa de partes blandas en la rinofaringe, obstructiva y compatible con hipertrofia adenoidea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000798:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5JOV48/Wo+2SrRMZjPWjVGE6TYAyyaMSLrnwcnHp/vL32uLz6Qy2H2cPPHQnOU6Z9/EIebbXS/kFJLiD/heVNXS+ODu+gAyo9wWmgxAPt1KgONWIyKirga+HUnfdZQVTzEA5zQqLvLf4zSheMJejvJw70gMFIM6TDOCoVnxYKebwnAjF48/h/VydAzTIXQYbxwR/QZqYv0ixKzSiVmb5juHW/7KAiVEBLJVBIkrpYfk" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN: ocupaci&#243;n de cavum por material partes blandas que oblitera coanas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000798:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RMN: ocupaci&#243;n de cavum por material partes blandas que oblitera coanas." title="RMN: ocupaci&#243;n de cavum por material partes blandas que oblitera coanas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">RMN: ocupaci&#243;n de cavum por material partes blandas que oblitera coanas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se procedi&#243; a realizar biopsia endosc&#243;pica de la tumoraci&#243;n bajo anestesia local con informe anatomopatol&#243;gico: tejido linfoide en el que se identifican numerosos granulomas no necrotizantes de peque&#241;o tama&#241;o formados por histiocitos epitelioides y c&#233;lulas gigantes multinucleadas.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Ante dichos hallazgos se inici&#243; el estudio diferencial:</p><p id="par0030" class="elsevierStylePara elsevierViewall">Las t&#233;cnicas de tinci&#243;n de la muestra (Ziehl-Nielsen, PAS, plata) descartaron microorganismos. Las serolog&#237;as para brucela, lues y VIH, as&#237; como el Mantoux resultaron negativas. Respecto al estudio anal&#237;tico, tan solo una elevaci&#243;n del VSG y la ECA (enzima convertidora de la angiotensina). El resto de hemograma, bioqu&#237;mica, factor reumatoide, anticuerpos antinucleares (ANA), y proteinograma eran normales.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la radiograf&#237;a de t&#243;rax no hubo ning&#250;n hallazgo patol&#243;gico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La paciente fue remitida al servicio de medicina interna donde descartaron afectaci&#243;n sist&#233;mica.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Ante el resultado de granulomas no necrotizantes en la rinofaringe, episodios de astenia, eritema nudoso, elevaci&#243;n de la ECA y habiendo sido descartas otras patolog&#237;as, se concluy&#243; el diagn&#243;stico de sarcoidosis en el cavum sin otra localizaci&#243;n inicial acompa&#241;ante.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Puesto que era una forma localizada de sarcoidosis sin repercusi&#243;n grave se decidi&#243; iniciar tratamiento conservador con Mometasona t&#243;pica 1<span class="elsevierStyleHsp" style=""></span>inh/24<span class="elsevierStyleHsp" style=""></span>h. En 3 meses la masa hab&#237;a disminuido su tama&#241;o, desapareciendo la insuficiencia respiratoria y la otitis seromucosa (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910000798:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5JOV48/Wo+2SrRMZjPWjVGE6TYAyyaMSLrnwcnHp/vL32uLz6Qy2H2cPPHQnOU6Z9/EIebbXS/kFJLiD/heVNXS+ODu+gAyo9wWmgxAPt1KgONWIyKirga+HUnfdZQVTzEA5zQqLvLf4zSheMJejvJw70gMFIM6TDOCoVnxYKebwnAjF48/h/VydAzTIXQYbxwR/QZqYv0ixKzSiVmb5juHW/7KAiVEBLJVBIkrpYfk" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen endosc&#243;pica: reducci&#243;n de la masa (flecha blanca) tras tratamiento con corticoide t&#243;pico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910000798:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen endosc&#243;pica: reducci&#243;n de la masa (flecha blanca) tras tratamiento con corticoide t&#243;pico." title="Imagen endosc&#243;pica: reducci&#243;n de la masa (flecha blanca) tras tratamiento con corticoide t&#243;pico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen endosc&#243;pica: reducci&#243;n de la masa (flecha blanca) tras tratamiento con corticoide t&#243;pico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">A los 8 meses se produce un crecimiento importante y con ello la reaparici&#243;n de los s&#237;ntomas. Ante el fracaso del corticoide t&#243;pico se pauta Deflazacort a dosis de 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d v&#237;a oral en pauta descendente durante 12 d&#237;as. En revisiones posteriores la tumoraci&#243;n disminuy&#243; progresivamente hasta desaparecer. Al a&#241;o de seguimiento no se objetiv&#243; recidiva ni otra afectaci&#243;n sist&#233;mica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad de evoluci&#243;n cr&#243;nica, sist&#233;mica, cuya etiolog&#237;a y patogenia se desconocen. En Espa&#241;a existe una incidencia de 0,05&#8211;1,2/100.000 habitantes/a&#241;o<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Afectar&#225; al &#225;rea ORL entre un 2&#8211;15% de los casos. Ha sido descrita en los ganglios, la par&#243;tida, la laringe y las fosas nasales entre otros. La localizaci&#243;n en la nasofaringe es extremadamente rara y existen pocos casos publicados en la literatura<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico se requiere: hallazgos cl&#237;nicos compatibles, confirmaci&#243;n histol&#243;gica de granulomas epitelioides no caseificantes y la exclusi&#243;n de otras patolog&#237;as (mycobacterias, s&#237;filis, hongos, neoplasias, Wegener)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En la mayor&#237;a de los casos la enfermedad remite espont&#225;neamente aunque en ocasiones evoluciona hacia la cronicidad<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">As&#237; pues el tratamiento estar&#237;a indicado solo cuando existe riesgo potencial o progresi&#243;n del cuadro. En general los corticoides constituyen el tratamiento de elecci&#243;n a dosis de 0,5<span class="elsevierStyleHsp" style=""></span>mg/kg/d, intentando reducir la dosis a la menor efectiva. En las formas nasales localizadas pueden usarse corticoides t&#243;picos, e incluso podr&#237;an utilizarse inyectados intralesionalmente. La cirug&#237;a podr&#237;a ser alternativa en casos circunscritos, obstructivos o resistentes a tratamiento m&#233;dico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, aunque se trata de una localizaci&#243;n rara de sarcoidosis pensamos que debe ser tenida en cuenta en el diagn&#243;stico diferencial de tumoraciones del cavum. El diagn&#243;stico es de sospecha y exclusi&#243;n. El tratamiento debe ser inicialmente conservador y siempre individualizado.</p></span></span>		</div>&#13;
	