<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La enfermedad por anticuerpos antimembrana basal glomerular es un trastorno inmunol&#243;gico caracterizado por la presencia de anticuerpos circulantes, que act&#250;an directamente contra un ant&#237;geno intr&#237;nseco de la membrana basal glomerular, provocando una glomerulonefritis r&#225;pidamente progresiva (GNRP).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome de Goodpasture (SGP) ha sido generalmente usado como sin&#243;nimo de la enfermedad por anticuerpos antimembrana basal glomerular y se caracteriza por la asociaci&#243;n de una GNRP y hemorragia alveolar en presencia de anticuerpos antimembrana basal (Ac anti-MBG). La afectaci&#243;n del sistema nervioso central (SNC) en el SGP es bastante excepcional en ausencia de anticuerpos anticitoplasma de neutr&#243;filo (ANCA) y s&#243;lo se han descrito 4 casos&#160;en la bibliograf&#237;a m&#233;dica<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 20 a&#241;os que comenz&#243; con una GNRP, acompa&#241;ada de esputos hemoptoicos y dos episodios de crisis convulsivas t&#243;nico-cl&#243;nicas generalizadas, en presencia de elevados t&#237;tulos de Ac anti-MBG.<span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br /></span></p><p class="elsevierStylePara">Var&#243;n de 20 a&#241;os, fumador y ex-consumidor de coca&#237;na y cannabis, que acude al hospital por hematuria macrosc&#243;pica y fracaso renal agudo olig&#250;rico (FRAO). Doce d&#237;as antes de&#160;su&#160;ingreso, present&#243; astenia, anorexia, v&#243;mitos y disuria, por lo que acudi&#243; a su m&#233;dico de cabecera, siendo diagnosticado de infecci&#243;n urinaria, paut&#225;ndole tratamiento con ciprofloxacino. Cuatro d&#237;as m&#225;s tarde presenta fiebre de 38 &#186;C, hematuria macrosc&#243;pica y disminuci&#243;n subjetiva de diuresis.</p><p class="elsevierStylePara">En&#160;la exploraci&#243;n f&#237;sica destacaban los siguientes datos: presi&#243;n arterial: 140/90 mmHg, temperatura: 37 &#186;C. Deterioro del estado general, palidez cut&#225;neo-mucosa e hipoventilaci&#243;n bibasal. Al ingreso se objetiva FRAO, que requiri&#243; hemodi&#225;lisis en las primeras 24 horas. Cuarenta y ocho horas m&#225;s tarde presenta esputos hemoptoicos, seguidos de dos episodios de crisis convulsiva t&#243;nico-cl&#243;nica generalizada.</p><p class="elsevierStylePara">Los datos de laboratorio al ingreso mostraron: Hto, 25,5%,&#160;Hb, 8,9 g/l, leucocitos, 16.700/mm<span class="elsevierStyleSup">3</span>, plaquetas, 344.000/mm<span class="elsevierStyleSup">3</span>, VSG, 96 mm/h, creatinina, 11,8 mg/dl, BUN, 90 mg/dl, glucosa, 97 mg/dl, prote&#237;nas totales, 5,3 g/dl,&#160;alb&#250;mina, 4,5 g/dl, calcio, 8,2 mg/dl, sodio, 134 mEq/l, potasio, 5,2 mEq/l. Proteinograma, inmunoglobulinas y cadenas ligeras kappa/lambda normales. La serolog&#237;a de virus hepatotropos, VIH, as&#237; como las pruebas de funci&#243;n hep&#225;tica no revelaron alteraciones. Las determinaciones de t&#243;xicos en sangre y orina, incluyendo los metabolitos de coca&#237;na, fueron negativas. El estudio inmunol&#243;gico, consistente en las determinaciones de ANA,&#160;ANCA, Ac antifosfol&#237;pidos, Ac anticardiolipina, as&#237; como los niveles de complemento, fueron negativos. Sin embargo, los Ac anti-MBG fueron positivos (72,5 ug/ml, rango normal &lt;10 U). El an&#225;lisis de orina (24 h) mostr&#243; una proteinuria de 850 mg. Se observ&#243; una intensa hematuria en el sedimento&#160;urinario. En la radiograf&#237;a de t&#243;rax se observ&#243; un infiltrado alv&#233;olo-intersticial bilateral indicativo de hemorragia alveolar. En la ecograf&#237;a renal se observaron unos ri&#241;ones de tama&#241;o normal, con aumento de la ecogenicidad cortical. El electroencefalograma, la resonancia magn&#233;tica nuclear (RMN) cerebral y la angio-RMN cerebral fueron normales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br /></span></p><p class="elsevierStylePara">Cuatro d&#237;as despu&#233;s del ingreso se le realiz&#243; una biopsia renal percut&#225;nea, en la que se observ&#243; una glomerulonefritis extracapilar (100% de semilunas), con colapso del ovillo glomerular, focos de necrosis fibrinoide, moderado infiltrado inflamatorio e incipiente fibrosis intersticial y atrofia tubular (figura 1). La inmunofluorescencia evidenci&#243; dep&#243;sitos lineales de inmunoglobulina G (IgG) alrededor de la membrana basal glomerular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br /></span></p><p class="elsevierStylePara">El paciente fue diagnosticado de SGP asociado con probable vasculitis del SNC ANCA negativo. Al ingreso, el paciente fue tratado con 3 bolos de 500 mg de metilprednisolona durante 3 d&#237;as consecutivos. Posteriormente, se asoci&#243; ciclofosfamida oral a dosis de 1,5 mg/kg/d&#237;a y 15 sesiones de plasmaf&#233;resis. Adem&#225;s, recibi&#243; tratamiento con &#225;cido valproico. Los s&#237;ntomas respiratorios y neurol&#243;gicos desaparecieron con el tratamiento pautado, pero desafortunadamente la funci&#243;n renal no se recuper&#243;, permaneciendo en programa de hemodi&#225;lisis al alta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A los 25 d&#237;as de su ingreso, el paciente fue dado de alta, con t&#237;tulos de Ac anti-MBG negativos, lo que permiti&#243; reducir lentamente la inmunosupresi&#243;n, sin presentar datos de reca&#237;da. La ciclofosfamida fue suspendida a los 3 meses del ingreso, permaneciendo el paciente con dosis bajas de esteroides (2,5 mg/d&#237;a) y en programa de hemodi&#225;lisis (figura 2).&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Evoluci&#243;n posterior</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Seis meses despu&#233;s del alta, tras abandonar el tratamiento hipotensor, el paciente reingresa por una urgencia hipertensiva (presi&#243;n arterial de 220/120 mmHg y hematoma intraparenquimatoso temporal derecho que precis&#243; drenaje quir&#250;rgico). En ese momento las determinaciones seriadas de Ac anti-MBG fueron negativas y a pesar de la gravedad de las lesiones, el paciente no present&#243; d&#233;ficit neurol&#243;gico al alta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Veinte meses m&#225;s tarde, recibi&#243; un trasplante renal de donante cad&#225;ver, adem&#225;s de&#160;tratamiento inmunosupresor con tacrolimus, micofenolato mofetil y prednisona. La evoluci&#243;n del injerto ha sido satisfactoria y no ha presentado recidiva de la enfermedad (tabla 1). &#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SGP es un raro trastorno inmunol&#243;gico caracterizado por la tr&#237;ada de GNRP, presencia de Ac circulantes anti-MBG y hemorragia pulmonar. Aunque factores gen&#233;ticos se han asociado con el aumento de la susceptibilidad para desarrollar este s&#237;ndrome, otros factores como&#160;la exposici&#243;n ambiental (infecciones virales, exposici&#243;n a hidrocarburos vol&#225;tiles y humo del tabaco) pueden desencadenar la enfermedad en individuos predispuestos, particularmente en aquellos con lesiones pulmonares subyacentes<span class="elsevierStyleSup">5</span>. Adem&#225;s,&#160;el consumo de coca&#237;na tambi&#233;n se ha relacionado con la enfermedad por Ac anti-MBG<span class="elsevierStyleSup">6</span>. Nuestro paciente ten&#237;a el antecedente de ser fumador, as&#237; como el consumo previo de coca&#237;na, factores que pudieron influir en el desencadenante de la enfermedad.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre un 10 y un&#160;30% de los casos, la enfermedad por Ac anti-MBG se asocia con&#160;ANCA y la mayor&#237;a de los pacientes tienen t&#237;tulos bajos de Ac anti-mieloperoxidasa (MPO). Este subgrupo de pacientes probablemente presente una variante de vasculitis asociada<span class="elsevierStyleSup">7</span>.<span class="elsevierStyleSup"> </span>Sin embargo, aunque no se ha esclarecido cu&#225;l es la causa exacta del desarrollo de ANCA en la enfermedad por Ac anti-MBG, algunos autores han sugerido que un mecanismo de activaci&#243;n policlonal podr&#237;a ser el responsable<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SGP se caracteriza por la presencia de autoanticuerpos contra la ep&#237;tope de la cadena alfa 3 del col&#225;geno tipo 4 (alfa-3 [IV] NCI), denominado ant&#237;geno Goodpasture<span class="elsevierStyleSup">9 </span>. Aunque este ant&#237;geno posee una amplia distribuci&#243;n, se expresa fundamentalmente en la membrana basal glomerular y alveolar, siendo menos frecuente en la&#160;membrana basal tubular, c&#243;clea, retina y&#160;plexo coroideo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La afectaci&#243;n cerebral en el SGP es extremadamente rara en ausencia de ANCA y s&#243;lo se han descrito 4 casos en la bibliograf&#237;a m&#233;dica<span class="elsevierStyleSup">1-4</span>. Todos los casos comunicados presentaron crisis convulsivas recurrentes relacionadas con vasculitis cerebral con o sin hemoptisis. Rydel, et al.<span class="elsevierStyleSup">1</span>&#160;describieron el primer caso de vasculitis cerebral ANCA negativa asociado con SGP, demostrando infiltrados vascul&#237;ticos en la biopsia men&#237;ngea. Aunque la biopsia cerebral y men&#237;ngea constituye el patr&#243;n oro <span class="elsevierStyleItalic">(gold standard)</span> para el diagn&#243;stico de vasculitis cerebral, actualmente su realizaci&#243;n puede estar limitada s&#243;lo a pacientes con diagn&#243;sticos dudosos debido a la naturaleza agresiva del procedimiento. Adem&#225;s, en la mayor&#237;a de los casos descritos de SGP con afectaci&#243;n cerebral, el diagn&#243;stico de vasculitis cerebral ANCA negativa asociado con SGP se realiz&#243; bas&#225;ndose en el&#160;cuadro cl&#237;nico y en los hallazgos de las pruebas de imagen<span class="elsevierStyleSup">2-4</span>. Nuestro paciente comenz&#243; con una GNRP con necesidad de di&#225;lisis desde el inicio, seguida de hemorragia pulmonar y de dos episodios de crisis convulsiva t&#243;nico-cl&#243;nico generalizada, coincidiendo con t&#237;tulos elevados de Ac anti-MBG. Las determinaciones repetidas de ANCA fueron negativas y otras posibles causas desencadenantes de las crisis convulsivas como trastornos metab&#243;licos, crisis hipertensiva, deprivaci&#243;n de drogas, etc., fueron excluidas. Aunque la RMN cerebral fue normal en nuestro paciente, no podemos descartar que lesiones vascul&#237;ticas de peque&#241;o vaso pudieran haber contribuido a la afectaci&#243;n cerebral en nuestro enfermo. De hecho, hasta un 35% de los casos de pacientes con vasculitis cerebral, la RMN cerebral es negativa<span class="elsevierStyleSup">10</span>. La angiograf&#237;a cerebral no se realiz&#243; porque&#160;los s&#237;ntomas neurol&#243;gicos desaparecieron con el tratamiento descrito previamente. Asimismo, tambi&#233;n se observ&#243; una mejor&#237;a de los s&#237;ntomas respiratorios, aunque&#160;la funci&#243;n renal no se recuper&#243;. Levy, et al.&#160;describieron que la insuficiencia renal avanzada estimada por la creatinina plasm&#225;tica (&gt;5,7 mg/dl) o la necesidad de di&#225;lisis al inicio del cuadro, as&#237; como un porcentaje de semilunas mayor del 50% encontrado en la biopsia renal, son factores de mal pron&#243;stico para la recuperaci&#243;n de la funci&#243;n renal<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">En esta enfermedad es posible realizar un trasplante renal, aunque existe el riesgo de recidiva de la misma, por lo que se ha sugerido un tiempo de espera de, al menos, 6 meses y realizarlo cuando los t&#237;tulos de Ac anti-MBG sean indetectables. &#201;sta es una estrategia prometedora en la mayor&#237;a de los casos,&#160; como ocurri&#243; en nuestro paciente, quien recibi&#243; un trasplante renal de cad&#225;ver 20 meses m&#225;s tarde, presentando&#160;una buena evoluci&#243;n cl&#237;nica posterior y sin datos de recidiva de la enfermedad.</p><p class="elsevierStylePara">Finalmente, concluimos que el SGP con afectaci&#243;n neurol&#243;gica es extremadamente infrecuente, en especial con ANCA negativo. Los hallazgos de una RMN cerebral normal, no excluyen una Vasculitis Cerebral de peque&#241;o vaso, por lo que SGP requiere un diagn&#243;stico y tratamiento agresivo y precoz en aras de mejorar su pron&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br /></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">AGRADECIMIENTO</span></span></p><p class="elsevierStylePara">Los autores agradecen al Dr. Eduardo Salido&#160;su asesoramiento como pat&#243;logo renal y como revisor del manuscrito.</p><p class="elsevierStylePara"><a href="grande/10237_108_1391_es_10237_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050609:10237_108_1391_es_10237_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050609:10237_108_1391_es_10237_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Glomerulonefritis extracapilar (flechas rojas) con focos de necrosis fibrinoide </p><p class="elsevierStylePara"><a href="grande/10237_108_1392_es_10237_es_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050609:10237_108_1392_es_10237_es_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050609:10237_108_1392_es_10237_es_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Evoluci&#243;n de los t&#237;tulos de anticuerpos anti-MBG y de la funci&#243;n renal tras el inicio del tratamiento con esteroides, ciclofosfamida oral y plasmaf&#233;resis </p><p class="elsevierStylePara"><a href="grande/10237_108_5273_es_10237_es_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050609:10237_108_5273_es_10237_es_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050609:10237_108_5273_es_10237_es_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos evolutivos desde el inicio del SGP hasta el trasplante renal</p>		</div>&#13;
	