<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 53 a&#241;os que acude al servicio de urgencias con un v&#233;rtigo agudo, precedido de cefaleas occipitocervicales y acompa&#241;ado de v&#243;mitos.</p><p class="elsevierStylePara elsevierViewall">Antecedentes familiares: hipertensi&#243;n arterial familiar esencial. Antecedentes personales: cefaleas tensionales, hipertensi&#243;n arterial esencial. Resto de factores de riesgo vascular: negativos. Ausencia de antecedentes de traumatismo craneocervical, etc.</p><p class="elsevierStylePara elsevierViewall">Buen estado general, sin alteraciones de la conciencia. Ausencia de signos auditivos. Otoscopia y exploraci&#243;n neurol&#243;gica: normales. Anal&#237;tica sangu&#237;nea, ECG, etc.: normales.</p><p class="elsevierStylePara elsevierViewall">La exploraci&#243;n cl&#237;nica vestibular pone de manifiesto un s&#237;ndrome vestibular arm&#243;nico con una fuerte lateropulsi&#243;n hacia la derecha que impide al paciente caminar sin ayuda, y un nistagmo espont&#225;neo hacia la izquierda de grado III resistente a la fijaci&#243;n visual.</p><p class="elsevierStylePara elsevierViewall">Scanner encef&#225;lico sin inyecci&#243;n de contraste: normal. Eco-Doppler color: normal.</p><p class="elsevierStylePara elsevierViewall">Dada la fuerte ataxia y la cefalea, se realiza una RMN encef&#225;lica en secuencia T2, que est&#225; en los l&#237;mites de la normalidad.</p><p class="elsevierStylePara elsevierViewall">El cuadro es etiquetado como posible neuritis vestibular derecha y tratado con sedantes vestibulares, etc.</p><p class="elsevierStylePara elsevierViewall">La evoluci&#243;n en las primeras 48<span class="elsevierStyleHsp" style=""></span>h es buena, con disminuci&#243;n importante de la intensidad del v&#233;rtigo y mejor&#237;a de la ataxia. Paralelamente, se constata la aparici&#243;n en el lado derecho de un s&#237;ndrome de Claude Bernard Horner y de una reacci&#243;n de inclinaci&#243;n ocular con diplopia y sensaci&#243;n de inclinaci&#243;n del entorno visual.</p><p class="elsevierStylePara elsevierViewall">Videonistagmograf&#237;a (VNG), trazado a favor de una alteraci&#243;n bulbar derecha: laterodesviaci&#243;n ocular derecha. Nistagmo espont&#225;neo izquierdo con fijaci&#243;n visual y derecho en la oscuridad. Seguimiento sac&#225;dico bilateral. Sacadas hiperm&#233;tricas a la derecha e hipom&#233;tricas a la izquierda. Gaze nistagmo bilateral. Nistagmo optocin&#233;tico: predominancia direccional derecha. Prueba rotatoria: predominancia direccional izquierda. Pruebas cal&#243;ricas: reflectividad normal con predominancia direccional izquierda.</p><p class="elsevierStylePara elsevierViewall">Una nueva RMN en secuencia T2 (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) muestra una imagen isqu&#233;mica en cu&#241;a en la fosita lateral derecha del bulbo. El diagn&#243;stico definitivo es el de s&#237;ndrome de Wallenberg.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000375:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5tZRBDZrzRM73Hp3b9D4kGZKHh+xMpa7T/Qx/vZWmzWeMn8VXaf6AYFJNSFXRcW+0SyLkmhU4IOfAUJIIl+17jpIU5AFwuNyDIx3L2TnFfg3+P2gPFr05TUXXyq903itI+I2ShIM+zotimA0cQbgw72xPDt2cx2YoVrrFC6UOwQyOaWt2hMZIozhd17NoiwHBekpiXJ+eHXaW3yLsuicAITA+DPzHOoIPL0EfHAPtn0" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN T2. Imagen isqu&#233;mica triangular de la regi&#243;n lateral derecha del bulbo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000375:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RMN T2. Imagen isqu&#233;mica triangular de la regi&#243;n lateral derecha del bulbo." title="RMN T2. Imagen isqu&#233;mica triangular de la regi&#243;n lateral derecha del bulbo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">RMN T2. Imagen isqu&#233;mica triangular de la regi&#243;n lateral derecha del bulbo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Angiorresonancia magn&#233;tica: sin alteraciones vasculares.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">La existencia de factores de riesgo de tipo vascular (hipertensi&#243;n, etc.) en un paciente de m&#225;s de 50 a&#241;os con un v&#233;rtigo agudo constituye un signo de alarma de un posible accidente vascular cerebral<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. El control de la tensi&#243;n arterial es, por lo tanto, siempre recomendable<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">La presencia at&#237;pica de este s&#237;ndrome de Wallenberg, que simulaba una afectaci&#243;n vestibular perif&#233;rica, plantea la necesidad del an&#225;lisis y de la interpretaci&#243;n de la semiolog&#237;a que, asociada a un v&#233;rtigo agudo, puede orientar a una afectaci&#243;n central, en este caso bulbar.</p><p class="elsevierStylePara elsevierViewall">Casi todas las lesiones agudas de las v&#237;as vestibulares centrales, al igual que las perif&#233;ricas, dan un s&#237;ndrome vestibular arm&#243;nico<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>. La &#250;nica manera de atribuir al v&#233;rtigo agudo un origen central es la puesta en evidencia de signos neurol&#243;gicos y/o oculares de origen central<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. Si la lesi&#243;n es bulbar lateral, la posibilidad de una crisis vertiginosa aumenta por la presencia a ese nivel de los n&#250;cleos vestibulares.</p><p class="elsevierStylePara elsevierViewall">Los signos neurol&#243;gicos focales pueden faltar o tardar en aparecer, como ha sido el caso de nuestro paciente, tomando el cuadro cl&#237;nico el aspecto de un s&#237;ndrome perif&#233;rico. Aun as&#237;, la cefalea y la ataxia cuestionan la primera hip&#243;tesis diagn&#243;stica de neuritis vestibular a pesar de la negatividad de la RMN.</p><p class="elsevierStylePara elsevierViewall">La cefalea constituye un s&#237;ntoma mayor de los &#8220;v&#233;rtigos vitales&#8221;. Normalmente posterior en el s&#237;ndrome de Wallenberg, puede ser confundida con una cefalea tensional banal. Todo &#8220;v&#233;rtigo doloroso&#8221; en presencia de factores de riesgo vasculares debe hacer temer la presencia de un accidente vascular del cerebelo o del tronco cerebral<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6</span></a>.</p><p class="elsevierStylePara elsevierViewall">Una ataxia importante con una lateropulsi&#243;n, que impide la estaci&#243;n de pie e incluso sentado, contituye un signo fundamental a favor de una lesi&#243;n bulbar lateral. La laterodesviaci&#243;n ocular est&#225; considerada como el signo m&#225;s importante de una lesi&#243;n bulbar lateral m&#237;nima<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara elsevierViewall">Si una reacci&#243;n de inclinaci&#243;n ocular puede aparecer en una neuritis vestibular, su asociaci&#243;n con un s&#237;ndrome de Claude Bernard Horner homolateral es un elemento a favor de una lesi&#243;n bulbar de las v&#237;as utriculares centrales, a nivel de los n&#250;cleos vestibulares, antes de que crucen al otro lado<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara elsevierViewall">El trazado VNG orienta hacia una lesi&#243;n bulbar lateral. El cambio de sentido del nistagmo con los ojos abiertos o cerrados, la hipermetr&#237;a homolateral de las sacadas y la hipometr&#237;a controlateral sin alteraci&#243;n de la velocidad son signos importantes. La lesi&#243;n de los n&#250;cleos vestibulares no afecta normalmente a la reflectividad<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;11</span></a>.</p><p class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">scanner</span> no permite, en las primeras horas, el diagn&#243;stico de infarto, aunque elimina la presencia de una hemorragia. La RMN en secuencias de difusi&#243;n puede ser tambi&#233;n negativa en las primeras 24<span class="elsevierStyleHsp" style=""></span>h<a class="elsevierStyleCrossRef" href="#bib12"><span class="elsevierStyleSup">12</span></a>. Esta circunstancia, como en el caso de nuestro paciente, obliga a repetir la RMN cuando existan signos evidentes de afectaci&#243;n bulbar lateral.</p><p class="elsevierStylePara elsevierViewall">En definitiva, el elemento esencial que permite el diagn&#243;stico de la isquemia lateral bulbar ante un cuadro de aspecto perif&#233;rico es el an&#225;lisis riguroso de la semiolog&#237;a general y oculomotora.</p><p class="elsevierStylePara elsevierViewall">El diagn&#243;stico precoz del s&#237;ndrome de Wallenberg es importante ya que, si bien el pron&#243;stico es habitualmente bueno, las secuelas son frecuentes<a class="elsevierStyleCrossRefs" href="#bib13"><span class="elsevierStyleSup">13,14</span></a>.</p></span></span>		</div>&#13;
	