<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara elsevierViewall">Isshiki et al<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>, en 1974, describieron cuatro procedimientos quir&#250;rgicos (tiroplastia tipo I, II, III y IV) que modificaban el esqueleto lar&#237;ngeo y, como consecuencia, la voz. Dichos procedimientos alargan o acortan las cuerdas vocales y comprimen o expanden el interior de la laringe<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara elsevierViewall">La tiroplastia tipo III persigue disminuir el tono o la frecuencia fundamental de la voz sin afectar al modo de vibraci&#243;n de las cuerdas vocales<a class="elsevierStyleCrossRef" href="#bib3"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara elsevierViewall">Presentamos un caso de tiroplastia tipo III para tratar una disfon&#237;a por elevaci&#243;n del tono. De acuerdo con nuestras referencias, se trata del primer caso publicado en Espa&#241;a.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p class="elsevierStylePara elsevierViewall">Var&#243;n de 28 a&#241;os que refiere disfon&#237;a por elevaci&#243;n del tono de su voz en relaci&#243;n con el sexo. Trabaja como profesor. Ha realizado tratamiento logop&#233;dico durante 6 meses sin resultado. Su voz le acarrea problemas cada vez m&#225;s importantes, de &#237;ndole personal, social y laboral que han desembocado en una importante afecci&#243;n psicol&#243;gica con severa disminuci&#243;n de la autoestima.</p><p class="elsevierStylePara elsevierViewall">Presenta un &#237;ndice de incapacidad vocal de 72/120. La voz es completamente normal desde el punto ac&#250;stico, excepto por una frecuencia fundamental de 170<span class="elsevierStyleHsp" style=""></span>Hz (que corresponde a una voz de mujer). La exploraci&#243;n laringoestrobosc&#243;pica muestra una laringe de morfolog&#237;a normal con una onda mucosa presente y sim&#233;trica sin defectos de cierre gl&#243;tico ni contracci&#243;n supragl&#243;tica.</p><p class="elsevierStylePara elsevierViewall">Con el diagn&#243;stico de disfon&#237;a por elevaci&#243;n del tono en relaci&#243;n con el sexo, que no ha respondido a tratamiento logop&#233;dico, se le propone tratamiento quir&#250;rgico mediante la realizaci&#243;n de una tiroplastia tipo III con la finalidad de agravar la voz.</p><p class="elsevierStylePara elsevierViewall">Se realiz&#243; la cirug&#237;a con anestesia general por expreso deseo del paciente, con abordaje por cervicotom&#237;a anterior, disecci&#243;n por planos hasta llegar al cart&#237;lago tiroides y la creaci&#243;n de un colgajo de pericondrio tiroideo. Se realiz&#243; la secci&#243;n de una banda de cart&#237;lago longitudinal a cada lado, de 2<span class="elsevierStyleHsp" style=""></span>mm de ancho (<a class="elsevierStyleCrossRef" href="#fig1">fig. 1</a>) y luego se llev&#243; hacia atr&#225;s la quilla tiroidea (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>). Sutura del colgajo de pericondrio y cierre por planos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig1" id="fig1"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000727:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2m9P5olaO3qPr70VvTjX06kuCXijM5GvV0CXUo9BTX4DvyZj3EuLrvUan5q4O2f089kZJ5z+JrTQDmsEJZgtLLAgBUhqg3pTjJ4LxZie+R3Qwtve+yl61RM8QIx17flrvRLkD23mbVVD4tVlsi25aosO0VtnM6naOUqlx798d+wA84rvXi9yJCwRxz7q8Cg13hYeIMpd2QKnJoyFTX8bKOP0y4KcdaWNP+hy9EX1GQ2" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Secci&#243;n de banda de cart&#237;lago tiroides.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000727:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Secci&#243;n de banda de cart&#237;lago tiroides." title="Secci&#243;n de banda de cart&#237;lago tiroides." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p class="elsevierStyleSimplePara elsevierViewall">Secci&#243;n de banda de cart&#237;lago tiroides.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651909000727:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2m9P5olaO3qPr70VvTjX06kuCXijM5GvV0CXUo9BTX4DvyZj3EuLrvUan5q4O2f089kZJ5z+JrTQDmsEJZgtLLAgBUhqg3pTjJ4LxZie+R3Qwtve+yl61RM8QIx17flrvRLkD23mbVVD4tVlsi25aosO0VtnM6naOUqlx798d+wA84rvXi9yJCwRxz7q8Cg13hYeIMpd2QKnJoyFTX8bKOP0y4KcdaWNP+hy9EX1GQ2" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Recolocaci&#243;n de la quilla tiroidea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651909000727:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Recolocaci&#243;n de la quilla tiroidea." title="Recolocaci&#243;n de la quilla tiroidea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p class="elsevierStyleSimplePara elsevierViewall">Recolocaci&#243;n de la quilla tiroidea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p class="elsevierStylePara elsevierViewall">Tras la intervenci&#243;n quir&#250;rgica, se consigue un agravamiento significativo de la frecuencia fundamental, que pasa de 170<span class="elsevierStyleHsp" style=""></span>Hz a 98<span class="elsevierStyleHsp" style=""></span>Hz. El &#237;ndice de incapacidad vocal desciende a 19/120. Todos los par&#225;metros de estabilidad de frecuencia, intensidad y ruido se han mantenido dentro de los l&#237;mites de la normalidad.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara elsevierViewall">Las disfon&#237;as por elevaci&#243;n del tono en relaci&#243;n con el sexo se caracterizan por una voz aguda (de mujer) en un var&#243;n. Las causas que las producen son diversas: atrofias cong&#233;nitas de las cuerdas vocales, cicatrices extensas que produzcan rigidez de la cuerda o las voces de los transexuales de mujer a var&#243;n.</p><p class="elsevierStylePara elsevierViewall">En otras ocasiones, sin embargo, se trata de varones no transexuales que no presentan ninguna alteraci&#243;n morfol&#243;gica en la laringe, son los llamados trastornos de la muda vocal y pueden, a su vez, subdividirse en dos grupos: aquellos con disfon&#237;a por tensi&#243;n muscular severa (tambi&#233;n llamada puberfon&#237;a) objetivada mediante la exploraci&#243;n y aquellos que no tienen un comportamiento vocal hiperfuncional<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. A estos &#250;ltimos, en el mundo de la voz cantada l&#237;rica, se los denomina &#8220;varones soprano&#8221;, y no presentan estrictamente ning&#250;n proceso patol&#243;gico vocal, si no fuera por la repercusi&#243;n social, laboral o psicol&#243;gica que sucede en algunos casos.</p><p class="elsevierStylePara elsevierViewall">La tiroplastia tipo III fue descrita por Isshiki en 1974. Consiste en el acortamiento de las cuerdas vocales mediante incisi&#243;n del segmento anterior del cart&#237;lago tiroides, lo que resulta tambi&#233;n en un aumento de la laxitud de las cuerdas. Es una t&#233;cnica que consigue reducciones muy importantes de la frecuencia fundamental<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>, sin modificar sustancialmente otros par&#225;metros ac&#250;sticos<a class="elsevierStyleCrossRef" href="#bib6"><span class="elsevierStyleSup">6</span></a>. Puede combinarse con la inyecci&#243;n intracordal para aumentar la masa de las cuerdas vocales, lo que disminuye a&#250;n m&#225;s la frecuencia fundamental<a class="elsevierStyleCrossRef" href="#bib7"><span class="elsevierStyleSup">7</span></a>. Sin embargo, los resultados son m&#225;s predecibles si se emplea solamente la cirug&#237;a del marco lar&#237;ngeo<a class="elsevierStyleCrossRef" href="#bib8"><span class="elsevierStyleSup">8</span></a>. Asimismo, hay otras variantes de la t&#233;cnica original denominadas laringoplastias de la comisura anterior<a class="elsevierStyleCrossRefs" href="#bib9"><span class="elsevierStyleSup">9&#8211;12</span></a>.</p><p class="elsevierStylePara elsevierViewall">En nuestro caso, el primero publicado en Espa&#241;a, hasta donde tenemos conocimiento, se realiz&#243; la t&#233;cnica original descrita por Isshiki con la variante, ideada por nuestro grupo y no descrita en publicaciones previas, de realizar un colgajo de pericondrio externo que permite fijar mejor la quilla de cart&#237;lago tiroideo.</p><p class="elsevierStylePara elsevierViewall">La t&#233;cnica puede realizarse con anestesia local monitorizando la voz durante el procedimiento quir&#250;rgico, lo cual permite al paciente elegir la voz que m&#225;s le agrade<a class="elsevierStyleCrossRef" href="#bib5"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara elsevierViewall">Las indicaciones de la tiroplastia tipo III son las disfon&#237;as por elevaci&#243;n del tono en relaci&#243;n con el sexo que no hayan respondido a tratamiento rehabilitador logop&#233;dico u hormonal en el caso de los transexuales de mujer a var&#243;n<a class="elsevierStyleCrossRef" href="#bib4"><span class="elsevierStyleSup">4</span></a>. En casos de elevaci&#243;n del tono, junto con atrofia vocal que produzca un defecto de cierre gl&#243;tico, est&#225; descrita por el propio Isshiki la combinaci&#243;n de tiroplastia I y III<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a>.</p><p class="elsevierStylePara elsevierViewall">En definitiva, la tiroplastia tipo III es una t&#233;cnica eficaz para reducir la frecuencia fundamental de la voz en las disfon&#237;as por elevaci&#243;n del tono en relaci&#243;n con el sexo, consiguiendo pasar, como en nuestro caso, de una voz de mujer en un var&#243;n a una voz de var&#243;n en un var&#243;n.</p></span><span class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	