<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La infecci&#243;n por el virus de la hepatitis C (VHC) se asocia con la crioglobulinemia<span class="elsevierStyleSup">1</span>, fundamentalmente la mixta tipo II asociada o no con glomeruloneritis membrano-proliferativa. La prevalencia de casos con cl&#237;nica es 1:1.000.000, pero el 40-60% de los pacientes con VHC presentan valores de crioglobulinas elevados. En pacientes sometidos a trasplantes &#233;sta es una&#160;causa importante de glomerulonefritis <span class="elsevierStyleItalic">de novo</span> en pacientes que previamente eran VHC positivo<span class="elsevierStyleSup">2-4</span>, en &#233;stos la prevalencia de crioglobulinemia tras el trasplante es del 2,7-45%.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 63 a&#241;os con insuficiencia renal por necrosis cortical posparto, en hemodi&#225;lisis desde 1980. Era VHC positiva. En una&#160;biopsia hep&#225;tica realizada en&#160;1986 se observ&#243; una leve inflamaci&#243;n cr&#243;nica portal y lobulillar sin signos de actividad; desde entonces una elevaci&#243;n de ALT x 2-3.</p><p class="elsevierStylePara">Fue sometida a un primer trasplante en 1992; pierde la funci&#243;n del injerto por glomerulopat&#237;a del trasplante en 1996. El segundo trasplante se llev&#243; a cabo en&#160;2001. Recibi&#243; inmunosupresi&#243;n con micofenolato mofetil, tacr&#243;limus y esteroides. PRA m&#225;ximo previo al trasplante del 52%, que descienden hasta ser del 0% en los meses previos al trasplante. Creatinina plasm&#225;tica estable (1,5-1,7 mg/dl) y proteinuria positiva y oscilante en valores menores de 500 mg/24 horas. En enero de 2007 se le&#160;retira la prednisona, con posterior aumento de la proteinuria que alcanza rango nefr&#243;tico en enero de 2009.&#160;La carga viral del VHC era&#160;persistentemente positiva.</p><p class="elsevierStylePara">Ingresa en febrero de 2009 en neumologia por infecci&#243;n respiratoria no condensante y con&#160;funci&#243;n renal estable. Tras iniciar la antibioterapia mejora la cl&#237;nica. Una semana despu&#233;s comienza con artromialgias, fiebre, edemas y lesiones petequiales en los&#160;miembros inferiores (figura 1). Presenta un deterioro progresivo con disnea, leucocitosis, anemia y elevaci&#243;n de creatinina (4 mg/dl), por lo que precisa hemodi&#225;lisis por oligoanuria.</p><p class="elsevierStylePara">Descartamos que se tratara de un s&#237;ndrome hemol&#237;tico-ur&#233;mico (frotis de sangre perif&#233;rica sin esquistocitos, recuento plaquetario normal, ausencia de hipertensi&#243;n grave). Los ANCA, anti-GBM negativos- permitieron descartar la existencia de una&#160;insuficiencia renal r&#225;pidamente progresiva secundaria a &#233;stos. Presentaba crioglobulinas plasm&#225;ticas positivas (30%), complementos (C4 &lt; 2 ; C3 111) y factor reumatoide (positivo; 408 U/l). La carga viral del VHC era de 31.263.906 copias/ml, Genotipo 1. La biopsia renal mostraba cambios compatibles con glomerulonefritis membranoproliferativa crioglobulin&#233;mica; glom&#233;rulos con patr&#243;n membrano-proliferativo, proliferaci&#243;n celular y presencia de trombos hialinos. Con el diagn&#243;stico de glomerulonefritis membrano-proliferativa asociada con el VHC se inici&#243; plasmaf&#233;resis, revirtiendo las lesiones pulmonares y cut&#225;neas, pero permaneciendo la paciente&#160;dependiente de di&#225;lisis. Dada la insuficiencia renal avanzada, se inici&#243; tratamiento con&#160;interfer&#243;n pegilado y ribavirina con estrecha monitorizaci&#243;n de la hemoglobina. Cuatro meses despu&#233;s la carga viral era indetectable.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es el del VHC, con IFN pegilado y ribavirina<span class="elsevierStyleSup">1,3,5</span>, pero en los paciente con insuficiencia renal hay que tener en cuenta el aclaramiento de creatinina. Seg&#250;n sea &#233;ste puede no recomendarse la ribavirina y/o el interfer&#243;n pegilado o monitorizar los valores de hemoglobina. En los casos en los que esto ocurre se pueden administrar plasmaf&#233;resis o f&#225;rmacos como rituximab<span class="elsevierStyleSup">3</span> para el brote (renal, neurol&#243;gico y cut&#225;neo). Una vez superado, se administrar&#237;an los antivirales. Adem&#225;s, el interfer&#243;n pegilado est&#225; contraindicado en pacientes que han sido sometidos a trasplantes<span class="elsevierStyleSup">5</span>, pero en nuestro caso la paciente ya hab&#237;a vuelto a di&#225;lisis.</p><p class="elsevierStylePara">En nuestra paciente se hab&#237;a achacado la proteinuria persistente a posibles cambios cr&#243;nicos, aunque&#160;es posible que estuviera relacionada&#160;con la crioglobulinemia. De ah&#237; la importancia de tener en mente esta posibilidad, cuya fecuencia subcl&#237;nica es bastante importante y que puede llevar a un fracaso del injerto renal<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"><a href="grande/10384_108_3052_es_10384_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050347:10384_108_3052_es_10384_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050347:10384_108_3052_es_10384_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Lesiones cut&#225;neas de vasculitis.</p>		</div>&#13;
	