<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos un caso de septicemia, endocarditis, meningitis y neumon&#237;a por <span class="elsevierStyleItalic">Staphylococcus aureus</span> en una paciente en programa de hemodi&#225;lisis con infecci&#243;n por dicho germen en su f&#237;stula arteriovenosa (FAVi). Se trata, pues, de un caso de descripci&#243;n poco frecuente en la bibliograf&#237;a m&#233;dica.</p><p class="elsevierStylePara">Mujer de 45 a&#241;os de edad, al&#233;rgica a tetracilinas, con antecedentes personales de fumadora activa, hipertensi&#243;n arterial (HTA) mal controlada, crioglobulinemia mixta en tratamiento con corticoides e insuficiencia renal cr&#243;nica por nefroangiosclerosis en programa de hemodi&#225;lisis.</p><p class="elsevierStylePara">La paciente ingresa en el servicio de medicina intensiva ante la sospecha de meningitis, tras presentar un cuadro de fiebre de 5 d&#237;as de evoluci&#243;n y disminuci&#243;n del nivel de conciencia. En la exploraci&#243;n f&#237;sica inicial destacan: desde el punto de vista neurol&#243;gico GSC 8 (M4, O2, V2), rigidez de nuca, sin alteraciones en los pares craneales; en&#160;la auscultaci&#243;n card&#237;aca presenta soplo sist&#243;lico piante en foco mitral (no existente en su anterior ingreso); en la auscultaci&#243;n pulmonar destacan una hipoventilaci&#243;n basal derecha y signos de infecci&#243;n en la FAVi de su extremidad superior derecha. Ante el estado neurol&#243;gico de la paciente se decide su intubaci&#243;n orotraqueal y la conexi&#243;n a ventilaci&#243;n mec&#225;nica. En la radiograf&#237;a de t&#243;rax se observa una&#160;imagen de condensaci&#243;n alveolar bilateral (figura 1). Se decide la realizaci&#243;n de una tomograf&#237;a computarizada (TC) craneal en la que se objetiva una lesi&#243;n hipodensa occipital izquierda, sin dilataci&#243;n del sistema ventricular. Se realiza punci&#243;n lumbar cuyos resultados son compatibles con meningitis bacteriana aguda, al mismo tiempo se obtienen hemocultivos y broncoaspirado. Se inici&#243; tratamiento antibi&#243;tico de manera emp&#237;rica. Posteriormente, se aisl&#243; en todas las muestras cultivadas <span class="elsevierStyleItalic">S. aureus </span>metilic&#237;n sensible (SAMS).</p><p class="elsevierStylePara">Con la sospecha de infecci&#243;n de la FAVi se decide cerrarla (posteriormente tambi&#233;n se a&#237;sla en ella SAMS). A las 48 horas de su ingreso, ante el deterioro hemodin&#225;mico de la paciente y sospecha de endocarditis, se realiza ecocardiograma transesofagico en el que se objetivan grandes vegetaciones sobre velo septal y posterior de la v&#225;lvula mitral con im&#225;genes indicativas de absceso fistulizado.</p><p class="elsevierStylePara">La evoluci&#243;n de la paciente es mala; presentan shock s&#233;ptico y fracaso multiorg&#225;nico, y fallece a los 9 d&#237;as de su ingreso en nuestra unidad.</p><p class="elsevierStylePara">Los pacientes en programa de hemodi&#225;lisis presentan un mayor riesgo de las infecciones bacterianas que el resto de la poblaci&#243;n, siendo los cat&#233;teres vasculares la puerta de entrada de dichas infecciones por su frecuente manipulaci&#243;n, a lo que se une el estado de inmunosupresi&#243;n que condiciona de por s&#237; la uremia<span class="elsevierStyleSup">1</span>. Los g&#233;rmenes m&#225;s comunes que pueden causar bacteriemia en este tipo de pacientes son <span class="elsevierStyleItalic">S. aureus,</span> seguidos de bacilos aerobios gramnegativos y flora polimicrobiana<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Cuando se produce una infecci&#243;n por <span class="elsevierStyleItalic">S. aureus</span> la puerta de entrada suele ser frecuentemente el acceso vascular. Cl&#237;nicamente, y en especial en pacientes en programa de hemodi&#225;lisis, se puede presentar como meningitis, endocarditis, bacteriemia, osteomielitis, sepsis, etc. En nuestro caso, la paciente fue diagnosticada de meningitis, bacteriemia, endocarditis y neumon&#237;a.</p><p class="elsevierStylePara">La endocarditis es una de las complicaciones m&#225;s serias de la bacteriemia, por su elevada mortalidad (cerca de un 30%). La v&#225;lvula mitral es la que se ve m&#225;s afectada (alrededor del 50%), seguida de la v&#225;lvula a&#243;rtica (30%) y, por &#250;ltimo, las cavidades derechas (25%)<span class="elsevierStyleSup">1,3,4</span>. En el caso de endocarditis con obstrucci&#243;n de la v&#225;lvula se debe realizar recambio quir&#250;rgico de &#233;sta, en cuanto la situaci&#243;n del paciente lo permita<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En cuanto al tratamiento, debe iniciarse tratamiento antibi&#243;tico de amplio espectro y proceder a desmontar el acceso vascular, puesto que suele ser la fuente de la infecci&#243;n. Pese a todo, la infecci&#243;n por <span class="elsevierStyleItalic">S. aureus</span> suele tener una elevada morbimortalidad<span class="elsevierStyleSup">2</span>, y la&#160;mortalidad&#160; es del 25-47% seg&#250;n las series, que se eleva al 47-65% al a&#241;o cuando el paciente se encuentra en hemodi&#225;lisis<span class="elsevierStyleSup">1,5</span>. Si nos referimos a la mortalidad intrahospitalaria a los 60 d&#237;as, independientemente del microorganismo responsable, &#233;sta se sit&#250;a en torno al 47-52%<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara"><a href="grande/10421_108_3581_es_10421_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050304:10421_108_3581_es_10421_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050304:10421_108_3581_es_10421_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Rx t&#243;rax en la que se observa imagen de condensaci&#243;n alveolar bilateral.</p>		</div>&#13;
	