<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Exponemos el caso de una paciente con enfermedad renal cr&#243;nica (ERC) sometida a di&#225;lisis peritoneal automatizada que present&#243; un probable episodio de peritonitis por <span class="elsevierStyleItalic">Mycoplasma hominis</span>.</p><p class="elsevierStylePara">Se trata de una mujer de 45 a&#241;os diagnosticada de ERC secundaria a reflujo ureteral en la infancia, portadora de dos trasplantes renales fallidos y con problemas de acceso vascular. Hab&#237;a iniciado programa de di&#225;lisis peritoneal en 2008 y hab&#237;a sufrido un episodio previo de peritonitis con mala evoluci&#243;n y cultivo negativo, por lo fue transferida temporalmente para hemodi&#225;lisis. Reinici&#243; nuevamente di&#225;lisis peritoneal en julio de 2009. Acudi&#243; a la unidad de di&#225;lisis peritoneal por dolor abdominal y l&#237;quido turbio. En la exploraci&#243;n presentaba signos de irritaci&#243;n peritoneal; se realiz&#243; recuento peritoneal y se obtuvieron 600 leucocitos/&#956;l, con un 90% de polimorfonucleares; se enviaron cultivos de l&#237;quido peritoneal y se inici&#243; tratamiento antibi&#243;tico intraperitoneal ambulatorio con vancomicina y ceftazidima. A las 48 horas se hab&#237;a incrementado el dolor abdominal y el recuento de leucocitos en efluente peritoneal hab&#237;a aumentado a 13.000 por lo que se decidi&#243; su ingreso hospitalario. Presentaba leucocitosis y PCR elevada. Se cambi&#243; la pauta de tratamiento a amikacina intraperitoneal y tazocel intravenoso, adem&#225;s de iniciarse profilaxis para hongos. Se enviaron exudado vaginal y uretral a cultivar; la paciente refer&#237;a molestias perineales. Se realiz&#243; ecograf&#237;a abdominal en la que no se observ&#243; patolog&#237;a aguda. A partir de este momento asistimos a un lento pero progresivo descenso de c&#233;lulas en el recuento peritoneal. Los cultivos bacteriol&#243;gicos fueron negativos. Las peritonitis con cultivo negativo no deben superar el 20% y son m&#225;s frecuentes en pacientes que han sido expuestos a antibi&#243;ticos previamente; tambi&#233;n se asocian con mayor tiempo de hospitalizaci&#243;n, m&#225;s retiradas de cat&#233;ter y transferencia para hemodi&#225;lisis<span class="elsevierStyleSup">1</span>, como hab&#237;a sucedido en el episodio previo de esta paciente.</p><p class="elsevierStylePara">En el exudado uretral creci&#243; <span class="elsevierStyleItalic">M. hominis</span> que, en un primer momento, se consider&#243; colonizante no pat&#243;geno. <span class="elsevierStyleItalic">M. hominis</span> puede aislarse en el tracto genital de las mujeres sexualmente activas en un 37,5 a un 75%. La peritonitis de origen ginecol&#243;gico ha sido comunicada, si bien el aislamiento de <span class="elsevierStyleItalic">Mycoplasma</span> ha sido anecd&#243;tico<span class="elsevierStyleSup">2</span>. <span class="elsevierStyleItalic">Mycoplasma</span> son microorganismos procariotas sin pared celular que habitualmente colonizan las mucosas respiratoria y urogenital, y que pueden producir infecciones, sobre todo en inmunodeprimidos. Al carecer de pared celular la tinci&#243;n de Gram siempre es negativa y el cultivo es muy laborioso, por ello el diagn&#243;stico de las infecciones por <span class="elsevierStyleItalic">Mycoplasma</span> se basa fundamentalmente en la serolog&#237;a. Las tetraciclinas y las fluorquinolonas poseen excelente actividad frente a estos microorganismos<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara">A los 21 d&#237;as de tratamiento persist&#237;an los recuentos peritoneales en torno a 150-200 c&#233;lulas con cultivo para hongos y mycobacterias negativos y tinci&#243;n de Gram persistentemente negativa. Se suspendi&#243;, entonces, el tratamiento antibi&#243;tico. La evoluci&#243;n cl&#237;nica de la paciente hab&#237;a sido favorable, tambi&#233;n hab&#237;a desaparecido la leucocitosis y la PCR pr&#225;cticamente se hab&#237;a normalizado. Por ello no se retir&#243; el cat&#233;ter, como hab&#237;a sido necesario en el caso previo; adem&#225;s, se trataba de una paciente con serios problemas de acceso vascular. Continuamos realizando recuentos peritoneales qaue continuaban siendo patol&#243;gicos, por lo que se decidi&#243; iniciar tratamiento con tetraciclinas por v&#237;a oral, para a las 72 horas de su inicio descender y mantenerse los leucocitos en l&#237;quido peritoneal por debajo de 100, complet&#225;ndose 10 d&#237;as de tratamiento.</p><p class="elsevierStylePara">Nuestro diagn&#243;stico fue de probable peritonitis por <span class="elsevierStyleItalic">M. hominis.</span></p>		</div>&#13;
	