<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Sj&#246;gren (SS) es una enfermedad cr&#243;nica autoinmunitaria, caracterizada por infiltraci&#243;n linfoplasmocitaria de gl&#225;ndulas exocrinas. Afecta principalmente a las gl&#225;ndulas lagrimales y salivales, lo que da lugar al denominado s&#237;ndrome seco. En ausencia de otra enfermedad autoinmunitaria asociada se&#160;denomina s&#237;ndrome de Sjogren primario (SSp).</p><p class="elsevierStylePara">La mitad de los pacientes presentan manifestaciones extraglandulares, con m&#225;s frecuencia artritis y enfermedad pulmonar. Asimismo,&#160;la afectaci&#243;n renal por nefritis t&#250;bulo-intersticial es una reconocida complicaci&#243;n del SSp. En cambio, las glomerulopat&#237;as y los episodios de fracaso renal agudo grave son excepcionales.</p><p class="elsevierStylePara">Describimos el caso de una paciente afectada de SS que desarrolla una glomerulopat&#237;a crioglobulin&#233;mica con fracaso renal agudo grave con necesidad de di&#225;lisis y buena respuesta al tratamiento inmunosupresor aplicado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EXPOSICI&#211;N DEL CASO</span></p><p class="elsevierStylePara">Mujer de 56 a&#241;os, diagnosticada de SSp 13 a&#241;os antes. Presentaba s&#237;ndrome seco, astenia y frecuentes episodios de poliartritis. Durante este tiempo, sigui&#243; tratamiento prolongado con antiinflamatorios no esteroideos (AINE) y esteroides. Adem&#225;s, en los &#250;ltimos meses, se hab&#237;a asociado metrotexato con escasa mejor&#237;a de los s&#237;ntomas.</p><p class="elsevierStylePara">Tres meses despu&#233;s de haber iniciado tratamiento odontol&#243;gico con implantes dentales, ingresa con edema facial, s&#237;ndrome febril y disminuci&#243;n de diuresis.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaban deterioro del estado general, tensi&#243;n arterial (TA) de 160/90 mmHg, fiebre&#160;y edematizaci&#243;n submandibular con evidencia de infecci&#243;n activa en arcada dentaria inferior. No presentaba edemas distales ni lesiones cut&#225;neas.</p><p class="elsevierStylePara">En el estudio anal&#237;tico se detectaron Hb 9,2 g/dl, creatinina 2,9 mg/dl, urea 110 mg/dl, perfil hep&#225;tico, lip&#237;dico, ANCA e inmunoglobulinas normales. ANA positivos, anti-ADN negativos. C3 y C4 bajos, 46 y 1,6 mg/dl, respectivamente. Serolog&#237;a para VHB, VHC y VIH negativa. Hemocultivos negativos. Los ANA, anticuerpos anti-Ro, anti-LA y factor reumatoide (FR) se mantuvieron positivos desde que fuera diagnosticado el SSp. Tambi&#233;n hab&#237;a presentado, ocasionalmente, hipocomplementemia. En orina se observaron proteinuria (2 g/l) y microhematuria. La ecograf&#237;a renal fue normal. Evolucion&#243; con febr&#237;cula vespertina, a pesar de antibioterapia, y oliguria, siendo preciso iniciar tratamiento con di&#225;lisis.</p><p class="elsevierStylePara">Sospechando una glomerulonefritis (GN) aguda,&#160;probablemente postinfecciosa, dado el antecedente del proceso infeccioso mandibular e hipocomplementemia, se realiz&#243; biopsia renal con los siguientes resultados:</p><p class="elsevierStylePara">El cilindro para microscopia &#243;ptica conten&#237;a 8 glom&#233;rulos que presentaban oclusi&#243;n capilar difusa por trombos de material protein&#225;ceo PAS positivo (figura 1). Se acompa&#241;aban, en algunos glom&#233;rulos, de infiltraci&#243;n segmentaria de c&#233;lulas inflamatorias. El&#160;intersticio mostraba focos aislados de inflamaci&#243;n linfoplasmocitaria y las arterias no presentaban alteraciones.</p><p class="elsevierStylePara">En el estudio de inmunofluorescencia directa (IFd) se observ&#243; una intensa positividad en los trombos de IgG, IgM, kappa y lambda, siendo m&#225;s d&#233;bil para C3 e IgA (figura 2). C1q y fibrin&#243;geno fueron negativos. El estudio ultraestructural se realiz&#243; con posterioridad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico anatomopatol&#243;gico</span></p><p class="elsevierStylePara">Glom&#233;rulos con masivos trombos intracapilares de inmunoglobulinas sospechoso de glomerulopat&#237;a crioglobulin&#233;mica asociada a SS.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evoluci&#243;n</span></p><p class="elsevierStylePara">La anal&#237;tica confirm&#243; la existencia de crioglobulinemia (criocrito 50%) y banda monoclonal IgM-kappa, por lo que recibi&#243; 3 pulsos de metilprednisolona y un pulso de 750 mg i.v. de ciclofosfamida. Dada la gravedad del cuadro, se decidi&#243; continuar el tratamiento con un curso de seis sesiones de plasmaf&#233;resis y cuatro dosis semanales de 375mg/m<span class="elsevierStyleSup">2</span> de rituximab.</p><p class="elsevierStylePara">Como complicaciones, la paciente present&#243; infecci&#243;n del cat&#233;ter de di&#225;lisis por <span class="elsevierStyleItalic">Candida</span>, resuelta con antif&#250;ngicos y retirada del cat&#233;ter. Adem&#225;s, se produjo infecci&#243;n por citomegalovirus (CMV) que curs&#243; de forma asintom&#225;tica y que fue controlada tras un&#160;ciclo de tratamiento con valganciclovir.</p><p class="elsevierStylePara">Evolucion&#243; con lenta mejor&#237;a de funci&#243;n renal. Despu&#233;s de 9 semanas,&#160;pudo suspenderse el tratamiento dial&#237;tico. A los 5 meses, la creatinina era 1 mg/dl, GFR 42 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, el complemento y el FR eran normales y las crioglobulinas, negativas. Tambi&#233;n se normalizaron la proteinuria y el sedimento. Los linfocitos CD19 en sangre perif&#233;rica pasaron del 21% pretratamiento al 0% tras el mismo. La dosis de esteroides se pudo ir reduciendo progresivamente hasta mantenerse con 5 mg/48 h de prednisona.</p><p class="elsevierStylePara">Transcurridos 8 meses del episodio, la paciente reingresa con astenia, poliartritis y epigastralgia. Se observaron lesiones purp&#250;ricas en los miembros inferiores. En el estudio anal&#237;tico se detectan hipocomplementemia y FR elevado, con funci&#243;n renal estable y crioglobulinas negativas. Tras una breve mejor&#237;a, sufre una gastroenteritis grave con fiebre, v&#243;mitos y diarrea cuantiosos seguida de ca&#237;da del volumen de diuresis. Contin&#250;a estando olig&#250;rica, a pesar de una adecuada hidrataci&#243;n, de manera que se repiten el estudio anal&#237;tico y la biopsia renal. Se observaron criocrito del 50% y recuperaci&#243;n de linfocitos CD19 en sangre perif&#233;rica (23%).</p><p class="elsevierStylePara">La biopsia renal se inform&#243; de recidiva de glomerulopat&#237;a crioglobulin&#233;mica, conten&#237;a 22 glom&#233;rulos, uno de ellos esclerosado, los restantes presentaban tambi&#233;n abundantes trombos hialinos (PAS+) con oclusi&#243;n capilar y variable infiltraci&#243;n monocitaria, a veces intensa, en los espacios capilares (figura 3 y figura 4). Hab&#237;a escasos focos de fibrosis intersticial. En IFd la tinci&#243;n era preferentemente intraluminal para los mismos antisueros de la biopsia previa. En microscopia electr&#243;nica los dep&#243;sitos ten&#237;an organizaci&#243;n microtubular (figura 5).</p><p class="elsevierStylePara">Con estos hallazgos y teniendo en cuenta la evoluci&#243;n favorable observada durante el primer episodio, se aplic&#243; el mismo r&#233;gimen terap&#233;utico. Despu&#233;s de precisar hemodi&#225;lisis durante 3 semanas comienza a recuperar funci&#243;n renal. A los 3 meses alcanza una creatinina de 0,9 mg/dl, GRF 52 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, con normalizaci&#243;n de complementos y negativizaci&#243;n de crioglobulinas. En este episodio se observ&#243; tambi&#233;n una reactivaci&#243;n asintom&#225;tica de infecci&#243;n por CMV con buena respuesta a valganciclovir y un episodio de infecci&#243;n urinaria resuelta de forma ambulatoria. Hasta el momento han transcurrido 5 meses sin que hayan surgido nuevas complicaciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">Aunque las formas de presentaci&#243;n habituales en el SS son la xerostom&#237;a y la queratoconjutivitis seca, son muy frecuentes las manifestaciones extraglandulares, responsables de la gran variabilidad cl&#237;nica de la enfermedad, ya que puede verse afectado pr&#225;cticamente cualquier &#243;rgano. La complicaci&#243;n m&#225;s temida es el desarrollo de linfomas de c&#233;lulas B, observado en el 5-7% de los casos.</p><p class="elsevierStylePara">Se estima que el 25% de los pacientes con SSp presenta alteraciones renales. Suelen ser casos de nefritis tubulointersticial (NTI), manifestada principalmente por proteinuria y disfunci&#243;n tubular con evidencia de infiltrados linfoplasmoc&#237;ticos<span class="elsevierStyleSup">1</span>. Rara vez se asocia insuficiencia renal y, cuando se observa, suele ser leve. La asociaci&#243;n de SS con glomerulopat&#237;as se ha descrito con muy poca frecuencia.</p><p class="elsevierStylePara">En un estudio de 60 pacientes con SSp y evidencia de disfunci&#243;n tubular y/o glomerular, nueve fueron biopsiados, seis presentaban NTI y tres, enfermedad glomerular, correspondiendo uno de estos casos a una glomerulonefritis membranoproliferativa (GNMP) crioglobulin&#233;mica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En la serie recientemente publicada de Maripuri et al.,&#160;s&#243;lo 24 pacientes con SSp (el 0,3% de 7.276 pacientes) eran evaluados por biopsia renal, 17 ten&#237;an una NTI y siete presentaban lesiones glomerulares que inclu&#237;an dos GNMP con crioglobulinemia<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La crioglobulinemia mixta se asocia con enfermedades linfoproliferativas, autoinmunitarias e infecciones. En nuestro medio, el principal agente causal es el VHC, mientras que el SS es la causa m&#225;s frecuente de crioglobulinemia mixta, en ausencia de infecci&#243;n por VHC<span class="elsevierStyleSup">3</span>. En el estudio de Ramos-Casals et al., hasta en el 16% de los pacientes con SSp se detectaron crioglobulinas. Sin embargo, la mitad de ellos estaban infectados por VHC<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La activaci&#243;n policlonal de linfocitos B (LB) caracter&#237;stica del SSp puede evolucionar, en algunos casos, hacia una expansi&#243;n oligoclonal o monoclonal de LB con producci&#243;n de IgM-kappa, que constituye el componente monoclonal de la crioglobulinemia. Finalmente, esta activaci&#243;n monoclonal puede derivar en una enfermedad linfoproliferativa maligna. En este sentido, la detecci&#243;n de crioglobulinas indica un mayor riesgo de progresi&#243;n a linfoma.</p><p class="elsevierStylePara">Queda por aclarar si los procesos infecciosos intercurrentes precipitan la estimulaci&#243;n de LB y la s&#237;ntesis de crioglobulinas en pacientes con SS. En el caso que presentamos, el brote inicial y la recidiva de glomerulonefritis crioglobulin&#233;mica se vieron precedidos por una infecci&#243;n submandibular y por una gastroenteritis aguda, respectivamente.</p><p class="elsevierStylePara">La morfopatolog&#237;a renal asociada con crioglobulinemia es heterog&#233;nea, siendo la GNMP tipo I el patr&#243;n histol&#243;gico m&#225;s frecuente (80%). Otros patrones de lesi&#243;n renal incluyen GN proliferativa difusa o focal y m&#225;s raramente glomerulopat&#237;a membranosa. Es habitual la infiltraci&#243;n por monocitos aunque tambi&#233;n pueden verse polimorfonucleares en &#225;reas segmentarias glomerulares. Se identifican trombos intracapilares en aproximadamente la mitad de los casos y suelen ser&#160;focales. Formas con masivos trombos crioglobul&#237;nicos intracapilares, como los hallados en nuestra paciente, son infrecuentes y suelen cursar con un r&#225;pido deterioro de la funci&#243;n renal<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En IFd han sido descritos tres patrones distintivos,&#160;uno de ellos consistente en una fuerte tinci&#243;n de los trombos intraluminales y moteado perif&#233;rico, es el patr&#243;n mas caracter&#237;stico y debe indicar el diagn&#243;stico de crioglobulinemia; sin embargo, s&#243;lo una reducida parte de los pacientes con crioglobulinemia exhiben &#233;sta t&#237;pica apariencia<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En cuanto al tratamiento, tradicionalmente se han empleado esteroides y distintos inmunosupresores, ciclofosfamida o azatioprina, adem&#225;s de plasmaf&#233;resis en los casos m&#225;s graves, con resultados no muy alentadores. &#218;nicamente&#160;el 14% de los pacientes logra mantener la remisi&#243;n durante per&#237;odos prolongados, asumiendo una elevada incidencia de complicaciones graves<span class="elsevierStyleSup">7</span>. &#160;</p><p class="elsevierStylePara">Rituximab es un anticuerpo monoclonal con actividad anti-CD20, capaz de producir una importante depleci&#243;n de linfocitos B. Aunque indicado inicialmente en el tratamiento de linfomas B, en los &#250;ltimos a&#241;os se ha extendido su uso dados los buenos resultados obtenidos.</p><p class="elsevierStylePara">Se ha empleado en crioglobulinemia mixta esencial y asociada con VHC resistente al tratamiento inmunosupresor convencional, observ&#225;ndose una mejor&#237;a cl&#237;nica de las artralgias y de las lesiones cut&#225;neas, as&#237; como un&#160;descenso del criocrito y un&#160;aumento del complemento. Desde el punto de vista renal, se han objetivado una mejor&#237;a de la funci&#243;n renal y un&#160;descenso de la proteinuria. Cacoub et al. han revisado los 57 casos publicados de crioglobulinemia mixta tratados con rituximab. Observaron una respuesta cl&#237;nica favorable en 15 de los 18 pacientes&#160;(83%)&#160;con afectaci&#243;n renal. En el 75% de ellos la respuesta fue completa, aunque con un 39% de recidivas, que suelen responder a nuevos ciclos de tratamiento. En general, el tratamiento fue bien tolerado y con pocos efectos secundarios<span class="elsevierStyleSup">8</span>. El empleo de rituximab crea una nueva expectativa para el manejo cl&#237;nico de esta entidad. No obstante, los datos de los que se dispone son muy escasos y se hace necesaria la realizaci&#243;n de estudios que eval&#250;en el riesgo-beneficio de este tratamiento a largo plazo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Preguntas </span></p><p class="elsevierStylePara">Dra. Julia Blanco (Madrid). &#191;C&#243;mo se explica la presencia de inmunoglobulinas kappa y lambda en la biopsia?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta</span>. En las crioglobulinemias, los dep&#243;sitos glomerulares detectados por inmunofluorescencia directa en la biopsia renal reflejan la composici&#243;n del precipitado en suero. En la crioglobulinemia mixta tipo II, que ser&#237;a la que corresponder&#237;a a nuestro caso, est&#225;n presentes una inmunglobulina monoclonal (habitualmente IgM kappa) y otra policlonal (IgG). Los trombos intracapilares en estos casos se ti&#241;en habitualmente con antisueros para ambas inmunoglobulinas IgG e IgM, as&#237; como tambi&#233;n para ambas cadenas ligeras kappa y lambda. El componente monoclonal kappa de la IgM quedar&#237;a enmascarado o solapado por la positividad de ambas cadenas ligeras kappa y lambda correspondientes a la IgG policlonal.</p><p class="elsevierStylePara">Dr. Antonio Barat (Madrid). &#191;Pens&#225;is que en la segunda biopsia podr&#237;a haber asociada una necrosis tubular aguda que hubiera contribuido al r&#225;pido deterioro de la funci&#243;n renal?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: En la segunda biopsia se evidencian, efectivamente, alteraciones focales del epitelio tubular indicativas de lesi&#243;n aguda que pueden simular un fallo renal isqu&#233;mico. En nuestra opini&#243;n, al igual que ocurre en otros casos de glomerulonefritis graves, interpretamos que estos cambios podr&#237;an ser secundarios al proceso glomerular florido que presentaba la paciente m&#225;s que a una necrosis tubular aguda.</p><p class="elsevierStylePara">Dr. Miguel &#193;ngel Frutos (M&#225;laga). El objetivo tras estos dos episodios de r&#225;pido deterioro de funci&#243;n renal es evitar recidivas similares. &#191;Qu&#233; estrategia se va a dise&#241;ar en esta paciente?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: En nuestro caso, la paciente present&#243; dos episodios de fracaso renal agudo de gran severidad y r&#225;pida instauraci&#243;n. Tanto en el brote inicial como en la recidiva, la paciente qued&#243; olig&#250;rica en pocas horas y con necesidad de tratamiento prolongado con hemodi&#225;lisis. Por otra parte,&#160;s&#243;lo 2 semanas antes del segundo episodio, la funci&#243;n renal estaba conservada, las crioglobulinas eran negativas y los LB CD19 eran bajos (3%). Dada la magnitud tan importante de los episodios de fracaso renal y la ausencia de marcadores serol&#243;gicos que nos permitan anticiparnos, con cierto margen, a la recidiva, consideramos necesario aplicar tratamiento inmunosupresor de mantenimiento. En la bibliograf&#237;a se recogen algunos casos, en los que se han empleado con &#233;xito distintos reg&#237;menes de tratamiento de mantenimiento con rituximab<span class="elsevierStyleSup">9</span>, aunque queda&#160;por establecer la dosificaci&#243;n m&#225;s adecuada, as&#237; como la duraci&#243;n total del tratamiento. En nuestra paciente el uso de rituximab como mantenimiento podr&#237;a ser &#250;til en la prevenci&#243;n de nuevos brotes.</p><p class="elsevierStylePara">Dr. Miguel Perdiguero (Alicante). &#191;Podr&#237;an tener, en este caso, cierta utilidad las determinaciones seriadas de C3 y C4 para predecir brotes?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: Efectivamente, en nuestra paciente cada uno de los episodios de fracaso renal curs&#243; con hipocomplementemia. No obstante, entre la aparici&#243;n de hipocomplementemia y el desarrollo de oliguria transcurrieron &#250;nicamente 14 d&#237;as. Constituye un per&#237;odo de tiempo reducido que no nos permite la planificaci&#243;n del tratamiento a administrar antes de la precipitaci&#243;n del brote.</p><p class="elsevierStylePara">Dra. Simona Alexandrini (Madrid). &#191;Se ha buscado si existe alg&#250;n clon responsable de la producci&#243;n de crioglobulinas?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: El estudio anal&#237;tico realizado demostr&#243; la presencia de un pico monoclonal IgM-kappa, que refleja una expansi&#243;n monoclonal de LB. Hasta el momento no se ha podido identificar, de forma directa, en sangre perif&#233;rica, la presencia de un clon de LB productor de las crioglobulinas, por no disponer del material necesario para su an&#225;lisis en nuestro centro.</p><p class="elsevierStylePara">Dr. Jes&#250;s Egido (Madrid). Me pregunto si haber mantenido el tratamiento con&#160;dosis tan bajas de prednisona tras la recuperaci&#243;n del primer episodio no ha facilitado la presentaci&#243;n tan brusca del segundo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: El protocolo de dosificaci&#243;n y duraci&#243;n del tratamiento de mantenimiento con esteroides en casos de glomerulonefritis crioglobulin&#233;mica no se ha establecido. La mayor&#237;a de los casos publicados no suelen indicar la dosis empleada y, por tanto, es dif&#237;cil valorar la influencia del empleo de dosis bajas o incluso ausencia de esteroides en la aparici&#243;n de recidivas.</p><p class="elsevierStylePara">Dr. Manuel Praga (Madrid). &#191;Ten&#233;is alguna opini&#243;n sobre el uso de bortezomib en casos similares?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">R</span>: Bortezomib es un inhibidor selectivo del proteasoma que ha demostrado ser eficaz en el tratamiento de gammapat&#237;as malignas (mieloma m&#250;ltiple, plasmocitoma, leucemia). Recientemente, se han comunicado 3 casos de pacientes con crioglobulinemia tipo I y vasculitis cut&#225;nea resistente a tratamiento inmunosupresor intensivo con esteroides, agentes alquilantes e incluso rituximab. Se observ&#243;, adem&#225;s de la completa resoluci&#243;n de la vasculitis cut&#225;nea, un descenso significativo del criocrito.</p><p class="elsevierStylePara">Ninguno de los pacientes presentaba datos de afectaci&#243;n renal, que adem&#225;s es muy infrecuente en casos de crioglobulinemia tipo I<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">A Novartis Pharma por las facilidades para la presentaci&#243;n y discusi&#243;n de este caso en la Reuni&#243;n del Club de Nefropatolog&#237;a y GLOSEN.</p><p class="elsevierStylePara"><a href="grande/10390_108_3147_es_10390_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050402:10390_108_3147_es_10390_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050402:10390_108_3147_es_10390_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. PAS. Masivos trombos intracapilares glomerulares</p><p class="elsevierStylePara"><a href="grande/10390_108_3148_es_10390_es_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050402:10390_108_3148_es_10390_es_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050402:10390_108_3148_es_10390_es_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Intensa positividad en trombos intracapilares para anti IgG, IgM, Kappa y Lambda. (En la imagen IF directa para IgG)</p><p class="elsevierStylePara"><a href="grande/10390_108_3149_es_10390_es_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050402:10390_108_3149_es_10390_es_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050402:10390_108_3149_es_10390_es_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Recidiva de GN crioglobulin&#233;mica. Trombos intracapilares PAS positivos e hipercelularidad glomerular</p><p class="elsevierStylePara"><a href="grande/10390_108_3150_es_10390_es_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050402:10390_108_3150_es_10390_es_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050402:10390_108_3150_es_10390_es_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. C&#233;lulas de linea monocito/macrofago con inmunotinci&#243;n para CD68</p><p class="elsevierStylePara"><a href="grande/10390_108_3151_es_10390_es_f5_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050402:10390_108_3151_es_10390_es_f5_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050402:10390_108_3151_es_10390_es_f5_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. GN crioglobulin&#233;mica. Microscop&#237;a electr&#243;nica. Dep&#243;sito intraluminal y subendotelial con subestructura microtubular</p>		</div>&#13;
	