<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Las complicaciones m&#225;s frecuentes de los accesos vasculares subcut&#225;neos tipo f&#237;stula arteriovenosa (FAV) aut&#243;loga son las infecciones, trombosis y las derivadas de bajo flujo, como es el s&#237;ndrome de robo y la estenosis, tanto intr&#237;nseca a la uni&#243;n anastom&#243;tica como de retorno venoso. Una complicaci&#243;n poco frecuente, pero de dif&#237;cil tratamiento, es la calcifilaxis, que afecta peque&#241;as arterias perif&#233;ricas, provocando necrosis cut&#225;neas muy dolorosas<span class="elsevierStyleSup">1-9</span>. El caso que presentamos a continuaci&#243;n es inusual porque, aunque con algunas similitudes con la calcifilaxis, difiere tanto en su patogenia como en su tratamiento y resoluci&#243;n, dado que se trata de una complicaci&#243;n quir&#250;rgica en un paciente con un lecho arterial muy calcificado.</p><p class="elsevierStylePara">Hombre de 75 a&#241;os, con antecedentes de insuficiencia renal cr&#243;nica estadio 5 de etiolog&#237;a no filiada, en hemodi&#225;lisis desde hace 7 a&#241;os. Otros antecedentes de inter&#233;s: enfermedad pulmonar obstructiva cr&#243;nica; ictus isqu&#233;mico sin secuelas; hipertensi&#243;n arterial; ex-fumador; fibrilaci&#243;n auricular cr&#243;nica, anticoagulado con acenocumarol; hipercolesterolemia; duodenitis erosiva; apendicectom&#237;a; varios episodios de hiperpotasemia; claudicaci&#243;n intermitente, y revascularizaci&#243;n femoropopl&#237;tea.</p><p class="elsevierStylePara">En cuanto a accesos vasculares, inici&#243; hemodi&#225;lisis a trav&#233;s de cat&#233;ter tunelizado yugular derecho; posteriormente se realiz&#243; una f&#237;stula arteriovenosa (FAV) humerocef&#225;lica izquierda no funcionante, cre&#225;ndose posteriormente una FAV radiocef&#225;lica derecha que se desarroll&#243; correctamente, y se retir&#243; el cat&#233;ter. Aqu&#233;lla estuvo en funcionamiento sin incidencias desde su realizaci&#243;n, pero progresivamente durante el a&#241;o 2008 se detecta un &#237;ndice de recirculaci&#243;n muy elevado, llegando hasta un 44,3%, con la consiguiente infradi&#225;lisis. Tras consulta con cirug&#237;a vascular, se decide una reconstrucci&#243;n de la misma a nivel m&#225;s proximal, encontr&#225;ndose entonces una arteria muy calcificada. Tras la intervenci&#243;n, se produce una mejor&#237;a muy significativa de los valores de recirculaci&#243;n, as&#237; como de las anal&#237;ticas correspondientes a cin&#233;tica de la urea (KtV). El 7 de mayo de 2009 se produce una trombosis de dicho acceso vascular, por lo que se implanta un cat&#233;ter tunelizado yugular izquierdo. Posteriormente, el 18 de agosto de 2009 se realiza una nueva FAV m&#225;s proximal radiocef&#225;lica derecha, y como complicaci&#243;n quir&#250;rgica se desarrolla un hematoma a tensi&#243;n, que abarca todo el antebrazo. Progresivamente el paciente manifiesta dolor y frialdad en&#160;la mano derecha, con pulsos disminuidos, compatible con s&#237;ndrome de robo. En cuanto al hematoma antebraquial, no disminuye de tama&#241;o, y se va desarrollando en la zona de la herida quir&#250;rgica un &#225;rea de necrosis progresivamente mayor, que llega a&#160;unas dimensiones de 4 cm de largo por 4 cm de ancho, con tejido de granulaci&#243;n subyacente alrededor de la escara, como se muestra en la figura 1. Ante esta situaci&#243;n se realiza una ecograf&#237;a Doppler arterial del miembro superior derecho, en la que se observa una FAV funcionante, con presencia de robo arterial, y un hematoma no encapsulado. La sintomatolog&#237;a dolorosa va increment&#225;ndose, as&#237; como la frialdad y la impotencia funcional de la mano, por lo que se decide ligar la FAV el 10 de septiembre de 2009. Tras la intervenci&#243;n cede la sintomatolog&#237;a del s&#237;ndrome de robo, la escara necr&#243;tica se va desprendiendo y el hematoma antebraquial va reabsorbi&#233;ndose. Se procede a curas de la herida subyacente a la escara necr&#243;tica, hasta su completa cicatrizaci&#243;n a lo largo de 2 meses. Desde entonces el paciente ha permanecido asintom&#225;tico, y se ha decidido mantener el cat&#233;ter tunelizado yugular izquierdo como acceso vascular permanente ante los intentos fallidos de otras posibilidades de accesos subcut&#225;neos.</p><p class="elsevierStylePara">Cabe realizar un diagn&#243;stico diferencial con la calcifilaxis, ya que los factores de riesgo que presentaba el paciente predispon&#237;an a la misma, y la manifestaci&#243;n cut&#225;nea tiene ciertas similitudes. No obstante, dado que la relaci&#243;n causa-efecto con la cirug&#237;a fue evidente, y la isquemia de la mano causada por el s&#237;ndrome de robo le provocaba al paciente un intenso dolor e impotencia funcional, se opt&#243; por la ligadura de la FAV, con una recuperaci&#243;n completa de la isquemia de la mano, as&#237; como una completa resoluci&#243;n del &#225;rea de necrosis cut&#225;nea tras las oportunas curas, sin secuelas. En caso de no haberse resuelto, hubiera sido necesaria la realizaci&#243;n de una biopsia para descartar la calcifilaxis. No existen casos similares en la bibliograf&#237;a cient&#237;fica y a lo que m&#225;s se asemeja es a las &#250;lceras por dec&#250;bito, que se producen por una presi&#243;n externa en pacientes encamados o con movilidad reducida<span class="elsevierStyleSup">10-15</span>. La presi&#243;n en nuestro caso se produjo desde el compartimento subcut&#225;neo por una afectaci&#243;n de&#160;espacio hacia el &#225;rea de la herida quir&#250;rgica por el hematoma a tensi&#243;n, que junto con una vascularizaci&#243;n deficiente por las severas calcificaciones arteriales, condujo a la necrosis cut&#225;nea.</p><p class="elsevierStylePara"><a href="grande/10299_108_1804_es_10299_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050363:10299_108_1804_es_10299_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050363:10299_108_1804_es_10299_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Necrosis cut&#225;nea </p>		</div>&#13;
	