<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La amiloidosis secundaria (AA) sist&#233;mica es una entidad frecuente, asociada con enfermedades inflamatorias e infecciones de larga evoluci&#243;n, as&#237; como con&#160;algunas neoplasias. Durante los primeros 15-20 a&#241;os, la enfermedad suele cursar sin s&#237;ntomas, y habitualmente&#160;la afectaci&#243;n renal es el primer dato cl&#237;nico que aparece y se manifiesta como proteinuria. Su evoluci&#243;n suele ser un fracaso renal terminal entre 2 y 10 a&#241;os despu&#233;s<span class="elsevierStyleSup">1</span>. Asimismo, la recidiva de amiloidosis en el trasplante renal tambi&#233;n es una entidad ampliamente descrita<span class="elsevierStyleSup">2</span>. La amiloidosis primaria (AL),&#160;o amiloidosis secundaria (AA) <span class="elsevierStyleItalic">de novo</span> en el trasplante renal, se considera una enfermedad lentamente progresiva,&#160;que en la mayor&#237;a de los casos no se asocia con p&#233;rdida del injerto<span class="elsevierStyleSup">3</span> o lo hace tras a&#241;os de evoluci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El pioderma gangrenoso (PG) es una entidad clinicopatol&#243;gica cut&#225;nea bien definida, caracterizada por la presencia de p&#250;stulas eritematosas &#250;nicas o m&#250;ltiples que progresan r&#225;pidamente a &#250;lceras necr&#243;ticas. La etiolog&#237;a se desconoce, aunque se han descrito defectos en el metabolismo oxigenado de los neutr&#243;filos, sobreexpresi&#243;n de algunas citoquinas (interleuquina-8, interleuquina-16) y anomal&#237;as de la inmunidad humoral y celular, pero ninguna espec&#237;fica<span class="elsevierStyleSup">5</span>. En las formas leves se inicia tratamiento con corticoides t&#243;picos o intralesionales pero casi siempre es insuficiente, y se precisa tratamiento sist&#233;mico. Los casos refractarios a los corticoides pueden responder a otros inmunosupresores, como la ciclosporina oral, y en ocasiones tambi&#233;n son eficaces el micofenolato mofetil, la azatioprina o el&#160;metotrexato, as&#237; como las nuevas terapias biol&#243;gicas (anticuerpos monoclonales anti-TNF).</p><p class="elsevierStylePara">Presentamos el caso de una paciente mujer de 38 a&#241;os, con antecedentes de hipertensi&#243;n arterial de larga evoluci&#243;n bien controlada y PG en las&#160;extremidades inferiores diagnosticado en 1989. Por su PG recibi&#243; tratamiento prolongado con inhibidores de la calcineurina (ciclosporina y tacrolimus), sin respuesta, mostrando m&#250;ltiples complicaciones infecciosas por g&#233;rmenes multirresistentes que obligaron a tratamientos antibi&#243;ticos prolongados. Seguida en nuestro servicio por enfermedad renal cr&#243;nica (ERC), se realiza biopsia renal en febrero de 2002, en la que se inform&#243; de&#160;esclerosis y atrofia glomerular parchada, con hialinosis vascular, compatible con alteraciones secundarias al tratamiento con anticalcineur&#237;nicos.</p><p class="elsevierStylePara">En agosto de 2002 inicia terapia renal sustitutiva con hemodi&#225;lisis, y en octubre de 2005 recibe&#160;un trasplante renal de cad&#225;ver, siendo la creatinina plasm&#225;tica en el momento del alta&#160;de 1 mg/dl sin proteinuria. Durante 4 a&#241;os mantuvo tratamiento con tacrolimus, micofenolato mofetil y prednisona a dosis bajas. La funci&#243;n renal se mostr&#243; estable, con creatinina plasm&#225;tica en torno a 1,1 mg/dl y proteinuria mantenida menor de 0,5 g/24 h a pesar de presentar varias complicaciones infecciosas secundarias al PG. En febrero de 2009 el deterioro de funci&#243;n renal se hace manifiesto (creatinina plasm&#225;tica 1,5 mg/dl), as&#237; como el incremento de la proteinuria (2,8 g/24 h) (tabla 1). Los posibles diagn&#243;sticos diferenciales fueron: nefropat&#237;a cr&#243;nica del injerto, toxicidad por calcineur&#237;nicos, enfermedad glomerular <span class="elsevierStyleItalic">de novo,</span> nefritis t&#250;bulo-intersticial o causas obstructivas. En el examen f&#237;sico la paciente estaba normotensa, y presentaba&#160;disminuci&#243;n del pan&#237;culo adiposo en relaci&#243;n con una desnutrici&#243;n cal&#243;rico-proteica de larga evoluci&#243;n, lesiones en las extremidades&#160;inferiores secundarias al PG y leves molestias a la palpaci&#243;n en la zona del injerto renal. Se obtuvo un perfil anal&#237;tico completo para estudio de enfermedades glomerulares, incluyendo proteinograma e inmunoelectroforesis en sangre y orina;&#160;todas las pruebas resultaron negativas.</p><p class="elsevierStylePara">En la ecograf&#237;a renal se detect&#243; un injerto de 13,2 x 6,2 cm, con par&#233;nquima y ecoestructura conservada sin evidencias obstructivas. El 23 de mayo de 2009 se realiza biopsia renal obteni&#233;ndose 25 glom&#233;rulos en los que se observ&#243; una cantidad variable de un material amorfo eosin&#243;filo, que en la mayor&#237;a de los glom&#233;rulos se deposita en el penacho glomerular y se extiende hacia el resto. Dicho material tambi&#233;n se observa en el intersticio, alrededor de los t&#250;bulos y en el espesor de la pared de vasos, haciendose a&#250;n m&#225;s patente con la tinci&#243;n Rojo Congo con brillo en verde manzana bajo luz polarizada (figura 1). Con pretratamiento de permanganato pot&#225;sico, se pierde en la tinci&#243;n para Rojo Congo. Se observan tambi&#233;n t&#250;bulos con epitelio edematoso y un infiltrado inflamatorio cr&#243;nico poco marcado en el intersticio, constituido por linfocitos de peque&#241;o tama&#241;o. El estudio de inmunofluorescencia result&#243; negativo. El diagn&#243;stico anatomopatol&#243;gico fue de amiloidosis secundaria tipo AA. Mediante ecocardiograf&#237;a se descart&#243; la existencia de una miocardiopat&#237;a infiltrativa, as&#237; como la infiltraci&#243;n en otras localizaciones. El 25 de junio, 3 meses despu&#233;s del inicio del cuadro, la paciente comienza terapia renal sustitutiva, falleciendo a los 6 meses por hemorragia cerebral en el contexto de plaquetopenia e intolerancia al injerto.</p><p class="elsevierStylePara">Se expone el caso de una mujer de 36 a&#241;os, con una amiloidosis AA <span class="elsevierStyleItalic">de novo</span> en el injerto renal en el contexto de un proceso inflamatorio cr&#243;nico, hechos ya ampliamente descritos en la bibliograf&#237;a, como mencionamos anteriormente, pero con varias singularidades que nos hace mostrar el cuadro, sirviendo de reflexi&#243;n para otros casos de deterioro agudo de injerto renal. En primer lugar, exponemos el primer caso descrito en la literatura de asociaci&#243;n con PG, proceso inflamatorio cr&#243;nico, como ya hemos mencionado anteriormente, con amiloidosis AA. En segundo lugar, la aparici&#243;n de amiloidosis AA <span class="elsevierStyleItalic">de novo</span> sobre el injerto renal, sin afectaci&#243;n sist&#233;mica, tras 16 largos a&#241;os de proceso inflamatorio e infeccioso asociado a las &#250;lceras en las extremidades inferiores, manifestaci&#243;n de su PG. En la bibliograf&#237;a cient&#237;fica se exponen casos en los&#160;que la amiloidosis sist&#233;mica se desarrolla tras un proceso inflamatorio largo, o incluso lo hace sobre el injerto renal, pero tras a&#241;os con la propia inflamaci&#243;n. En el caso que nos ocupa, tras 16 a&#241;os de inflamaci&#243;n la paciente no desarrolla amiloidosis y s&#237; lo hace en tan s&#243;lo 4 a&#241;os de trasplante renal manifest&#225;ndose s&#243;lo en este &#243;rgano. En tercer lugar, tanto la amiloidosis AL como la AA <span class="elsevierStyleItalic">de novo</span>, lo que hasta ahora se describe en la bibliograf&#237;a m&#233;dica es un deterioro lento e insidioso de la funci&#243;n renal. En nuestra paciente la p&#233;rdida del injerto ocurri&#243; en apenas 3 meses, produci&#233;ndose posteriormente el fallecimiento.</p><p class="elsevierStylePara">Sirva este caso como reflexi&#243;n a la hora de establecer el diagn&#243;stico diferencial en aquellos pacientes con injerto renal y proceso inflamatorio cr&#243;nico asociado que inician un deterioro de la&#160;funci&#243;n de forma r&#225;pida asociado con proteinuria y en quienes todos los resultados cl&#237;nico-anal&#237;ticos son negativos.</p><p class="elsevierStylePara"><a href="grande/10389_108_3124_es_10389_es_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050320:10389_108_3124_es_10389_es_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050320:10389_108_3124_es_10389_es_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de la creatinina plasm&#225;tica y proteinuria</p><p class="elsevierStylePara"><a href="grande/10389_108_3127_es_10389_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050320:10389_108_3127_es_10389_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050320:10389_108_3127_es_10389_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Amiloidosis en glom&#233;rulo de biopsia renal.</p>		</div>&#13;
	