<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los inhibidores de mTOR son inmunosupresores que bloquean la se&#241;al de proliferaci&#243;n y cuentan con un menor potencial nefrot&#243;xico, pero se han descrito una serie de reacciones adversas, sobre todo con sirolimus, entre las que destaca la neumonitis.</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 70 a&#241;os de edad, hipertenso y dislip&#233;mico, que recibe su primer trasplante renal de cad&#225;ver en marzo de 2009, por enfermedad renal cr&#243;nica secundaria a pielonefritis cr&#243;nica. El tratamiento inmunosupresor consisti&#243; en basiliximab, micofenolato, everolimus y esteroides, presentando buena evoluci&#243;n, con creatinina en el momento del&#160;alta de 1,7 mg/dl.</p><p class="elsevierStylePara">Ingresa a los 3 meses del trasplante por fiebre de 10 d&#237;as de evoluci&#243;n, con tos y disnea. En la exploraci&#243;n f&#237;sica destacaba mal estado general con escalofr&#237;os, taquicardia, crepitantes bilaterales y saturaci&#243;n de ox&#237;geno del 93% (gasometr&#237;a arterial: pH 7,50, pCO<span class="elsevierStyleInf">2</span> 26,8, pO<span class="elsevierStyleInf">2</span> 60, HCO<span class="elsevierStyleInf">3</span> 20,9 mmol/l). Tambi&#233;n presentaba exantema eritematoso no pruriginoso en la&#160;espalda y en el&#160;t&#243;rax anterior, con lesiones de herpes labial.</p><p class="elsevierStylePara">Los hallazgos de laboratorio mostraban 3.980 leucocitos/&#956;l (eosin&#243;filos 29,3%), hemoglobina 12,1 g/dl, plaquetas 276.000, creatinina 1,79 mg/dl, sodio plasm&#225;tico 138 mEq/l, potasio plasm&#225;tico 3,9 mE/l, y niveles plasm&#225;ticos de everolimus de 14 ng/ml. En la radiograf&#237;a de t&#243;rax se observ&#243; un patr&#243;n intersticial bilateral, y en la TAC tor&#225;cica, infiltrados y n&#243;dulos pulmonares con engrosamiento del intersticio bilateral (figura 1 y figura 2). La antigenemia y cultivo de citomegalovirus (CMV) fueron negativos, as&#237; como el ant&#237;geno de neumococo y <span class="elsevierStyleItalic">Legionella</span>. Se realiz&#243; broncoscopia con signos de broncopat&#237;a cr&#243;nica, con resultados de BAL y BAS negativos. Se inici&#243; tratamiento emp&#237;rico de amplio espectro antibi&#243;tico y antiviral, sin mejoria cl&#237;nica y con empeoramiento radiol&#243;gico, por lo que, con sospecha de neumonitis por everolimus, se decidi&#243; la retirada de este f&#225;rmaco y la introducci&#243;n de tacrolimus. El d&#237;a posterior a la retirada de everolimus el paciente presenta mejor&#237;as cl&#237;nica y radiol&#243;gica progresivas con resoluci&#243;n del cuadro.</p><p class="elsevierStylePara">En resumen, el conocimiento del cuadro de neumonitis, que puede aparecer con todos los inhibidores de mTOR, puede llevar a la r&#225;pida retirada del f&#225;rmaco, evitando acciones innecesarias tanto diagn&#243;sticas como terap&#233;uticas en nuestros pacientes sometidos a trasplantes renales.</p><p class="elsevierStylePara"><a href="grande/10337_108_2286_es_10337_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050355:10337_108_2286_es_10337_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050355:10337_108_2286_es_10337_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax</p><p class="elsevierStylePara"><a href="grande/10337_108_2287_es_10337_es_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050355:10337_108_2287_es_10337_es_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050355:10337_108_2287_es_10337_es_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. TAC tor&#225;cica</p>		</div>&#13;
	