<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Cryptosporidium parvum</span> es un protozoo intracelular que puede producir gastroenteritis en humanos. En hu&#233;spedes inmunodeprimidos, la infecci&#243;n puede ser severa y conducir a diarrea persistente y comprometer la vida. La experiencia en el tratamiento de esta infecci&#243;n en los receptores de trasplantes de &#243;rgano s&#243;lido es limitada. Describimos, en el caso de un receptor de trasplante renal con severa cryptosporidiosis, la importancia del diagn&#243;stico y tratamiento precoz. El tratamiento antibi&#243;tico, junto con la reducci&#243;n en la inmunosupresi&#243;n, permite optimizar el estado inmunol&#243;gico y conducir a la resoluci&#243;n de la infecci&#243;n.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 78 a&#241;os con enfermedad renal cr&#243;nica, secundaria a nefropat&#237;a intersticial cr&#243;nica en hemodi&#225;lisis desde febrero de 2003. Recibi&#243; un trasplante renal de donante cad&#225;ver en diciembre de 2003 con Crp basal de 2 mg/dl. En tratamiento con esteroides, micofenolato mofetil y tacrolimus. Los esteroides se suspendieron a los 31 meses postrasplante.&#160;En junio de 2008 ingresa por diarrea acuosa sin productos patol&#243;gicos de 7 d&#237;as de evoluci&#243;n, sin fiebre, v&#243;mitos o dolor abdominal. Se acompa&#241;aba de inestabilidad hemodin&#225;mica con tensi&#243;n arterial de 80/50 mmHg, disminuci&#243;n del ritmo de diuresis y deterioro de la funci&#243;n renal hasta cifras de Cr y urea plasm&#225;ticas de 4,3 y 177 mg/dl, respectivamente. Al persistir la diarrea a pesar de dieta absoluta y sueroterapia, se inicia tratamiento con metronidazol y ciprofloxacino. La detecci&#243;n de ant&#237;geno de adenovirus y rotavirus en heces, y el cultivo y la citotoxicidad en muestra directa de heces para <span class="elsevierStyleItalic">Clostridium difficile</span> fueron negativos. En el examen en fresco de heces no se observaron par&#225;sitos. La antigenemia y la PCR cuantitativa para citomegalovirus (CMV) fueron negativas. Finalmente y ante la mala evoluci&#243;n se realiz&#243; tinci&#243;n de Kinyoun modificada (figura 1), observ&#225;ndose ooquistes de <span class="elsevierStyleItalic">Cryptosporidium</span> en heces, por lo que se inici&#243; tratamiento con paramomicina y azitromicina hasta completar 14 d&#237;as. Posteriormente se administr&#243; nitazoxanida durante 6 d&#237;as y se redujeron las dosis de tacrolimus y micofenolato mofetil. Tras estas medidas, desapareci&#243; la diarrea y la funci&#243;n renal se recuper&#243; hasta sus cifras basales, permaneciendo asintom&#225;tica 17 meses despu&#233;s.</p><p class="elsevierStylePara">La diarrea aguda es una complicaci&#243;n importante en los receptores de trasplante de &#243;rgano s&#243;lido (TOS). El diagn&#243;stico diferencial de diarrea aguda en esta poblaci&#243;n es dif&#237;cil, ya que pueden estar implicados tanto microorganismos como la medicaci&#243;n inmunosupresora, sobre todo el micofenolato mofetil<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Nuestra paciente manten&#237;a una funci&#243;n renal estable tras 5 a&#241;os de evoluci&#243;n del injerto con doble terapia inmunosupresora. Los niveles de los f&#225;rmacos se hab&#237;an mantenido estables, por lo que se descart&#243; que la diarrea fuera secundaria a los inmunosupresores. La sospecha diagn&#243;stica se dirigi&#243; hacia los microorganismos, descart&#225;ndose r&#225;pidamente los habituales, incluido <span class="elsevierStyleItalic">Clostridium difficile</span><span class="elsevierStyleSup">2</span> y la enfermedad por CMV.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Cryptosporidium parvum</span> es un protozoo intracelular que ocasiona enfermedad gastrointestinal en todo el mundo, ya que es un par&#225;sito intestinal de animales dom&#233;sticos y salvajes. La infecci&#243;n es m&#225;s prevalente en pa&#237;ses en v&#237;as de desarrollo. El par&#225;sito se transmite inicialmente por v&#237;a fecal-oral y en casos de epidemias se ha visto relacionado con la contaminaci&#243;n del agua municipal, transmisi&#243;n de persona a persona e incluso de animal a persona<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas de la criptosporidiosis dependen del estado inmunol&#243;gico del hu&#233;sped. En sujetos inmunocompetentes produce diarrea autolimitada, pero en pacientes inmunodeprimidos la infecci&#243;n puede ser prolongada y poner en peligro la vida, ya que no hay un antiparasitario espec&#237;fico<span class="elsevierStyleSup">4,5</span>. Adem&#225;s de la afectaci&#243;n intestinal, en pacientes inmunodeprimidos se han descrito casos con afectaci&#243;n del aparato respiratorio, la ves&#237;cula biliar y colangitis esclerosante<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El diagn&#243;stico microbiol&#243;gico depende de la observaci&#243;n del par&#225;sito al microscopio en las heces usando la tinci&#243;n de Ziehl-Neelsen modificada o la de Kinyoun modificada que revelan la presencia de ooquistes rojos de 4-6 micras. Se deben examinar varias muestras de heces recogidas en d&#237;as subsecuentes porque la eliminaci&#243;n de ooquistes es intermitente<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La piedra angular del tratamiento en pacientes inmunodeprimidos es la correcci&#243;n de los trastornos hidroelectrol&#237;ticos y del equilibrio &#225;cido-base<span class="elsevierStyleSup">4</span>. Esta infecci&#243;n puede tratarse con nitazoxanida, paramomicina o azitromicina. Sin embargo, la respuesta cl&#237;nica es variable y puede ser dif&#237;cil erradicar el protozoo intestinal. Parece que en el TOS la reducci&#243;n de la inmunosupresi&#243;n, junto con el tratamiento antimicrobiano, pueden mejorar el estado inmunol&#243;gico y lograr la resoluci&#243;n de la infecci&#243;n<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Este caso es interesante por la importancia que tiene sospechar esta infecci&#243;n en cualquier paciente inmunodeprimido que desarrolla diarrea en ausencia de otra posible etiolog&#237;a.</p><p class="elsevierStylePara"><a href="grande/10366_108_2548_es_10366_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050371:10366_108_2548_es_10366_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050371:10366_108_2548_es_10366_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tinci&#243;n de Kinyoun modificada </p>		</div>&#13;
	