<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La fibrosis qu&#237;stica es una enfermedad hereditaria con un patr&#243;n auton&#243;mico recesivo. Se caracteriza por una funci&#243;n anormal de las gl&#225;ndulas ecrinas y exocrinas que producen afecci&#243;n pulmonar cr&#243;nica, sudor anormalmente concentrado e insuficiencia pancre&#225;tica. Los s&#237;ntomas de presentaci&#243;n habituales se producen en la infancia y son respiratorios, como tos e infecciones respiratorias recurrentes y digestivas como el &#237;leo meconial<span class="elsevierStyleSup">1</span>. Un porcentaje reducido de casos llega a la edad adulta sin ser diagnosticado debido a mutaciones parciales<span class="elsevierStyleSup">2</span>. La presentaci&#243;n con depresi&#243;n de volumen y alcalosis metab&#243;lica es infrecuente y se produce durante las estaciones c&#225;lidas por falta de restituci&#243;n de p&#233;rdidas.</p><p class="elsevierStylePara">Presentamos el caso de un hombre adulto que ingres&#243; en el servicio de nefrolog&#237;a con diagn&#243;stico de depresi&#243;n de volumen, alcalosis, hipopotasemia e insuficiencia renal aguda.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Hombre de 29 a&#241;os que 6 a&#241;os antes acudi&#243; a consulta externa de nefrolog&#237;a remitido por urgencias por haber presentado diaforesis intensa, debilidad muscular y artralgias. En urgencias se hab&#237;an constatado los siguientes valores: Na 128, K 2,8, urea 71 y glucosa 139.</p><p class="elsevierStylePara">Entre sus antecedentes personales destacaban m&#250;ltiples fracturas por accidente de tr&#225;fico, apendicetom&#237;a e infecciones respiratorias frecuentes. En el examen f&#237;sico presentaba una presi&#243;n arterial de 110/74 mmHg, una frecuencia card&#237;aca de 100 lat/min y deshidrataci&#243;n de piel y mucosas. En el resto del examen no se apreciaron datos destacables. Los principales datos de laboratorio mostraban: anal&#237;tica de urgencias, Hb 17,8, Na 128, K 2,9, urea 71, pH 7,56, HCO<span class="elsevierStyleInf">3</span> 25, PCO<span class="elsevierStyleInf">2</span> 28,9, exceso de base 3,30. Anal&#237;tica de la consulta (2 d&#237;as despu&#233;s, cuando ya hab&#237;a sido rehidratado en urgencias): Hb 13,6, VSG 6, Cr 0,87, lipasa 1.287, osmolaridad en suero 2,94, Ca 8,87, fosfatasa 2,6, pH 7,35, PCO<span class="elsevierStyleInf">2</span> 57, HCO<span class="elsevierStyleInf">3</span> 31,2, Na(O) 18 mEq/24 h, Cl (O) 8 mEq/24 h, proteinuria 0,21 g/24 h. Se interpret&#243; el cuadro como un golpe de calor.</p><p class="elsevierStylePara">Al a&#241;o siguiente, coincidiendo con el per&#237;odo estival, el paciente volvi&#243; a presentar el cuadro de diaforesis intensa, insuficiencia renal, hipopotasemia e hiponatremia que se resolvi&#243; con hidrataci&#243;n. Se recomend&#243; ingerir l&#237;quidos y electrolitos durante el verano.</p><p class="elsevierStylePara">Al a&#241;o siguiente el paciente repiti&#243; el mismo cuadro y ante el antecedente de sudoraci&#243;n profusa como g&#233;nesis del trastorno hidroelectrolitico se pidi&#243; test del sudor, que fue positivo: cloruro (sudor) 83 (normal 28). El test gen&#233;tico para fibrosis qu&#237;stica con t&#233;cnica INNO-LIPA CFTR 12 y CTFR 17 fue normal.</p><p class="elsevierStylePara">El a&#241;o siguiente repiti&#243; exactamente el mismo cuadro y ante la sospecha de la existencia de una fibrosis qu&#237;stica se pidi&#243; espermiograma que inform&#243; de azoospermia total. En la TC abdominal se observ&#243; un p&#225;ncreas con cabeza y cuerpo con aspecto engrosado, sin otros hallazgos. Se repiti&#243; el estudio gen&#233;tico con t&#233;cnica OLA-PCR, que fue normal, aunque se constat&#243; la presencia de polimorfismo 5T del intr&#243;n 8 del gen <span class="elsevierStyleItalic">CFTR </span>(IVS8). Por la raz&#243;n de que la sospecha era importante se decidi&#243; continuar con el estudio molecular para detectar otras mutaciones del gen <span class="elsevierStyleItalic">CFTR.</span> Por ese motivo, se pidi&#243; el an&#225;lisis gen&#233;tico molecular obteni&#233;ndose el genotipo 1811+1,6kba&gt;G/A1006E, 5T,V562l. El paciente fue remitido a la unidad de fibrosis qu&#237;stica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Conocida hist&#243;ricamente la relaci&#243;n entre la piel salada y la muerte temprana, la fibrosis qu&#237;stica se describi&#243; en 1930 y se denomin&#243; fibrosis qu&#237;stica del p&#225;ncreas por ser &#233;ste el &#243;rgano el m&#225;s afectado, aunque despu&#233;s se supo que la afectaci&#243;n implicaba tambi&#233;n a todas las gl&#225;ndulas exocrinas<span class="elsevierStyleSup">3</span>. La enfermedad se debe a la mutaci&#243;n del gen de la fibrosis qu&#237;stica que codifica una prote&#237;na de membrana que puede ser un canal i&#243;nico, lo que produce una alteraci&#243;n en la secreci&#243;n de cloruro que modifica todas las secreciones exocrinas.</p><p class="elsevierStylePara">Se trata de un paciente joven que consulta por deshidrataci&#243;n en &#233;pocas estivales. En principio, una vez recuperado no se hicieron m&#225;s estudios pero al repetir la sintomatolog&#237;a en los mismos meses se presta atenci&#243;n al sudor como g&#233;nesis del trastorno. El test del sudor es el m&#233;todo de diagn&#243;stico m&#225;s importante para la detecci&#243;n de la fibrosis qu&#237;stica<span class="elsevierStyleSup">4</span>. En este caso fue positivo. Seguidamente se pidi&#243; un test gen&#233;tico, que fue negativo, y otra vez recuperado, no se insisti&#243; en el diagn&#243;stico. Una vez m&#225;s, ante la reiteraci&#243;n del cuadro, se pide un espermiograma, ya que m&#225;s del 97% de los paciente con fibrosis qu&#237;stica son est&#233;riles por el desarrollo incompleto de los conductos de Wolf, cuyo resultado fue azoospermia total. Un primer an&#225;lisis gen&#233;tico fue negativo, en el segundo (cubre al 76% de la poblaci&#243;n espa&#241;ola) se obtuvo un polimorfismo, por lo que se continu&#243; el estudio. El &#250;ltimo test (cubre al 96% de la poblaci&#243;n espa&#241;ola) mostr&#243; dos mutaciones del gen <span class="elsevierStyleItalic">CFTR</span> (1811+1,6kba&gt;G/A1006E, 5T,V562l).</p><p class="elsevierStylePara">El diagn&#243;stico de fibrosis qu&#237;stica se lleva a cabo mediante el test de sudor positivo y dos mutaciones del gen<span class="elsevierStyleSup">5-7</span>.</p><p class="elsevierStylePara">La hipovolemia con alcalosis metab&#243;lica recurrente en per&#237;odos estivales debe hacer sospechar la presencia de la fibrosis qu&#237;stica como su causa.</p>		</div>&#13;
	