<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="p0005" class="elsevierStylePara elsevierViewall">El c&#225;ncer de pulm&#243;n es un tumor con un mal pron&#243;stico a pesar de los avances en el conocimiento de la enfermedad y en la aprobaci&#243;n de nuevos tratamientos en los &#250;ltimos a&#241;os<a class="elsevierStyleCrossRef" href="#bib1"><span class="elsevierStyleSup">1</span></a>. Una de las mayores revoluciones en el tratamiento de c&#225;ncer en general y del c&#225;ncer de pulm&#243;n en particular, ha sido la identificaci&#243;n de alteraciones moleculares (mutaciones, amplificaciones g&#233;nicas) que son responsables de la supervivencia tumoral. El pron&#243;stico de los pacientes cuyos tumores expresan estas alteraciones moleculares y son tratados con terapias espec&#237;ficas, es m&#225;s favorable al de la poblaci&#243;n general de c&#225;ncer de pulm&#243;n. Una de estas dianas en el c&#225;ncer de pulm&#243;n es el receptor del factor de crecimiento epid&#233;rmico (EGFR). EGFR forma parte de una red de se&#241;alizaci&#243;n que es componente central de varios procesos celulares cr&#237;ticos, como el crecimiento, la proliferaci&#243;n y la motilidad celulares<a class="elsevierStyleCrossRef" href="#bib2"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Gefitinib (Iressa<span class="elsevierStyleSup">&#174;</span>) y erlotinib (Tarceva<span class="elsevierStyleSup">&#174;</span>) son 2 inhibidores tirosin-kinasa (TKI) utilizados en el tratamiento del c&#225;ncer de pulm&#243;n de c&#233;lula no peque&#241;a (CPCNP) que inhiben de forma reversible al EGFR, interrumpiendo la transducci&#243;n de la se&#241;al de crecimiento y produciendo un efecto antitumoral. La mayor&#237;a de los tumores que responden a los TKI de EGFR presentan mutaciones activadoras en el dominio tirosin-kinasa del gen EGFR<a class="elsevierStyleCrossRefs" href="#bib3"><span class="elsevierStyleSup">3&#8211;5</span></a>. De forma global, la frecuencia de la mutaci&#243;n en los CPCNP es del 5&#8211;20% dependiendo de la poblaci&#243;n estudiada, siendo m&#225;s frecuentes en mujeres, no fumadores, histolog&#237;a de adenocarcinoma y raza asi&#225;tica<a class="elsevierStyleCrossRefs" href="#bib6"><span class="elsevierStyleSup">6,7</span></a>. En nuestro medio, la mutaci&#243;n del gen del EGFR se observa en aproximadamente el 15% de los CPCNP<a class="elsevierStyleCrossRefs" href="#bib8"><span class="elsevierStyleSup">8,9</span></a>. Alrededor de un 75% de los pacientes con mutaci&#243;n en el gen del EGFR responde al tratamiento con erlotinib/gefitinib, mientras que entre los no mutados solo responde un 10%<a class="elsevierStyleCrossRefs" href="#bib5"><span class="elsevierStyleSup">5,6,10</span></a>. A pesar de la buena y prolongada respuesta inicial, en pr&#225;cticamente todos los casos se observa una adquisici&#243;n de resistencia a los inhibidores tirosin-kinasa de EGFR (EGFR-TKI)<a class="elsevierStyleCrossRef" href="#bib11"><span class="elsevierStyleSup">11</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">En este art&#237;culo presentamos un caso de una paciente afecta de un adenocarcinoma pulmonar metast&#225;sico, inicialmente respondedora a tratamiento con erlotinib, que posteriormente desarrolla una resistencia secundaria mediante la adquisici&#243;n de la mutaci&#243;n T790<span class="elsevierStyleHsp" style=""></span>M en el gen del EGFR.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="p0020" class="elsevierStylePara elsevierViewall">Presentamos a una mujer no fumadora, cauc&#225;sica, que se diagnostic&#243; en mayo de 2007, a la edad de 78 a&#241;os, de un adenocarcinoma pulmonar estadio IV con met&#225;stasis pulmonares bilaterales y pleurales (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>A), factor de transcripci&#243;n tiroideo 1 (TTF1) positivo, que presentaba la mutaci&#243;n L858R en el ex&#243;n 21 del gen EGFR. En junio de 2007 inici&#243; tratamiento quimioter&#225;pico con un &#250;nico f&#225;rmaco (vinorelbina oral 60<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span> d&#237;as 1, 8 y 15 cada 28 d&#237;as) por deterioro del estado funcional (&#237;ndice de Karnofsky del 60%). En agosto de 2007, se objetiv&#243; progresi&#243;n de la enfermedad a nivel pulmonar, por lo que se inici&#243; tratamiento con erlotinib a dosis de 150<span class="elsevierStyleHsp" style=""></span>mg/d, posteriormente reducida a 100<span class="elsevierStyleHsp" style=""></span>mg/d por toxicidad cut&#225;nea. La paciente present&#243; una respuesta inicial cl&#237;nica y radiol&#243;gica (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>B), y una estabilidad de la enfermedad durante 20 meses, manteniendo una calidad de vida &#243;ptima. En mayo de 2009, se palp&#243; un n&#243;dulo mamario derecho que motiv&#243; la realizaci&#243;n de una ecograf&#237;a mamaria y axilar, que objetiv&#243; la presencia de un n&#243;dulo en cuadrante &#237;nfero-interno de la mama derecha altamente sugestivo de malignidad, adenopat&#237;as de aspecto patol&#243;gico a lo largo de toda la cadena mamaria interna, y de una adenopat&#237;a axilar derecha. Se realiz&#243; biopsia de la lesi&#243;n mamaria y citolog&#237;a de la adenopat&#237;a axilar, que se inform&#243; como carcinoma infiltrarte de alto grado, TTF1 positivo compatible con diseminaci&#243;n de la neoplasia pulmonar. Se realiz&#243; la determinaci&#243;n de mutaciones en el gen del EGFR en la muestra, objetiv&#225;ndose la mutaci&#243;n ya conocida en el ex&#243;n 21 y la presencia de una nueva mutaci&#243;n, T790<span class="elsevierStyleHsp" style=""></span>M en el ex&#243;n 20. En el estudio de extensi&#243;n se objetiv&#243; tambi&#233;n progresi&#243;n pulmonar (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>C) y cerebral. La paciente falleci&#243; en agosto de 2009 por progresi&#243;n de su enfermedad oncol&#243;gica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961000195X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+OargQK6ibDQrQgyFYaXIICcmiNxXE4SE8x2jpYz2dXAI/j6u7H3yCqQeCDv0F5dRACDmJP3S7C385L0z4HaJz3+WVzWPz5MR+CcmKKRS/jJc9pJ4hP/ohzgXCaWt7dCoru9vl13Zn3koTNVsPOmdWzL9m367mT3aEk7iT8J7elB3LLrirBOXQlF4fxiHwfO7ehlSz5+dB+Q5f0OJ+1A6U=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a axial de t&#243;rax. A) Basal al diagn&#243;stico, en la que se observan met&#225;stasis pulmonares m&#250;ltiples y derrame pleural. B) Tras 15 meses de tratamiento con erlotinib, con marcada disminuci&#243;n tanto del derrame pleural como de las lesiones parenquimatosas pulmonares; y C) a la progresi&#243;n a los 20 meses del inicio de erlotinib, con aumento de la afectaci&#243;n pulmonar y aparici&#243;n de n&#243;dulo mamario (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961000195X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a axial de t&#243;rax. A) Basal al diagn&#243;stico, en la que se observan met&#225;stasis pulmonares m&#250;ltiples y derrame pleural. B) Tras 15 meses de tratamiento con erlotinib, con marcada disminuci&#243;n tanto del derrame pleural como de las lesiones parenquimatosas pulmonares; y C) a la progresi&#243;n a los 20 meses del inicio de erlotinib, con aumento de la afectaci&#243;n pulmonar y aparici&#243;n de n&#243;dulo mamario (flechas)." title="Tomograf&#237;a axial de t&#243;rax. A) Basal al diagn&#243;stico, en la que se observan met&#225;stasis pulmonares m&#250;ltiples y derrame pleural. B) Tras 15 meses de tratamiento con erlotinib, con marcada disminuci&#243;n tanto del derrame pleural como de las lesiones parenquimatosas pulmonares; y C) a la progresi&#243;n a los 20 meses del inicio de erlotinib, con aumento de la afectaci&#243;n pulmonar y aparici&#243;n de n&#243;dulo mamario (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a axial de t&#243;rax. A) Basal al diagn&#243;stico, en la que se observan met&#225;stasis pulmonares m&#250;ltiples y derrame pleural. B) Tras 15 meses de tratamiento con erlotinib, con marcada disminuci&#243;n tanto del derrame pleural como de las lesiones parenquimatosas pulmonares; y C) a la progresi&#243;n a los 20 meses del inicio de erlotinib, con aumento de la afectaci&#243;n pulmonar y aparici&#243;n de n&#243;dulo mamario (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="p0025" class="elsevierStylePara elsevierViewall">El an&#225;lisis de las muestras cl&#237;nicas y de las l&#237;neas celulares con mutaciones de sensibilidad en el gen del EGFR tras tratamiento con gefitinib o erlotinib que adquieren resistencia al tratamiento, ha demostrado la presencia de una mutaci&#243;n secundaria en el ex&#243;n 20 del gen del EGFR, que consiste en la sustituci&#243;n de un residuo de metionina por uno de treonina en la posici&#243;n 790 del dominio kinasa (T790<span class="elsevierStyleHsp" style=""></span>M)<a class="elsevierStyleCrossRefs" href="#bib12"><span class="elsevierStyleSup">12,13</span></a>. Esta mutaci&#243;n est&#225; presente en aproximadamente el 50% de los tumores con resistencia adquirida al tratamiento con EGFR-TKI<a class="elsevierStyleCrossRefs" href="#bib4"><span class="elsevierStyleSup">4,13,14</span></a>. Existe un segundo mecanismo de resistencia conocido a los inhibidores de TK que es la amplificaci&#243;n del oncog&#233;n MET<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Dado que la mutaci&#243;n T790<span class="elsevierStyleHsp" style=""></span>M confiere resistencia frente a erlotinib/gefitinib aumentando la afinidad de EGFR por el ATP<a class="elsevierStyleCrossRef" href="#bib16"><span class="elsevierStyleSup">16</span></a>, es posible vencer esta resistencia desarrollando nuevos EGFR-TKI con mayor afinidad por la kinasa T790<span class="elsevierStyleHsp" style=""></span>M, en comparaci&#243;n con la afinidad del ATP por la kinasa mutada. Varios tipos de los llamados EGFR-TKI de segunda generaci&#243;n, se encuentran en fase de desarrollo. BIBW2992<a class="elsevierStyleCrossRef" href="#bib17"><span class="elsevierStyleSup">17</span></a>, PF00299804<a class="elsevierStyleCrossRef" href="#bib18"><span class="elsevierStyleSup">18</span></a> y HKI-272<a class="elsevierStyleCrossRef" href="#bib13"><span class="elsevierStyleSup">13</span></a> son ejemplos de las nuevas mol&#233;culas que inhiben de forma irreversible la uni&#243;n del ATP al dominio tirosin-kinasa. La eficacia cl&#237;nica de estos nuevos inhibidores es limitada, ya que no son capaces de inhibir EGFR T790<span class="elsevierStyleHsp" style=""></span>M in vitro con las concentraciones cl&#237;nicamente toleradas, siendo la diarrea y el rash cut&#225;neo las toxicidades limitantes de dosis y por tanto, nuevos f&#225;rmacos inhibidores con un potencial cl&#237;nico mayor est&#225;n en desarrollo<a class="elsevierStyleCrossRef" href="#bib19"><span class="elsevierStyleSup">19</span></a>. Otra estrategia para vencer la resistencia a erlotinib/gefitinib consiste en atacar otras v&#237;as de se&#241;alizaci&#243;n paralelas o convergentes. La v&#237;a de se&#241;alizaci&#243;n mTOR regula la proliferaci&#243;n celular, supervivencia y mecanismos de angiog&#233;nesis, y ha sido implicada en la resistencia a los inhibidores de EGFR. Tanto en l&#237;neas celulares sensibles como en resistentes, el inhibidor de mTOR everolimus, reduce la expresi&#243;n de EGFR y colabora con gefitinib para vencer la resistencia<a class="elsevierStyleCrossRef" href="#bib20"><span class="elsevierStyleSup">20</span></a>.</p><p id="p0035" class="elsevierStylePara elsevierViewall">El conocimiento de las alteraciones moleculares que definen subtipos de tumores dentro de la poblaci&#243;n general con c&#225;ncer de pulm&#243;n, ha conllevado un beneficio en supervivencia de los pacientes con dichas alteraciones. Esto pone de relevancia la importancia de poder determinar dichas alteraciones para ofrecer a los pacientes el mejor tratamiento disponible para cada caso. En este sentido, se est&#225; investigando el papel de otros biomarcadores como factores predictores de respuesta a diversos agentes cistost&#225;ticos o terapias dirigidas en el c&#225;ncer de pulm&#243;n, como son el gen BRCA1 (gen de la susceptibilidad al c&#225;ncer de mama 1) y RAP80 (receptor asociado a la prote&#237;na 80)<a class="elsevierStyleCrossRef" href="#bib21"><span class="elsevierStyleSup">21</span></a> con el objeto de individualizar el tratamiento de cada paciente concreto.</p><p id="p0040" class="elsevierStylePara elsevierViewall">La aparici&#243;n de nuevas estrategias terap&#233;uticas para enfermedad resistente es prometedora, pero tenemos que ser capaces de identificar en la pr&#225;ctica cl&#237;nica cu&#225;les son las alteraciones moleculares que provocan esta resistencia y por tanto, poder ofrecer a los pacientes la participaci&#243;n en ensayos cl&#237;nicos con f&#225;rmacos que puedan ser eficaces, como por ejemplo los TKI irreversibles o inhibidores de MET. Una dificultad con la que nos encontramos, es que en pocos casos se llevan a cabo nuevas biopsias en el momento de la progresi&#243;n tumoral, lo que impide la obtenci&#243;n de tejido tumoral para el an&#225;lisis. Una opci&#243;n ser&#237;a buscar alternativas no invasivas a la biopsia, como el desarrollo de t&#233;cnicas de detecci&#243;n de T790<span class="elsevierStyleHsp" style=""></span>M en muestras de plasma mediante mutant-enriched PCR assay, que ha demostrado ser un m&#233;todo sensible y aplicable en la pr&#225;ctica cl&#237;nica para la detecci&#243;n de las mutaciones del gen del EGFR<a class="elsevierStyleCrossRefs" href="#bib22"><span class="elsevierStyleSup">22,23</span></a>. Hay que tener en cuenta que la mutaci&#243;n EGFR-T790<span class="elsevierStyleHsp" style=""></span>M puede coexistir con otras mutaciones de resistencia, como la amplificaci&#243;n del proto oncog&#233;n MET<a class="elsevierStyleCrossRef" href="#bib15"><span class="elsevierStyleSup">15</span></a>, tanto en el mismo paciente en diferentes localizaciones metast&#225;sicas, como incluso dentro del mismo tumor<a class="elsevierStyleCrossRef" href="#bib14"><span class="elsevierStyleSup">14</span></a>. Estos pacientes podr&#237;an requerir tratamiento combinado para cubrir los dos mecanismos de resistencia<a class="elsevierStyleCrossRef" href="#bib22"><span class="elsevierStyleSup">22</span></a>.</p></span><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p id="p0045" class="elsevierStylePara elsevierViewall">El tratamiento individualizado del c&#225;ncer de pulm&#243;n en el subgrupo de pacientes con mutaciones sensibilizadoras de EGFR ha conllevado un beneficio en supervivencia y calidad de vida de este subgrupo de pacientes, no obtenido hasta el momento con tratamiento quimioter&#225;picos modernos. El caso presentado refleja dicha realidad, ya que una paciente de edad avanzada, con un c&#225;ncer de pulm&#243;n metast&#225;sico present&#243; una supervivencia superior a 2 a&#241;os con una calidad de vida excelente recibiendo un tratamiento dirigido espec&#237;ficamente contra su tumor. Por lo tanto, es importante, incluir la evaluaci&#243;n gen&#233;tica del estado mutacional del gen del EGFR de cada paciente con CPCNP para identificar, de una forma eficaz, tanto a los pacientes que se pueden beneficiar del tratamiento con EGFR-TKI, como a aquellos que presentan mutaciones de resistencia y necesitar&#237;an terapias m&#225;s espec&#237;ficas como los TKI irreversibles o tratamientos combinados. El estudio molecular del tejido tumoral, tanto al diagnostico como a la recidiva, es imprescindible para optimizar el manejo y mejorar el pron&#243;stico de los pacientes diagnosticados de c&#225;ncer de pulm&#243;n.</p></span><span id="s0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="p0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	