<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La prueba de esfuerzo, convencional o con t&#233;cnicas de imagen, es el m&#233;todo m&#225;s utilizado en la pr&#225;ctica cl&#237;nica para demostrar isquemia mioc&#225;rdica en pacientes con dolor tor&#225;cico. A los pacientes que no pueden realizar ejercicio, se indica habitualmente un test de isquemia farmacol&#243;gico. Actualmente se dispone de varios f&#225;rmacos para inducir isquemia, pero el m&#225;s utilizado desde hace a&#241;os es el dipiridamol. Este f&#225;rmaco produce vasodilataci&#243;n inhibiendo la recaptaci&#243;n de adenosina en el miocardio y dilatando las arterias coronarias a trav&#233;s de los receptores A2 del m&#250;sculo liso vascular no dependiente del endotelio. En pacientes con estenosis coronarias significativas, esta vasodilataci&#243;n produce un fen&#243;meno de robo del flujo coronario e induce isquemia en el &#225;rea del vaso enfermo. La isquemia se pone de manifiesto habitualmente en las im&#225;genes isot&#243;picas, a menudo con pocos cambios electrocardiogr&#225;ficos o con descenso del ST.</p><p class="elsevierStylePara">La elevaci&#243;n del segmento ST es poco frecuente durante los tests de isquemia convencionales o farmacol&#243;gicos y, en pacientes sin infarto de miocardio previo ni ondas Q de necrosis, corresponde a isquemia transmural. Cuando esta elevaci&#243;n es transitoria, suele poner de manifiesto un espasmo coronario. Al tratarse de un f&#225;rmaco vasodilatador, no resulta esperable la inducci&#243;n de espasmo coronario tras la administraci&#243;n de dipiridamol. No se conoce el mecanismo por el cual puede producirse elevaci&#243;n del ST durante una prueba de esfuerzo con dipiridamol, aunque se han postulado diferentes hip&#243;tesis: vasospasmo<span class="elsevierStyleSup">1</span>, hipotensi&#243;n arterial sist&#233;mica grave y alteraciones en la microcirculaci&#243;n coronaria<span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 71 a&#241;os de edad, con hipertensi&#243;n arterial y diabetes mellitus tipo 2, que consult&#243; por episodios de dolor tor&#225;cico de 1 mes de evoluci&#243;n, aparecidos siempre en reposo. Se realiz&#243; una prueba de esfuerzo farmacol&#243;gica con dipiridamol por la incapacidad de realizar esfuerzo f&#237;sico debido a artropat&#237;a degenerativa. La dosis administrada fue 0,57 mg/kg en 10 ml de suero fisiol&#243;gico, durante 4 min, por v&#237;a intravenosa. En el ECG basal (fig. 1A) se observ&#243; ritmo sinusal sin alteraciones del segmento ST. A los 6 min de iniciar la administraci&#243;n de dipiridamol, el paciente present&#243; dolor tor&#225;cico. El ECG mostr&#243; elevaci&#243;n del segmento ST en DII, DIII, aVF, V5 y V6 (fig. 1B). Se administr&#243; nitroglicerina sublingual y aminofilina, y se normaliz&#243; el ECG a los 2 min. El paciente se mantuvo normotenso durante la prueba. En la coronariograf&#237;a se objetiv&#243; una placa ateroscler&#243;tica no significativa de la coronaria derecha proximal (fig. 2A) y una lesi&#243;n esten&#243;tica del 70% en la arteria descendente anterior media (fig. 2B). Se implant&#243; un <span class="elsevierStyleItalic">stent</span> farmacoactivo en la descendente anterior, con buen resultado angiogr&#225;fico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154092:25v63n08-13154092fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154092:25v63n08-13154092fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> A: ECG basal en ritmo sinusal sin alteraciones del segmento ST. B: ECG a los 6 min de la administraci&#243;n de dipiridamol. Coincidiendo con cl&#237;nica anginosa, aparece un bloqueo auriculoventricular de segundo grado y elevaci&#243;n del segmento ST en las derivaciones DII, DIII, aVF y V5-V6.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154092:25v63n08-13154092fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154092:25v63n08-13154092fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Coronariograf&#237;a. A: lesi&#243;n no significativa en la arteria coronaria derecha proximal. B: lesi&#243;n esten&#243;tica del 70% en el segmento medio de la arteria coronaria descendente anterior.</p><p class="elsevierStylePara">Se trata de un caso excepcional de elevaci&#243;n del segmento ST con la administraci&#243;n de dipiridamol en un paciente con angina de reposo relacionada con un probable vasospasmo. Algunos autores han descrito la posibilidad del espasmo coronario como un efecto del dipiridamol de rebote cuando finaliza su acci&#243;n vasodilatadora<span class="elsevierStyleSup">3</span> y cuando hay enfermedad multivaso<span class="elsevierStyleSup">4</span>, pero no con una sola lesi&#243;n significativa. La coronariograf&#237;a objetiv&#243; una estenosis no significativa en la coronaria derecha como sustrato sobre el que podr&#237;a haberse producido el espasmo, en correlaci&#243;n con la elevaci&#243;n del segmento ST en las derivaciones inferiores.</p><p class="elsevierStylePara">En conclusi&#243;n, pensamos que se debe considerar la posibilidad de inducci&#243;n de espasmo coronario como efecto adverso poco frecuente al realizar un test de isquemia farmacol&#243;gico con dipiridamol. Hacen falta m&#225;s estudios para determinar el mecanismo por el cual este f&#225;rmaco vasodilatador puede inducir vasospasmo.</p>		</div>&#13;
	