<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">cor triatriatum dexter</span> (CTD) es una malformaci&#243;n muy rara, con una incidencia que se estima en torno al 0,025% de las cardiopat&#237;as cong&#233;nitas, en la que la aur&#237;cula derecha est&#225; dividida en dos c&#225;maras por una membrana. Presentamos 2 casos de CTD diagnosticados durante la edad adulta en nuestro laboratorio de ecocardiograf&#237;a, ambos sin repercusi&#243;n cl&#237;nica.</p><p class="elsevierStylePara">El primero de ellos es el de una mujer de 76 a&#241;os a la que se le solicit&#243; una ecocardiograf&#237;a transtor&#225;cica por presentar disnea. En el estudio se diagnostic&#243; estenosis a&#243;rtica grave; asimismo, se objetiv&#243; un tabique en la aur&#237;cula derecha con inserci&#243;n en el <span class="elsevierStyleItalic">septum</span> interauricular y en su suelo, que la divid&#237;a en dos compartimentos comunicados por fenestraciones del tabique, sin compromiso del flujo de llenado. Mediante ecocardiograf&#237;a tridimensional qued&#243; confirmado el diagn&#243;stico de CTD (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154093:25v63n08-13154093fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154093:25v63n08-13154093fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: membrana que tabica la aur&#237;cula derecha en imagen de ecocardiograf&#237;a tridimensional tomada desde el plano subcostal. B: paso de contraste desde la c&#225;mara posterior a la anterior.</p><p class="elsevierStylePara">El segundo de los casos es el de una mujer de 68 a&#241;os de edad, con antecedentes personales de hipertensi&#243;n arterial. Se le solicit&#243; una ecocardiograf&#237;a de control, en la que se objetiv&#243; una membrana desde la cara lateral de la aur&#237;cula derecha (contigua a la desembocadura de la vena cava inferior) hasta el <span class="elsevierStyleItalic">septum </span>interauricular. Ante estos hallazgos, se realiz&#243; un estudio transesof&#225;gico (fig. 2) que confirm&#243; el CTD, con una membrana que se iniciaba en el <span class="elsevierStyleItalic">septum</span> interauricular, contiguo a la desembocadura del seno coronario, y se dirig&#237;a a la cara lateral de la aur&#237;cula derecha, dejando un defecto de 15 mm (con aceleraci&#243;n del Doppler-color a ese nivel, aunque sin generar obstrucci&#243;n al flujo) y estableci&#233;ndose una c&#225;mara de entrada en la que desembocaban las venas cavas y otra desde la membrana hasta la v&#225;lvula tric&#250;spide.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154093:25v63n08-13154093fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154093:25v63n08-13154093fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: imagen de ecocardiograf&#237;a transesof&#225;gica en la que se visualiza el defecto de la membrana. B: flujo entre ambas c&#225;maras a trav&#233;s de la fenestraci&#243;n.</p><p class="elsevierStylePara">En la cuarta semana del desarrollo embrionario, la aur&#237;cula com&#250;n est&#225; separada del seno venoso por una v&#225;lvula bivalva (v&#225;lvula del seno venoso). Durante el desarrollo embrionario, el velo izquierdo de la v&#225;lvula del seno venoso se incorpora al <span class="elsevierStyleItalic">septum</span> interauricular y forma parte del <span class="elsevierStyleItalic">septum secundum.</span> El velo derecho se reabsorbe aproximadamente en la duod&#233;cima semana de gestaci&#243;n, y deja dos remanentes: la v&#225;lvula de Eustaquio junto a la vena cava inferior y la v&#225;lvula de Tebesio en la desembocadura del seno coronario. La persistencia, en un mayor o menor grado, de este velo derecho de la v&#225;lvula del seno venoso causa un amplio espectro de malformaciones que abarca la v&#225;lvula de Eustaquio prominente, la red Chiari y el CTD<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El CTD se asocia con frecuencia a malformaciones del lado derecho originadas por circulaci&#243;n fetal anormal. Entre &#233;stas, las m&#225;s frecuentes son la estenosis o atresia de la v&#225;lvula pulmonar, las anomal&#237;as de la v&#225;lvula tric&#250;spide y la comunicaci&#243;n interauricular<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La cl&#237;nica depende del grado de obstrucci&#243;n<span class="elsevierStyleSup">1</span>, y puede ser asintom&#225;tico. Asimismo, puede producir atrapamiento de cat&#233;teres, arritmias supraventriculares o embolias.</p><p class="elsevierStylePara">Para el diagn&#243;stico podemos utilizar tanto la ecocardiograf&#237;a<span class="elsevierStyleSup">2,3</span> como la resonancia magn&#233;tica; es necesario ser cautelosos, ya que una v&#225;lvula de Eustaquio prominente puede simular un verdadero CTD. Mediante cualquiera de estas t&#233;cnicas de imagen visualizamos la aur&#237;cula derecha dividida en dos c&#225;maras: una posterior donde drenan las venas cavas y otra anterior que contiene a la orejuela.</p><p class="elsevierStylePara">No se debe tratar a los pacientes asintom&#225;ticos, a menos que deban someterse a cirug&#237;a cardiaca por otro motivo. En pacientes sintom&#225;ticos con obstrucci&#243;n significativa el tratamiento de elecci&#243;n es la resecci&#243;n quir&#250;rgica, aunque se ha propuesto la rotura percut&#225;nea de la membrana como alternativa al tratamiento quir&#250;rgico<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	