<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Presentamos el caso de un paciente de 66 a&#241;os de edad, con obesidad, hipertensi&#243;n arterial y dislipemia, que ingres&#243; en el servicio de cirug&#237;a cardiaca de nuestro instituto el 28 de octubre de 2009 con diagn&#243;stico de estenosis a&#243;rtica grave y cardiopat&#237;a coronaria. Dichos diagn&#243;sticos se establecieron 11 meses antes por el hallazgo casual de soplo cardiaco, al realizarse ecocardiograf&#237;as transtor&#225;cica y transesof&#225;gica; se concluy&#243; estenosis a&#243;rtica grave (v&#225;lvula a&#243;rtica con gradientes m&#225;ximo de 68, medio de 46 y &#225;rea de 0,95 cm<span class="elsevierStyleSup">2</span>) con funci&#243;n sist&#243;lica conservada e hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo (<span class="elsevierStyleItalic">septum</span> interventricular de 15 mm y pared posterior de 14 mm). El cateterismo cardiaco demostr&#243; enfermedad coronaria (lesi&#243;n oclusiva del 80% en el tercio proximal de la descendente anterior y del 75% en el tercio medio de la circunfleja). Hasta el momento de la cirug&#237;a no se sospechaba la alcaptonuria en nuestro paciente, pero en los hallazgos quir&#250;rgicos se encontr&#243; fusi&#243;n parcial y calcificaci&#243;n de los velos de la v&#225;lvula a&#243;rtica; adem&#225;s, se observ&#243; pigmentaci&#243;n negruzca de la aorta y las arterias coronar&#237;as (fig. 1). Se procedi&#243; al cambio de la v&#225;lvula con una pr&#243;tesis mec&#225;nica n&#250;mero 21 y dos <span class="elsevierStyleItalic">bypass</span> aortocoronarios (arteria mamaria interna izquierda a descendente anterior y vena safena interna a marginal).</p><p class="elsevierStylePara">Ante este hallazgo no habitual, se indag&#243; sobre las causas que podr&#237;an haberlo ocasionado, y se realiz&#243; una anamnesis m&#225;s exhaustiva. El paciente afirm&#243; tener historia de artralgia en hombros, columna, caderas y rodillas desde hac&#237;a 20 a&#241;os. El examen f&#237;sico demostr&#243; rigidez y crepitaci&#243;n en hombros, caderas y rodillas, as&#237; como pigmentaci&#243;n negruzca en las escleras (fig. 1). Las radiograf&#237;as de columna, hombros y caderas mostraron espondilartrosis dorsolumbar, coxartrosis, gonartrosis y artrosis de hombros. Se recolect&#243; orina del paciente, que despu&#233;s de 24 h de contacto con la luz y el ambiente se torn&#243; negruzca, lo que es habitual en la alcaptonuria (fig. 2). Adem&#225;s, se detect&#243; &#225;cido homogent&#237;sico en la orina. Finalmente, el estudio histopatol&#243;gico de los velos a&#243;rticos demostr&#243; degeneraci&#243;n hialina, fibrosis, calcificaci&#243;n y pigmentaci&#243;n marr&#243;n oscuro de los bordes de las valvas. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154338:25v63n09-13154338fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154338:25v63n09-13154338fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Coloraci&#243;n negruzca interna de la aorta y pigmentaci&#243;n escleral de ojo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154338:25v63n09-13154338fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154338:25v63n09-13154338fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Orina del paciente que, tras 24 h de exposici&#243;n al ambiente, cambi&#243; de color.</p><p class="elsevierStylePara">La alcaptonuria es una enfermedad rara que se trasmite con patr&#243;n autos&#243;mico recesivo, con una frecuencia de 1 caso cada 200.000 habitantes. Es una alteraci&#243;n en el metabolismo de la tirosina en la que la deficiencia de oxidasa de &#225;cido homogent&#237;sico produce la excreci&#243;n de grandes cantidades de este &#225;cido en la orina y acumulaci&#243;n de su pigmento oxidado en los tejidos conjuntivos (alteraci&#243;n llamada ocronosis)<span class="elsevierStyleSup">1,2</span>. Esta enfermedad puede pasar inadvertida hasta la edad adulta, en la que los pacientes presentan alteraciones articulares (dolor, rigidez y limitaci&#243;n de los movimientos de caderas, rodillas y hombros), focos de pigmento escleral gris parduzco y oscurecimiento generalizado de la oreja. Aparte de estas alteraciones, ocurre pigmentaci&#243;n de las v&#225;lvulas cardiacas, la laringe, las membranas timp&#225;nicas y la piel; adem&#225;s, en algunos pacientes se desarrollan c&#225;lculos renales o prost&#225;ticos<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">Aunque en la b&#250;squeda bibliogr&#225;fica no se encontr&#243; ning&#250;n estudio que relacionara estenosis a&#243;rtica o cardiopat&#237;a coronaria con alcaptonuria, s&#237; se han publicado varios casos en que concurr&#237;an dichas afecciones en un mismo paciente<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara">Se ha postulado la asociaci&#243;n entre alcaptonuria y enfermedad de la v&#225;lvula a&#243;rtica y se menciona incluso que &#233;sta es la v&#225;lvula m&#225;s afectada por dicha afecci&#243;n, seguida de la mitral y la pulmonar. La enfermedad m&#225;s com&#250;nmente asociada es la estenosis a&#243;rtica, aunque tambi&#233;n se la ha relacionado con regurgitaci&#243;n mitral y a&#243;rtica<span class="elsevierStyleSup">4</span>. Adem&#225;s, se han publicado casos, como el nuestro, de asociaci&#243;n de alcaptonuria con enfermedad coronaria<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Estudios por microscopio electr&#243;nico en un paciente con alcaptonuria y estenosis a&#243;rtica mostraron cambios compatibles con muerte de las c&#233;lulas valvares asociada al dep&#243;sito de &#225;cido homogent&#237;sico. Los autores concluyeron que el dep&#243;sito intracelular del pigmento ocasiona la muerte de dichas c&#233;lulas y probablemente produzca calcificaci&#243;n distr&#243;fica, con la consecuente estenosis de la v&#225;lvula<span class="elsevierStyleSup">6</span>.</p>		</div>&#13;
	