<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">A diferencia de lo observado con la braquiterapia<span class="elsevierStyleSup">1</span>, el empleo de <span class="elsevierStyleItalic">stents</span> farmacoactivos (SFA) no se ha asociado a un retraso en la proliferaci&#243;n intimal que caracteriza la reestenosis. Se recomienda un tiempo de seguimiento de 12 meses para definir la necesidad de nueva revascularizaci&#243;n en los SFA<span class="elsevierStyleSup">2</span>, y se considera excepcional la aparici&#243;n de reestenosis despu&#233;s de 1 a&#241;o del implante.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 77 a&#241;os, hipertenso, ex fumador, diab&#233;tico e hipercolesterol&#233;mico, ingresado en abril de 2004 por un infarto inferior tratado con trombolisis con signos de reperfusi&#243;n. A las 24 h del ingreso present&#243; angina postinfarto; se le realiz&#243; una coronariograf&#237;a, que mostr&#243; enfermedad de un vaso (coronaria derecha distal) tratada con &#233;xito con dos <span class="elsevierStyleItalic">stents</span> convencionales parcialmente superpuestos (Guidant MULTILINK ZETA 3,5 &#180; 23 y 3,5 &#180; 15; Abbott Laboratories). Tras 10 meses asintom&#225;tico, reingres&#243; en marzo de 2005 por angina inestable progresiva. Se repiti&#243; la coronariograf&#237;a y se observ&#243; reestenosis en el <span class="elsevierStyleItalic">stent</span> (fig. 1A), que se trat&#243; exitosamente con implante dentro del <span class="elsevierStyleItalic">stent</span> de un SFA recubierto de paclitaxel (TAXUS 3,5 &#180; 32; Boston Scientific, Natick, Massachussetts) (fig. 1B). Dos a&#241;os despu&#233;s (junio de 2007) se repiti&#243; la coronariograf&#237;a en un nuevo ingreso por dolor at&#237;pico recurrente, y se demostr&#243; ausencia de reestenosis en el SFA previamente implantado u otras lesiones coronarias significativas (fig. 1C). El paciente fue dado de alta en tratamiento m&#233;dico con aspirina, atorvastatina, bloqueadores beta e inhibidores de la enzima de conversi&#243;n de la angiotensina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154336:25v63n09-13154336fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154336:25v63n09-13154336fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Serie de angiograf&#237;as. A: 2005, reestenosis de un <span class="elsevierStyleItalic">stent</span> convencional. B: 2005, resultado tras implante en el <span class="elsevierStyleItalic">stent</span> de un <span class="elsevierStyleItalic">stent</span> TAXUS 3,5 &#215; 32. C: 2007, ausencia de reestenosis en el <span class="elsevierStyleItalic">stent</span>. D: 2009, reestenosis subtotal del <span class="elsevierStyleItalic">stent</span>. </p><p class="elsevierStylePara">Sin nuevos eventos, en noviembre de 2009 (m&#225;s de 4 a&#241;os despu&#233;s del implante del SFA) el paciente reingres&#243; por angina inestable progresiva de 1 mes de evoluci&#243;n. Se repiti&#243; la coronariograf&#237;a, y se observ&#243; reestenosis grave en el <span class="elsevierStyleItalic">stent</span> (fig. 1D) que no se hallaba presente en la coronariograf&#237;a realizada 2 a&#241;os antes. El estudio de ecograf&#237;a intracoronaria realizado (fig. 2) mostr&#243; una correcta expansi&#243;n y aposici&#243;n del <span class="elsevierStyleItalic">stent,</span> con hiperplasia intimal difusa y un &#225;rea luminal m&#237;nima de 2,34 mm<span class="elsevierStyleSup">2</span>, lo que confirmaba la gravedad de la reestenosis. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154336:25v63n09-13154336fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154336:25v63n09-13154336fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Estudio de ecograf&#237;a intracoronaria. A: imagen longitudinal con zona de &#225;rea luminal m&#237;nima (recuadro). B: &#225;rea luminal m&#237;nima (ALM).</p><p class="elsevierStylePara">El caso presentado es la reestenosis de un SFA m&#225;s tard&#237;a demostrada en la literatura. La reestenosis apareci&#243; cl&#237;nicamente 4 a&#241;os despu&#233;s del implante con demostraci&#243;n angiogr&#225;fica de haberse desarrollado al menos 2 a&#241;os despu&#233;s de ese implante. Aunque el IVUS tiene limitaciones para diferenciar la hiperplasia intimal del trombo en el <span class="elsevierStyleItalic">stent</span> (la t&#233;cnica ideal hubiese sido la tomograf&#237;a de coherencia &#243;ptica [OCT]), las caracter&#237;sticas ecogr&#225;ficas de nuestro caso (reestenosis difusa &#8212;m&#225;s acusada en un punto&#8212;, conc&#233;ntrica, ecogenicidad homog&#233;nea) indican con fuerza neocrecimiento intimal. </p><p class="elsevierStylePara">La descripci&#243;n de reestenosis tard&#237;as de SFA es excepcional en la literatura<span class="elsevierStyleSup">3</span>. La serie m&#225;s larga publicada observ&#243; una tasa de reestenosis despu&#233;s de 1 a&#241;o del 2,6%. En otro trabajo con un SFA recubierto de paclitaxel no comercializado actualmente<span class="elsevierStyleSup">4</span>, la reestenosis binaria a 2 a&#241;os fue similar a la del <span class="elsevierStyleItalic">stent</span> convencional. En ambos estudios, la definici&#243;n de reestenosis tard&#237;a se realiz&#243; mediante una coronariograf&#237;a sin reestenosis 6 meses despu&#233;s del implante, sin poderse conocer si la reestenosis ocurri&#243; pr&#243;xima al a&#241;o.</p><p class="elsevierStylePara">Se asume actualmente que la reestenosis del <span class="elsevierStyleItalic">stent</span> se debe principalmente a la proliferaci&#243;n de c&#233;lulas lisas. Por distintos mecanismos, los SFA impiden esta proliferaci&#243;n. Como en la braquiterapia<span class="elsevierStyleSup">1</span>, se ha propuesto que, en ocasiones, el SFA puede inhibir la mayor parte de las c&#233;lulas musculares lisas, pero puede dejar una peque&#241;a proporci&#243;n capaz de multiplicarse, lo que da lugar a un crecimiento neointimal retardado. Otros mecanismos propuestos tambi&#233;n han sido fen&#243;menos inflamatorios o progresi&#243;n de la enfermedad en el interior del <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Aunque no existen dudas sobre la eficacia de los SFA en la prevenci&#243;n de la reestenosis, casos como &#233;ste indican que en algunos pacientes el SFA puede retrasar pero no evitar la proliferaci&#243;n intimal que origina la reestenosis. Ser&#237;a importante prolongar el seguimiento m&#225;s all&#225; de 1 a&#241;o en los estudios de seguridad y eficacia de los SFA.</p>		</div>&#13;
	