<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La ausencia cong&#233;nita de pericardio (ACP) aislada incluye toda una gama de defectos peric&#225;rdicos cong&#233;nitos que van desde un peque&#241;o orificio en el pericardio hasta la ausencia completa de &#233;ste<span class="elsevierStyleSup">1</span>. La agenesia completa de todo el pericardio o la falta del lado izquierdo o el derecho completos tienen un pron&#243;stico excelente. En cambio, las ausencias parciales son m&#225;s peligrosas, puesto que puede producirse un atrapamiento de partes del coraz&#243;n a trav&#233;s del defecto creado y ello puede comportar una estrangulaci&#243;n mioc&#225;rdica mortal, isquemia mioc&#225;rdica o muerte s&#250;bita. La mayor&#237;a de los pacientes est&#225;n asintom&#225;ticos, aunque en algunos casos hay un dolor tor&#225;cico inespec&#237;fico<span class="elsevierStyleSup">2</span>. La ausencia completa del pericardio izquierdo da lugar generalmente a una radiograf&#237;a de t&#243;rax caracter&#237;stica, que incluye un desplazamiento de la silueta cardiaca hacia la izquierda. Raramente se describen anomal&#237;as del ST-T en el electrocardiograma (ECG)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Un var&#243;n cauc&#225;sico, de 28 a&#241;os, fue hallado muerto en la cama. Antes de acostarse hab&#237;a indicado a sus padres que ten&#237;a un dolor tor&#225;cico vago y no localizado. Un ECG realizado 2 a&#241;os antes de la muerte s&#250;bita hab&#237;a mostrado lo siguiente: ritmo sinusal normal, hipertrofia del ventr&#237;culo izquierdo (VI), onda T negativa en las derivaciones V5 y V6, onda T positiva/negativa en la derivaci&#243;n V4, derivaci&#243;n I no disponible, QT real de 0,4 y QT corregido de 0,3. Seis meses despu&#233;s, el ECG mostr&#243; las siguientes caracter&#237;sticas: ritmo sinusal normal, artefacto en la derivaci&#243;n V6, onda T negativa en la derivaci&#243;n I, VL, V5, onda T positiva/negativa en la derivaci&#243;n, QT real de 0,4 y QT corregido de 0,37 (fig. 1). Al cabo de otros 6 meses, un nuevo ECG evidenci&#243; lo siguiente: ritmo sinusal normal, hipertrofia del VI, aplanamiento de la onda T en las derivaciones I, V5 y V6, QT real de 0,36 y QT corregido de 0,34. Se realiz&#243; una ecocardiograf&#237;a bidimensional que mostr&#243; unas dimensiones de las cuatro c&#225;maras y un tabique normales. Seis meses antes de la muerte s&#250;bita, un ECG puso de manifiesto las siguientes caracter&#237;sticas: ritmo sinusal normal, ondas T positivas en todas las derivaciones, voltaje elevado del QRS en la derivaci&#243;n precordial, QT real de 0,32 y QT corregido de 0,21 (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154337:25v63n09-13154337fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154337:25v63n09-13154337fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> ECG: ritmo sinusal, onda T negativa en la derivaci&#243;n I, VL, V5, onda T positiva/ negativa en la derivaci&#243;n V4, artefacto en la derivaci&#243;n V6.</p><p class="elsevierStylePara">En la autopsia se observ&#243; una arteria cerebral posterior (ACP), con una &#171;leng&#252;eta&#187; de pericardio sobre los grandes vasos. El coraz&#243;n estaba desplazado por completo hacia el hemit&#243;rax izquierdo, y se observ&#243; tambi&#233;n una interposici&#243;n de pulm&#243;n entre el hemidiafragma izquierdo y el borde inferior del coraz&#243;n (fig. 2A-C). El coraz&#243;n mostraba una ligera dilataci&#243;n, con un peso de 460 g; el grosor de la pared del VI era normal, sin que se apreciara asimetr&#237;a alguna del tabique. Las arterias coronarias no presentaban estenosis ni oclusiones tromb&#243;ticas. El aparato valvular era normal. Al microscopio se detect&#243; una fibrosis en &#225;reas dispersas y focos de necrosis en banda de contracci&#243;n en las capas subendoc&#225;rdicas (fig. 2D-E). En algunos campos, las fibras musculares estaban distendidas y se observaba una marginaci&#243;n intersticial de leucocitos polimorfonucleares (fig. 2F). La orejuela peric&#225;rdica parietal mostraba un aumento de grosor y neovascularizaci&#243;n. Los an&#225;lisis toxicol&#243;gicos fueron negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154337:25v63n09-13154337fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154337:25v63n09-13154337fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: el coraz&#243;n estaba ca&#237;do por completo hacia el hemit&#243;rax izquierdo. B: proyecci&#243;n anterior. C: proyecci&#243;n posterior; se aprecia una &#171;leng&#252;eta&#187; de pericardio. D-E: necrosis en banda de contracci&#243;n. F: marginaci&#243;n de leucocitos polimorfonucleares. Ao: aorta; Pe: pericardio; Ap: anillo peric&#225;rdico; Tr: tr&#225;quea.</p><p class="elsevierStylePara">En los pacientes con agenesia peric&#225;rdica, el ECG a menudo muestra un bloqueo incompleto de la rama izquierda del haz de His, con mala progresi&#243;n de la onda R, como resultado del desplazamiento del coraz&#243;n hacia la izquierda. En este caso, el paciente estaba en ritmo sinusal, y no se registr&#243; una desviaci&#243;n del eje a la derecha, un patr&#243;n de bloqueo de rama derecha del haz de His ni un desplazamiento a la izquierda de la zona de transici&#243;n en las derivaciones precordiales<span class="elsevierStyleSup">2</span>. Las anomal&#237;as de la onda T en los ECG est&#225;ndar se consideraron inespec&#237;ficas y no se pens&#243; que justificaran la realizaci&#243;n de otras pruebas diagn&#243;sticas adicionales. Los defectos peric&#225;rdicos se asocian a otras anomal&#237;as cong&#233;nitas, mayoritariamente de naturaleza cardiaca o pulmonar, en hasta un 50% de los pacientes. Se han descrito tambi&#233;n anomal&#237;as de la pared tor&#225;cica<span class="elsevierStyleSup">3</span>. Los factores gen&#233;ticos pueden desempe&#241;ar un papel etiol&#243;gico m&#225;s importante, pero todav&#237;a no identificado, en la ACP. Esta anomal&#237;a tiene generalmente un pron&#243;stico excelente, pero a veces el margen del defecto puede comprimir los grandes vasos, y ello puede afectar al llenado del coraz&#243;n y la funci&#243;n sist&#243;lica. La alteraci&#243;n de las arterias coronarias puede conducir a isquemia mioc&#225;rdica y muerte s&#250;bita, mientras que la del nervio fr&#233;nico puede contribuir a producir los s&#237;ntomas. Nuestra conclusi&#243;n es una necrosis mioc&#225;rdica aguda en un paciente con una ACP que presentaba un dolor tor&#225;cico at&#237;pico y anomal&#237;as de la onda T en el ECG est&#225;ndar. Consideramos varias hip&#243;tesis para establecer la relaci&#243;n entre la ACP y la necrosis mioc&#225;rdica, aunque las m&#225;s probables a nuestro parecer ser&#237;an: torsi&#243;n de los grandes vasos a causa de la hipermovilidad cardiaca o compresi&#243;n de una arteria coronaria por el borde del defecto del pericardio<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	