<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">El reemplazo valvular a&#243;rtico percut&#225;neo es actualmente una alternativa en el tratamiento de la estenosis a&#243;rtica grave (EAG) degenerativa sintom&#225;tica en pacientes seleccionados con elevado riesgo quir&#250;rgico o contraindicaci&#243;n para la cirug&#237;a. Seg&#250;n los distintos registros, hay gran variabilidad en cuanto a la presencia de enfermedad arterial coronaria (EAC) en pacientes con EAG, que puede abarcar desde el 7<span class="elsevierStyleSup">1</span> al 66%2. En nuestro centro, se realiza intervencionismo coronario percut&#225;neo (ICP) de forma protocolizada en los pacientes con EAG y EAC concomitantes que van a ser sometidos a implante de v&#225;lvula a&#243;rtica percut&#225;nea, intentando una revascularizaci&#243;n lo m&#225;s completa posible al menos 1 mes antes de realizar el reemplazo valvular a&#243;rtico. En nuestra serie hist&#243;rica de 39 implantes de v&#225;lvula a&#243;rtica CoreValve<span class="elsevierStyleSup">&#174;</span>, se realiz&#243; revascularizaci&#243;n coronaria previa a 8 pacientes (20,5%). Adem&#225;s, la EAC de estos pacientes puede evolucionar y presentarse como angina de esfuerzo o complicarse en forma de s&#237;ndrome coronario agudo y requerir la realizaci&#243;n de un nuevo ICP una vez implantada la v&#225;lvula. En la literatura s&#243;lo hay un caso de ICP tras el implante de este tipo de v&#225;lvula, como consecuencia de la evoluci&#243;n natural de la EAC<span class="elsevierStyleSup">3</span>, quiz&#225; porque el seguimiento medio en este tipo de pacientes todav&#237;a es corto.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 85 a&#241;os de edad, con EAG y antecedentes personales de hipertensi&#243;n arterial, dislipemia e hipertensi&#243;n arterial pulmonar, para la que, por su elevado riesgo quir&#250;rgico (EuroSCORE log&#237;stico, 21,81%), se opt&#243; por realizar sustituci&#243;n valvular a&#243;rtica mediante implante de una pr&#243;tesis CoreValve<span class="elsevierStyleSup">&#174;</span>. Previamente al implante, se practic&#243; una coronariograf&#237;a, que mostr&#243; EAC significativa de las arterias descendente anterior media y circunfleja proximal, que se trataron mediante ICP con implante de sendos <span class="elsevierStyleItalic">stents</span> convencionales, as&#237; como una lesi&#243;n &lt; 50% en el segmento medio de la coronaria derecha, en la que no se intervino. Cuatro meses despu&#233;s del alta hospitalaria, la paciente ingres&#243; por un s&#237;ndrome coronario agudo sin elevaci&#243;n del ST con criterios de alto riesgo (troponina I en 1,43 ng/ml y datos electrocardiogr&#225;ficos de isquemia aguda), motivo por el que se decidi&#243; realizar una coronariograf&#237;a. El procedimiento se llev&#243; a cabo por v&#237;a femoral izquierda con un introductor Avanti<span class="elsevierStyleSup">&#174;</span> de 6 Fr (Cordis). Antes de la coronariograf&#237;a, se realiz&#243; una aortograf&#237;a que confirm&#243; el correcto posicionamiento y la funcionalidad de la pr&#243;tesis y excluy&#243; la oclusi&#243;n de los <span class="elsevierStyleItalic">ostia</span> coronarios. Para el estudio del &#225;rbol coronario izquierdo, se us&#243; un cat&#233;ter diagn&#243;stico Super Torque Plus<span class="elsevierStyleSup">&#174;</span> JL4 (Cordis), que demostr&#243; la permeabilidad de los <span class="elsevierStyleItalic">stents</span> previamente implantados, sin evidencia de progresi&#243;n de la enfermedad coronaria. Para la coronaria derecha se utiliz&#243; un cat&#233;ter diagn&#243;stico Super Torque Plus<span class="elsevierStyleSup">&#174;</span> JR4 (Cordis), y se document&#243; una placa complicada y suboclusiva en su tercio medio (fig. 1A). Es de destacar que para la correcta canalizaci&#243;n de ambos <span class="elsevierStyleItalic">ostia</span> coronarios es preciso avanzar la punta del cat&#233;ter a trav&#233;s de los <span class="elsevierStyleItalic">frames</span> de la pr&#243;tesis que son de morfolog&#237;a romboidal. Adem&#225;s, a nivel de los senos de Valsalva, la pr&#243;tesis adopta forma de copa para no comprometer el flujo a las arterias coronarias; as&#237;, el cat&#233;ter se apoya en la pr&#243;tesis y no en la pared a&#243;rtica, con lo que los <span class="elsevierStyleItalic">ostia </span>coronarios quedan separados, y es preciso usar un cat&#233;ter con una distancia mayor entre la punta y la curvatura primaria para conseguir una correcta canalizaci&#243;n selectiva de los vasos coronarios. Por este motivo, para la realizaci&#243;n del ICP utilizamos un cat&#233;ter gu&#237;a Vista Brite Tip<span class="elsevierStyleSup">&#174;</span> AR1 de 6 Fr (Cordis) (fig. 1B), que nos permiti&#243; una correcta canalizaci&#243;n del <span class="elsevierStyleItalic">ostium</span> coronario derecho y nos proporcion&#243; un buen apoyo ya que, al ser un cat&#233;ter &#171;menos recto&#187; que el JR4 usado para el diagn&#243;stico, se adapta mejor a la curvatura que exigen los <span class="elsevierStyleItalic">frames</span> de la pr&#243;tesis. Despu&#233;s avanzamos una gu&#237;a de angioplastia de 0,014" con recubrimiento hidr&#243;filo, Pilot 50<span class="elsevierStyleSup">&#174;</span> (Abbott) y realizamos dilataci&#243;n con bal&#243;n Voyager 2,5 &#177; 15 mm (Abbott). Finalmente implantamos dos <span class="elsevierStyleItalic">stents</span> convencionales Driver Sprint Rx<span class="elsevierStyleSup">&#174;</span> (Medtronic) de 3,5 &#180; 18 mm y 4 &#180; 14 mm; el procedimiento acab&#243; sin complicaciones (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154340:25v63n09-13154340fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154340:25v63n09-13154340fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span>Coronariograf&#237;a. A: curva JR4. B: curva AR1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154340:25v63n09-13154340fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154340:25v63n09-13154340fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Implante de <span class="elsevierStyleItalic">stents</span> y resultado final.</p><p class="elsevierStylePara">En el futuro, la necesidad de realizar ICP a trav&#233;s de una pr&#243;tesis CoreValve<span class="elsevierStyleSup">&#174;</span> ir&#225; en aumento, dada la generalizaci&#243;n de este tratamiento en la EAG y el mayor tiempo de seguimiento de estos pacientes. Creemos que se trata de una t&#233;cnica factible y segura si se toman las precauciones adecuadas.</p>		</div>&#13;
	