<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La alternancia mec&#225;nica consiste en la sucesi&#243;n de latidos fuertes y d&#233;biles. Cl&#225;sicamente se asocia a insuficiencia cardiaca en fases avanzadas, aunque puede apreciarse en la estenosis a&#243;rtica, la miocardiopat&#237;a hipertr&#243;fica, el aumento brusco de poscarga, la ca&#237;da de precarga, la isquemia aguda y al inicio de taquicardias. Se ha explicado por mecanismos relacionados con la ley de Frank-Starling, relajaci&#243;n ventricular incompleta, asistolia parcial u oscilaciones de la poscarga<span class="elsevierStyleSup">1</span> y, m&#225;s recientemente, por alteraciones del acoplamiento entre la liberaci&#243;n y la recaptaci&#243;n del calcio, con apoyo en estudios que encuentran alteraciones en genes de prote&#237;nas relacionadas con su manejo<span class="elsevierStyleSup">2</span>. Se ha demostrado su incidencia negativa en el pron&#243;stico de la insuficiencia cardiaca utilizando como patr&#243;n de alternancia la medida invasiva de dp/dt<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Se presenta el caso de un paciente con disfunci&#243;n ventricular grave en el que se registr&#243; alternancia mediante la estimaci&#243;n no invasiva de dp/dt seg&#250;n el m&#233;todo de Bargiggia<span class="elsevierStyleSup">3</span>. </p><p class="elsevierStylePara">Var&#243;n de 56 a&#241;os con infarto de miocardio inferoposterior 3 a&#241;os antes. Ha permanecido sin angina, con disnea en clase II tratado con aspirina, enalapril, carvedilol y estatinas. Acude para realizar un ecocardiograma en situaci&#243;n estable. El ventr&#237;culo izquierdo est&#225; dilatado (214 ml) con fracci&#243;n de eyecci&#243;n del 29% (m&#233;todo Simpson biplano), con discinesia posterior y acinesia inferior, lateral media-apical y septal basal. Presenta insuficiencia mitral (IM) de grado II. No se aprecia disfunci&#243;n ventricular derecha y se estima una presi&#243;n sist&#243;lica pulmonar de 37 mmHg.</p><p class="elsevierStylePara">El registro Doppler de la IM muestra un patr&#243;n alternante con curvas de mayor y menor pendiente (fig. 1) todo el registro. La estimaci&#243;n de dp/dt es de 800 mmHg/s para las curvas de mayor pendiente y 411 mmHg/s para las de menor. La curva de eyecci&#243;n a&#243;rtica muestra alteraciones c&#237;clicas relacionadas con la ventilaci&#243;n que desaparecen en apnea (fig. 2A). El Doppler tisular en el anillo lateral muestra velocidades sist&#243;licas y diast&#243;licas bajas, con alternancia de todas ellas latido a latido (fig. 2B). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154335:25v63n09-13154335fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154335:25v63n09-13154335fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Registro de la velocidad de la insuficiencia mitral mediante Doppler continuo. Muestra la alternancia de la pendiente de la curva latido a latido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154335:25v63n09-13154335fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154335:25v63n09-13154335fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: registro del flujo de eyecci&#243;n a&#243;rtica mediante Doppler pulsado. Muestra una variaci&#243;n c&#237;clica que se correspond&#237;a con el ciclo respiratorio y se abol&#237;a en apnea. B: registro de la velocidad del anillo lateral mediante Doppler tisular. Muestra variaci&#243;n latido a latido, con ondas mayores (may&#250;sculas) y menores (min&#250;sculas), que afecta a las velocidades sist&#243;licas y a las diast&#243;licas.</p><p class="elsevierStylePara">El m&#233;todo de Bargiggia considera que la velocidad de la IM permite estimar la curva sist&#243;lica de presi&#243;n intraventricular aplicando la ecuaci&#243;n de Bernuilli modificada, haciendo equivalente la aceleraci&#243;n del flujo a la velocidad de generaci&#243;n de presi&#243;n, dp/dt. Para obtener dp/dt, mide el tiempo que tarda la IM en acelerarse desde 1 hasta 3 m/s, correspondientes con gradientes de 4 y 36 mmHg. Estima dp/dt como su diferencia (32 mmHg) dividida por el tiempo obtenido<span class="elsevierStyleSup">3</span>. Esto supone despreciar la presi&#243;n auricular, al igualar presiones y gradientes, y medir un par&#225;metro de fase isovolum&#233;trica en pacientes en los que &#233;sta estrictamente no existe. Podemos encontrar casos, como sucede en el segundo latido de la figura 1, en los que la insuficiencia comience antes de la s&#237;stole, a&#241;adiendo variabilidad. Aun con estas limitaciones, esta forma de estimar dp/dt est&#225; estrechamente correlacionada con el valor invasivo, y es altamente sensible a los cambios del estado inotr&#243;pico<span class="elsevierStyleSup">3,4</span>. Aunque es imprescindible que haya IM, &#233;sta es frecuente en pacientes con disfunci&#243;n sist&#243;lica grave. Su uso para estudiar la alternancia puede ser de gran inter&#233;s, ya que no parece estar tan afectada por la precarga como el flujo a&#243;rtico o el llenado, y al reflejar la funci&#243;n del conjunto del ventr&#237;culo, y no de un segmento aislado, permite evitar las dudas que pueda dejar la valoraci&#243;n mediante Doppler tisular, t&#233;cnica &#250;til para estudiar la alternancia<span class="elsevierStyleSup">5</span>, pero afectada por trastornos de la contractilidad segmentaria y por movimientos ventilatorios.</p>		</div>&#13;
	