<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La reparaci&#243;n endovascular (REV) de aneurismas de aorta abdominal infrarrenal o de aorta tor&#225;cica descendente est&#225; ampliamente descrita en la literatura reciente<span class="elsevierStyleSup">1,2</span>. Circunstancias anat&#243;micas desfavorables, como la afecci&#243;n de ramas viscerales, limitan la aplicaci&#243;n de la REV. Sin embargo, nuevas aportaciones tecnol&#243;gicas permiten su tratamiento endovascular en centros experimentados<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un var&#243;n de 79 a&#241;os de edad, ex fumador, con antecedentes personales de hipertensi&#243;n arterial, enfermedad de Parkinson y abdomen hostil secundario a hemicolectom&#237;a izquierda debido a un carcinoma colorrectal practicada 1 a&#241;o antes de su admisi&#243;n. A ra&#237;z de la realizaci&#243;n de una tomograf&#237;a computarizada (TC) de control por su enfermedad neopl&#225;sica, se descubri&#243; un aneurisma de aorta toracoabdominal (AATA) tipo II, con un di&#225;metro m&#225;ximo de 65 mm a nivel abdominal, 53 mm a nivel de la salida de las arterias renales y 42 mm desde el tronco celiaco hasta 5 cm distal a la salida de la arteria subclavia izquierda. Ante la elevada comorbilidad y el riesgo de la cirug&#237;a abierta, se decidi&#243; optar por un tratamiento endovascular a pesar de la complejidad anat&#243;mica. Se dise&#241;&#243; para ello una endopr&#243;tesis modular a medida con ramas viscerales, que excluyera la totalidad del AATA (Zenith Cook<span class="elsevierStyleSup">&#174;</span>, Medical Inc., Bloomington, Indiana, Estados Unidos).</p><p class="elsevierStylePara">La intervenci&#243;n quir&#250;rgica se realiz&#243; en el quir&#243;fano endovascular, con anestesia general. Como medidas de protecci&#243;n medular, para mantener presiones &#8804; 10 mmHg, se procedi&#243; a colocar un cat&#233;ter espinal para drenaje de l&#237;quido cefalorraqu&#237;deo (LCR) a nivel de L4-L5, que se dej&#243; durante 48 h tras el procedimiento; la presi&#243;n arterial media (PAM) se mantuvo &gt; 90 mmHg periprocedimiento.</p><p class="elsevierStylePara">Por abordaje quir&#250;rgico femoral derecho, se implant&#243; un componente c&#243;nico tor&#225;cico (44 &#180; 30 &#180; 143 mm), seguido del componente toracoabdominal (fig. 1) con las ramas viscerales (tetrarramificada, de 32 &#180; 22 &#180; 239 mm, para tronco celiaco, arteria mesent&#233;rica superior y renales) y de la endopr&#243;tesis bifurcada abdominal (24 &#180; 20 &#180; 171 mm); se utiliz&#243; la femoral izquierda para insertar la rama contralateral iliaca (12 &#180; 20 &#180; 73 mm). Desde un abordaje quir&#250;rgico axilar izquierdo, se completaron las cuatro derivaciones viscerales mediante la aplicaci&#243;n de <span class="elsevierStyleItalic">stents</span> cubiertos de PTFE Fluency<span class="elsevierStyleSup">&#174;</span> Plus (Bard, Tempe, Arizona), reforzados con respectivos <span class="elsevierStyleItalic">stents</span> descubiertos Luminexx<span class="elsevierStyleSup">&#174;</span> (Bard) para evitar angulaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154339:25v63n09-13154339fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154339:25v63n09-13154339fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Pr&#243;tesis toracoabdominal ramificada personalizada. A: detalle del segmento que comprende las cuatro ramas viscerales. B: reconstrucci&#243;n tridimensional posquir&#250;rgica de todos los componentes.</p><p class="elsevierStylePara">El procedimiento se complet&#243; exitosamente en 4.30 h. En el primer d&#237;a postoperatorio se detect&#243; una monoparesia de la extremidad inferior derecha, con fuerza I-II/V, que evolucion&#243; favorablemente con aumento de la PAM y drenaje de LCR. La angio-TC realizada el quinto d&#237;a confirm&#243; la ausencia de endofugas y la permeabilidad de todas las ramas viscerales (fig. 2). El paciente fue dado de alta el s&#233;ptimo d&#237;a postoperatorio siguiendo tratamiento rehabilitador.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13154339:25v63n09-13154339fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13154339:25v63n09-13154339fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Angiograf&#237;a por tomograf&#237;a computarizada con reconstrucci&#243;n tridimensional el quinto d&#237;a postoperatorio, en la que se aprecia la permeabilidad de todas las ramas viscerales. A: visi&#243;n frontal. B: visi&#243;n lateral izquierda.</p><p class="elsevierStylePara">Este caso demuestra la factibilidad de realizar una REV completa de un AATA complejo mediante la utilizaci&#243;n de endopr&#243;tesis ramificadas personalizadas. Asimismo, exceptuando puntuales centros de excelencia<span class="elsevierStyleSup">4</span>, este abordaje terap&#233;utico ofrece menores tasas de morbimortalidad y paraplejia que la cirug&#237;a abierta convencional<span class="elsevierStyleSup">5</span>. Sin embargo, es recomendable afrontar esta nueva t&#233;cnica despu&#233;s de consolidar una experiencia amplia en REV de aneurismas de aorta complejos. Por ello, todav&#237;a son muy pocos los centros que est&#225;n acumulando experiencias positivas<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Consideramos que en el futuro puede ser la t&#233;cnica considerada de elecci&#243;n en el manejo de la patolog&#237;a a&#243;rtica compleja. Por lo tanto, creemos que &#233;ste es un procedimiento factible que puede ofrecerse como una efectiva alternativa en la gran mayor&#237;a de los pacientes con AATA, especialmente en los que, por sus caracter&#237;sticas, son descartados para cirug&#237;a convencional abierta.</p>		</div>&#13;
	