<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La f&#237;stula de Blalock-Taussig modificada (BTM) es el tratamiento de elecci&#243;n en neonatos con cardiopat&#237;as dependientes de <span class="elsevierStyleItalic">ductus </span>con flujo pulmonar disminuido cuando no es posible la correcci&#243;n completa. La trombosis es la complicaci&#243;n m&#225;s grave. Se ha tratado con desobstrucci&#243;n quir&#250;rgica, fibrinolisis o recanalizaci&#243;n mec&#225;nica con angioplastia y/o <span class="elsevierStyleItalic">stent.</span> Siempre debe evitarse realizar otra f&#237;stula. En los &#250;ltimos a&#241;os se han utilizado <span class="elsevierStyleItalic">stents</span> coronarios para mantener permeable el <span class="elsevierStyleItalic">ductus</span> y garantizar el flujo pulmonar<span class="elsevierStyleSup">1</span>. Presentamos los casos de dos neonatos con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en el <span class="elsevierStyleItalic">ductus</span> tras la trombosis aguda de una f&#237;stula.</p><p class="elsevierStylePara">Neonato diagnosticado intra&#250;tero de atresia pulmonar con septo &#237;ntegro. El sexto d&#237;a de vida se realiz&#243; cateterismo cardiaco. La presi&#243;n ventricular derecha era suprasist&#233;mica. No hab&#237;a paso de contraste a la arteria pulmonar. Se avanz&#243; una gu&#237;a de 0,014 y se realiz&#243; una valvuloplastia secuencial con balones 3/20, 5/20 y 7/20. La ecocardiograf&#237;a mostr&#243; una insuficiencia tricusp&#237;dea moderada, cortocircuito derecha-izquierda en la comunicaci&#243;n interauricular y gradiente de 36 mmHg en la v&#225;lvula pulmonar. Intentos repetidos de suspender la prostaglandina originaron saturaciones &lt; 70%. El d&#237;a 22 se realiz&#243; una BTM derecha, que se trombos&#243; y oblig&#243; a reiniciar las prostaglandinas. El d&#237;a 24, por arteria femoral (AF) con un cat&#233;ter gu&#237;a de coronaria derecha, se implant&#243; un <span class="elsevierStyleItalic">stent</span> Driver SprinterRX 3,5/15 (Medtronic<span class="elsevierStyleSup">&#174;</span>) en el <span class="elsevierStyleItalic">ductus,</span> lo que aument&#243; las saturaciones al 90%. El ni&#241;o fue dado de alta con clopidogrel (0,2 mg/kg/d&#237;a) y aspirina (5 mg/kg/d&#237;a)<span class="elsevierStyleSup">2</span>. Con 6 meses, se le realiz&#243; un parche transanular y el flujo del <span class="elsevierStyleItalic">stent</span> se interrumpi&#243; con un clip.</p><p class="elsevierStylePara">A un neonato de 1.500 g diagnosticado de atresia pulmonar con comunicaci&#243;n interventricular, arco a&#243;rtico derecho, <span class="elsevierStyleItalic">ductus</span> izquierdo y vena cava superior izquierda, se le administraron prostaglandinas hasta los 2 meses y se le realiz&#243; una f&#237;stula de BTM derecha. A las 24 h se reinici&#243; la perfusi&#243;n de prostaglandinas por saturaciones &lt; 65%. La ecocardiograf&#237;a no detect&#243; flujo en la BTM y confirm&#243; la permeabilidad del <span class="elsevierStyleItalic">ductus.</span> El cateterismo por AF mostr&#243; la trombosis de la f&#237;stula, un arco a&#243;rtico derecho y un <span class="elsevierStyleItalic">ductus</span> izquierdo originado de la arteria subclavia izquierda, con un trayecto largo y tortuoso hasta la arteria pulmonar izquierda (fig. 1). El intento de cruzar el <span class="elsevierStyleItalic">ductus</span> provoc&#243; un espasmo grave (fig. 2A). Con un cat&#233;ter gu&#237;a de coronaria derecha, se implantaron un <span class="elsevierStyleItalic">stent</span> Driver SprinterRX 3,5/15 (Medtronic&#174;) y un Pro-Kinetic Energy 3,5/20 (Biotronic AG<span class="elsevierStyleSup">&#174;</span>) solapado con el anterior para cubrir en su totalidad el <span class="elsevierStyleItalic">ductus</span> (fig. 2B). Las saturaciones aumentaron del 60 al 90%. El ni&#241;o, con clopidogrel y aspirina, se encuentra pendiente de una intervenci&#243;n de Rastelli.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13155732:25v63n10-13155732fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13155732:25v63n10-13155732fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Arco a&#243;rtico derecho con <span class="elsevierStyleItalic">ductus</span> izquierdo tortuoso originado en la arteria subclavia izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13155732:25v63n10-13155732fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13155732:25v63n10-13155732fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 2. </span> A: constricci&#243;n severa en el extremo pulmonar del <span class="elsevierStyleItalic">ductus</span>. B: <span class="elsevierStyleItalic">ductus</span> tras la implantaci&#243;n de los <span class="elsevierStyleItalic">stents</span>.</p><p class="elsevierStylePara">La utilizaci&#243;n de <span class="elsevierStyleItalic">stents</span> coronarios en el <span class="elsevierStyleItalic">ductus</span> ha mejorado los resultados y disminuido las complicaciones. Varios aspectos t&#233;cnicos son importantes, y las complicaciones aumentan si la morfolog&#237;a del <span class="elsevierStyleItalic">ductus</span> es tortuosa. Es esencial cubrir la totalidad del tejido ductal para evitar que el <span class="elsevierStyleItalic">ductus</span> se estenose y disminuya el flujo pulmonar. El caso 2 es un ejemplo con una variante de <span class="elsevierStyleItalic">ductus</span> raramente descrita en la literatura<span class="elsevierStyleSup">3</span>. Normalmente el <span class="elsevierStyleItalic">ductus</span> se encuentra situado en el mismo lado que el arco a&#243;rtico. En este paciente el primer <span class="elsevierStyleItalic">stent</span> no cubri&#243; el <span class="elsevierStyleItalic">ductus,</span> y la zona esten&#243;tica que quedaba se solucion&#243; solapando otro <span class="elsevierStyleItalic">stent.</span></p><p class="elsevierStylePara">La perfusi&#243;n de prostaglandina siempre se suspende 6 h antes. El <span class="elsevierStyleItalic">ductus</span> se vuelve moderadamente restrictivo, lo que facilita la implantaci&#243;n del <span class="elsevierStyleItalic">stent.</span></p><p class="elsevierStylePara">La evoluci&#243;n de los pacientes ha sido excelente y se ha evitado la realizaci&#243;n de una nueva f&#237;stula. Recientes estudios han demostrado un crecimiento de ramas pulmonares similar en pacientes tratados con <span class="elsevierStyleItalic">stent</span> y los tratados con f&#237;stula4. El <span class="elsevierStyleItalic">stent</span> no complica intervenciones quir&#250;rgicas posteriores y puede retirarse o cerrarse con un clip. A la vista de estos resultados, pensamos que la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> en <span class="elsevierStyleItalic">ductus</span> es una buena alternativa en casos de trombosis de BTM.</p>		</div>&#13;
	