<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La patolog&#237;a tiroidea posee una alta prevalencia en la poblaci&#243;n general, aunque&#160;la etiolog&#237;a autoinmune es rara. En muy pocos casos se asocia&#160;con diversos tipos de glomerulonefritis, siendo entre todas ellas la m&#225;s frecuente la glomerulonefritis membranosa<span class="elsevierStyleSup">1,2</span>. Presentamos un caso de una glomerulonefritis membranosa secundaria a tiroiditis de Hashimoto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 66 a&#241;os de edad, que ingresa en nuestra unidad por proteinuria, edemas generalizados e hipertensi&#243;n de reciente comienzo, refractaria a tratamiento pautado. En la anal&#237;tica destacaban: urea 78 mg/dl, creatinina 1,1 mg/dl; aclaramiento&#160;de creatinina por f&#243;rmula MDRD-4 48 ml/min; prote&#237;nas totales 4,6 g/dl; alb&#250;mina 1,2 g/dl. Perfil proteico compatible con s&#237;ndrome nefr&#243;tico. Colesterol: 484 mg/dl. Triglic&#233;ridos: 180 mg/dl. LDL: 386 mg/dl. Autoinmunidad y complemento dentro de la normalidad. Inmunocomplejos circulantes negativos. TSH: 10,17 mU/l, T4: 0,78 mg/dl. Anticuerpos antimicrosomales:&#160;84 U/ml. Anticuerpos antitiroglobulina: 4 U/ml. Anticuerpos antirreceptor TSH: 1,6 U/l. Proteinuria hasta&#160;10 g/24h. Se realiz&#243; biopsia renal eco-dirigida con resultado anatomopatol&#243;gico de glomerulonefritis membranosa. El estudio ginecol&#243;gico fue normal, al igual que la ecograf&#237;a abdominal y la TC toracoabdominop&#233;lvica. Ante el diagn&#243;stico de glomerulonefritis membranosa probablemente secundaria a tiroiditis de Hashimoto, se comenz&#243; tratamiento mediante levotiroxina, estatina y doble bloqueo del sistema renina-angiotensina-aldosterona.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Durante el seguimiento, hubo que suspender tratamiento con inhibidores de la enzima de conversi&#243;n de la angiotensina (IECA) por intolerancia, pese a lo cual se evidenci&#243; una disminuci&#243;n progresiva de la proteinuria hasta valores de 1,5 g/24 horas a los 6 meses de haber iniciado el tratamiento hormonal, con normalizaci&#243;n de las cifras de TSH, T3 y T4.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento de la tiroiditis de Hashimoto no est&#225; claro; se recomienda tratamiento hormonal sustitutivo en los casos de tiroiditis con repercusi&#243;n cl&#237;nica, no habi&#233;ndose llegado a un consenso claro en los casos subcl&#237;nicos<span class="elsevierStyleSup">3</span>. En nuestro caso se refleja c&#243;mo la&#160;normalizaci&#243;n de los valores de hormonas tiroideas mediante la administraci&#243;n de levotiroxina tiene una repercusi&#243;n lineal respecto al grado de proteinuria detectada. Aun as&#237;, no todos los casos descritos presentan dicha relaci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Por &#250;ltimo, creemos necesario, al igual que otros autores, realizar el an&#225;lisis de hormonas tiroideas en todo paciente afectado de un s&#237;ndrome nefr&#243;tico como parte del cribado etiol&#243;gico<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	