<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El ri&#241;&#243;n &#171;en herradura&#187; (RH) es una de las malformaciones cong&#233;nitas m&#225;s frecuentes del sistema genitourinario<span class="elsevierStyleSup">1</span>. Frecuentemente se asocia con otras anomal&#237;as renales o extrarrenales, entre las que se encuentran tumores<span class="elsevierStyleSup">2</span> y varios tipos de enfermedades glomerulares<span class="elsevierStyleSup">3</span>. Describimos a un paciente con RH, adenocarcinoma renal (ACR) y s&#237;ndrome nefr&#243;tico con sustrato morfol&#243;gico de glomerulosclerosis focal y segmentaria (GSF) y discutimos la posible relaci&#243;n entre estas entidades.</p><p class="elsevierStylePara">Var&#243;n de 38 a&#241;os remitido por s&#237;ndrome nefr&#243;tico. Entre sus antecedentes personales: fumador, linfoma de Hodgkin y cardiopat&#237;a isqu&#233;mica. En una ecograf&#237;a rutinaria abdominal se encontr&#243; RH.</p><p class="elsevierStylePara">Una semana antes del ingreso (octubre de 2007), inicia un cuadro de edemas. En la anal&#237;tica presentaba:&#160;proteinuria 18 g/24 h, alb&#250;mina s&#233;rica 2,1 g/dl e hiperlipemia, asociadas con microhematuria y creatinina s&#233;rica de 1,6 mg/dl. En la exploraci&#243;n: tensi&#243;n arterial de 103/60 mmHg, &#237;ndice de masa corporal (IMC) de 21 kg/m<span class="elsevierStyleSup">2</span> y edemas generalizados. Hemograma y estudio de coagulaci&#243;n normales. ANA, anti-ADN, ANCAS, anticuerpos anti-MBG, crioglobulinas, anticoagulante l&#250;pico, anticuerpos anticardiolipina y anticuerpos antivirus de las hepatitis B&#160;y C y del virus de la inmunodeficiencia humana (VIH), negativos. La ecograf&#237;a y la TC confirman la presencia de RH, con un&#160;tumor en el polo superior del ri&#241;&#243;n derecho (figura 1a). La ccistograf&#237;a es normal. Se realiza una nefrectom&#237;a con ex&#233;resis del istmo inferior. En el postoperatorio, se producen sangrado local y fracaso renal agudo parcialmente recuperado (creatinina 3 mg/dl).</p><p class="elsevierStylePara">La pieza de nefrectom&#237;a mide 14 x 6 cm con un&#160;tumor de 4 x 4,5 cm. En el estudio microsc&#243;pico, se confirma adenocarcinoma renal con patr&#243;n de c&#233;lulas crom&#243;fobas y eosin&#243;filas (figura 1b). La vena renal no se encontraba infiltrada.</p><p class="elsevierStylePara">El estudio con microscopio &#243;ptico de una cu&#241;a adyacente puso de manifiesto unos glom&#233;rulos aumentados de tama&#241;o, algunos hialinizados. En los restantes, hab&#237;a aumento de matriz mesangial y colapso capilar con varias c&#233;lulas espumosas, importante fibrosis intersticial e infiltraci&#243;n de c&#233;lulas inflamatorias. En la inmunofluorescencia, se detectaron dep&#243;sitos mesangiales y parietales de IgM y C3 con distribuci&#243;n segmentaria y focal (figura 1c y figura 1d).</p><p class="elsevierStylePara">En las revisiones posteriores el paciente mantiene el s&#237;ndrome nefr&#243;tico que es tratado con simvastastina, dicumarol, losart&#225;n y prednisona. En los meses posteriores presenta hemorragia digestiva alta y peritonitis espont&#225;nea que mejoran con tratamiento m&#233;dico y suspensi&#243;n de esteroides. Mantiene s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico con deterioro progresivo de funci&#243;n renal, anemia nefrog&#233;ncia e hipotiroidismo, pendiente de iniciar di&#225;lisis.</p><p class="elsevierStylePara">El RH se puede asociar con varios tumores renales. Se han comunicado m&#225;s de 200 casos entre los que destaca el ACR<span class="elsevierStyleSup">2,4</span>. Sin embargo, se han descrito otro tipo de tumores como el carcinoma de c&#233;lulas transicionales, tumor de Wilms, nefroblastoma, carcinoide, sarcoma y oncocitoma. La estasis urinaria, las infecciones y la embriog&#233;nesis anormal podr&#237;an estar implicadas en su patogenia.</p><p class="elsevierStylePara">Tambi&#233;n se ha descrito la asociaci&#243;n entre RH y varias enfermedades glomerulares (tabla 1)<span class="elsevierStyleSup">3,5-11</span>. En ciertos casos esta asociaci&#243;n es una coincidencia<span class="elsevierStyleSup">5,6</span>, pero en otros casos se cree que el RH predispone a las enfermedades glomerulares porque facilita el dep&#243;sito de inmunocomplejos<span class="elsevierStyleSup">7-9</span>. En nuestro caso, demostramos la presencia de FSG corticorresistente, con glomerulomegalia, no asociada con obesidad o reflujo vesicoureteral. Aunque se ha aceptado que las formas secundarias de FSG por hiperfiltraci&#243;n no desarrollan s&#237;ndrome nefr&#243;tico completo pese a tener proteinurias masivas<span class="elsevierStyleSup">12</span>, nuestro caso escapar&#237;a a esta regla.</p><p class="elsevierStylePara">Finalmente, varios tumores renales o extrarrenales pueden estar asociados con varios tipos de glomerulopat&#237;as: de cambios m&#237;nimos, nefropat&#237;a IgA, membranosa, proliferativa extracapilar y amiloidosis<span class="elsevierStyleSup">10,13-15</span>. La mayor&#237;a de los autores que han descrito la asociaci&#243;n entre ACR y FSG llegan a la conclusi&#243;n de que&#160;el mecanismo m&#225;s determinante es la hiperfiltraci&#243;n glomerular por disminuci&#243;n de masa renal funcionante, como creemos que ocurre en nuestro paciente.</p><p class="elsevierStylePara">En resumen, el RH se puede asociar con ACR y s&#237;ndrome nefr&#243;tico con FSG secundaria a hiperfiltraci&#243;n que evoluciona hacia la insuficiencia renal cr&#243;nica.</p><p class="elsevierStylePara"><a href="grande/10550_108_7143_es_10550_es_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050535:10550_108_7143_es_10550_es_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050535:10550_108_7143_es_10550_es_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Ri&#241;&#243;n en herradura y enfermedades glomerulares</p><p class="elsevierStylePara"><a href="grande/10550_108_7144_es_10550_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050535:10550_108_7144_es_10550_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050535:10550_108_7144_es_10550_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. a) TAC abdominal: ri&#241;&#243;n en herradura con masa en polo superior de ri&#241;&#243;n derecho (flechas), b) adenocarcinoma renal con c&#233;lulas tumorales con patr&#243;n papilar, c) glom&#233;rulos grandes con engrosamiento de la pared capilar, d) dep&#243;sitos mesangiales y parietales</p>		</div>&#13;
	