<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">El hidrot&#243;rax es una complicaci&#243;n de la di&#225;lisis peritoneal,&#160;asociada con el&#160;aumento de la presi&#243;n intraabdominal<span class="elsevierStyleSup">1</span>. En muy contadas ocasiones se ha descrito en relaci&#243;n con episodios de peritonitis<span class="elsevierStyleSup">2,3</span>.&#160; Presentamos el caso de una paciente que, despu&#233;s de haber tenido otras complicaciones relacionadas con el aumento de la presi&#243;n intraabdominal, desarrolla un hidrot&#243;rax en el transcurso de una peritonitis<span class="elsevierStyleSup">4</span>.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se trata de una mujer de 76 a&#241;os, con insuficiencia renal cr&#243;nica estadio 5 por nefropat&#237;a intersticial, que realiza di&#225;lisis peritoneal continua ambulatoria desde hace 3 a&#241;os. Su pauta habitual es tres recambios diarios de 2.000 ml. En este tiempo no ha tenido peritonitis y no ha sido sometida a ninguna intervenci&#243;n quir&#250;rgica. En una revisi&#243;n rutinaria se detecta una peque&#241;a hernia umbilical, no incarcerada, y una hernia abdominal, de unos 6 cm de di&#225;metro, en l&#237;nea paramedial izquierda, que se confirma mediante ecograf&#237;a y TC. La din&#225;mica de la di&#225;lisis peritoneal no se ve afectada por estas alteraciones anat&#243;micas, por lo que se decide, tras valoraci&#243;n quir&#250;rgica, mantener una actitud conservadora, modificando la pauta de di&#225;lisis a cuatro recambios diarios de 1.500 ml. A los 6 meses acude al hospital por l&#237;quido turbio, febr&#237;cula y leve dolor abdominal, de 5 horas de evoluci&#243;n. En d&#237;as previos hab&#237;a presentado un cuadro diarreico leve. El recuento celular del efluente peritoneal muestra 4.570 c&#233;lulas/ml (98% PMN). Con el diagn&#243;stico de peritonitis bacteriana en di&#225;lisis peritoneal se decide su ingreso hospitalario y se inicia antibioterapia intraperitoneal seg&#250;n protocolo de nuestro centro: vancomicina, ampicilina y tobramicina. Al d&#237;a siguiente mantiene l&#237;quido turbio, con recuento celular de 9.850 c&#233;lulasl/ml (94% PMN); el balance de DP&#160;muestra una ganancia de 1.200 ml y persiste un leve dolor abdominal. A las 36 horas del ingreso avisan por disnea s&#250;bita. La paciente presenta mal estado general, est&#225; p&#225;lida, sudorosa, taquipneica y con trabajo respiratorio. La saturaci&#243;n de ox&#237;geno es del 90%. En la auscultaci&#243;n pulmonar se aprecia una&#160;disminuci&#243;n del murmullo vesicular en hemit&#243;rax derecho. En la radiograf&#237;a&#160;de t&#243;rax se observa un derrame pleural derecho moderado&#160;(figura 1). Se realiza un recambio hipert&#243;nico de corta duraci&#243;n, sin mejor&#237;a. A la vista del cuadro de dificultad respiratoria parox&#237;stica y la imagen radiol&#243;gica indicativa, se recurre a una&#160;toracocentesis evacuadora, que drena 2.000 ml. El l&#237;quido pleural presenta una concentraci&#243;n de glucosa de 269 mg/dl, muy superior a la plasm&#225;tica (110 mg/dl), lo cual confirma el diagn&#243;stico de hidrot&#243;rax. Tras el drenaje pleural, la cl&#237;nica mejora significativamente. Se suspende la di&#225;lisis peritoneal y, al recibir el resultado del cultivo del l&#237;quido peritoneal, que es positivo para <span class="elsevierStyleItalic">Bacteroides fragilis</span>, se inicia&#160;antibioterapia intravenosa con meropenem y metronidazol. Mediante TC abdominal se descarta la existencia de perforaci&#243;n y resto de patolog&#237;a intraabdominal. Tras 2 semanas de tratamiento, es dada de alta y permanece actualmente en hemodi&#225;lisis peri&#243;dica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El hidrot&#243;rax consiste en el paso de l&#237;quido peritoneal al espacio pleural a trav&#233;s de un defecto estructural peritoneopleural, cong&#233;nito o adquirido<span class="elsevierStyleSup">1-3,5-8</span>. Su prevalencia es dif&#237;cil de estimar, y var&#237;a desde el 1,6% y el 2,9%, hasta el 10% seg&#250;n las series<span class="elsevierStyleSup">3,5,6</span>. Aparece con m&#225;s frecuencia en mujeres y en el hemit&#243;rax derecho<span class="elsevierStyleSup">5</span>, y suele manifestarse al inicio de la t&#233;cnica, aunque no es infrecuente que aparezca meses, e incluso a&#241;os despu&#233;s. Existen dos factores que se combinan en su etiopatogenia: por un lado, el aumento de la presi&#243;n intraabdominal y, por otro, la existencia de soluciones de continuidad en el pleuroperitoneo, bien cong&#233;nitas o bien adquiridas<span class="elsevierStyleSup">7,8</span>. Tambi&#233;n los episodios de peritonitis pueden exacerbar defectos diafragm&#225;ticos cong&#233;nitos, aunque s&#243;lo hemos encontrado 2 casos descritos, y tan antiguos como para confirmar la rareza de esta eventualidad<span class="elsevierStyleSup">2,3</span>. La cl&#237;nica es diversa, dependiendo de la cuant&#237;a del derrame pleural. En algunas series, hasta el 25% de los casos pasan desapercibidos <span class="elsevierStyleSup">5</span>. En otras ocasiones pueden existir disnea parox&#237;stica, dolor tor&#225;cico y tos, junto con reducci&#243;n de la ultrafiltraci&#243;n. En la exploraci&#243;n destacan abolici&#243;n del murmullo vesicular, matidez a la percusi&#243;n y ausencia de transmisi&#243;n de las vibraciones vocales. El diagn&#243;stico se realiza mediante radiograf&#237;a de t&#243;rax y an&#225;lisis del l&#237;quido pleural (con concentraci&#243;n de glucosa superior a la plasm&#225;tica). Para demostrar la existencia de las comunicaciones pleuroperitoneales puede recurrirse al uso de colorantes (azul de metileno) y&#160;peritoneograf&#237;a con contraste, aunque estos m&#233;todos pueden producir irritaci&#243;n peritoneal. La t&#233;cnica m&#225;s empleada actualmente es la&#160;gammagraf&#237;a peritoneal con tecnecio-99<span class="elsevierStyleSup">4,7</span>. Se han descrito varias opciones terap&#233;uticas: hemodi&#225;lisis transitoria con retorno a di&#225;lisis peritoneal con vol&#250;menes bajos o en cicladora, toracocentesis, pleurodesis con sustancias qu&#237;micas o sangre aut&#243;loga, y reparaci&#243;n quir&#250;rgica directa o mediante toracoscopia<span class="elsevierStyleSup">3,5-8</span>. A pesar de todo, los resultados del tratamiento no son muy alentadores, y en una elevada proporci&#243;n de casos se decide la transferencia definitiva a hemodi&#225;lisis<span class="elsevierStyleSup">3,5-7</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En nuestra paciente, de edad avanzada, el aumento de presi&#243;n intraabdominal debido a la di&#225;lisis peritoneal origina, en primer lugar, una hernia. Cuando ese aumento de presi&#243;n se a&#241;ade a la debilidad estructural del peritoneo parietal diafragm&#225;tico provocado por una peritonitis, se genera una comunicaci&#243;n pleuroperitoneal, que da lugar al hidrot&#243;rax. Tras estas complicaciones,&#160;y contrariando los deseos de la paciente, se opt&#243; por la hemodi&#225;lisis como t&#233;cnica de depuraci&#243;n extrarrenal m&#225;s adecuada.</p><p class="elsevierStylePara"><a href="grande/10435_108_3845_es_10435_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050551:10435_108_3845_es_10435_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050551:10435_108_3845_es_10435_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Hidrot&#243;rax.</p>		</div>&#13;
	