<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU) es un trastorno de la microvasculatura definido por anemia hemol&#237;tica microangiop&#225;tica y trombocitopenia, que afecta preferentemente a los ri&#241;ones, y que se manifiesta con hematuria, oligoanuria y fracaso renal<span class="elsevierStyleSup">1</span>. Existe un grupo de pacientes (5-10%) con SHU at&#237;pico que tiende a asociarse con tratamientos inmunosupresores, empleo de&#160;anticonceptivos orales, el embarazo o el posparto. Estos casos suelen tener una&#160;mala evoluci&#243;n y una elevada mortalidad<span class="elsevierStyleSup">2</span>.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 32 a&#241;os, sin antecedentes personales de inter&#233;s, gestante de 32 semanas, que acude a&#160;revisi&#243;n obst&#233;trica por edemas faciales y en los miembros, tensi&#243;n arterial de 220/140 mmHg y proteinuria de 3 g/l, y que es diagnosticada de preeclampsia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiza una interconsulta a nefrolog&#237;a por mal control de hipertensi&#243;n arterial (HTA) a pesar del tratamiento con alfametildopa y labetalol. Tras la&#160;maduraci&#243;n fetal, se realiza una&#160;ces&#225;rea urgente, con mejor&#237;a inicial de los edemas y de la&#160;HTA.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A los 3 d&#237;as, la paciente refiere cefalea y visi&#243;n borrosa acompa&#241;ada de HTA. En anal&#237;tica se objetivan datos de deterioro de funci&#243;n renal y hem&#243;lisis: creatinina 3 mg/dl, hemoglobina 8,7g/dl, plaquetas 45.000/ml, haptoglobina &lt;0,24 g/l, bilirrubina 1,5 mg/dl, LDH 6.686 U/l y un 6% de esquistocitos en frotis de sangre perif&#233;rica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con estos datos nos encontramos ante una microangiopat&#237;a tromb&#243;tica (MAT) relacionada con el embarazo. La aparici&#243;n en el per&#237;odo posparto y la afectaci&#243;n eminentemente renal nos llevan a diagnosticar a la paciente de&#160;SHU e iniciar tratamiento precoz con plasmaf&#233;resis (PF) y prednisona (1 mg/kg/24 h).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La paciente evoluciona cl&#237;nicamente mal, presentando edema agudo de pulm&#243;n durante la primera PF que requiere ingreso en la UCI e inicio de&#160;hemodi&#225;lisis. Ante la persistencia de la&#160;hem&#243;lisis, se decide realizar una&#160;ecograf&#237;a abdominal para descartar alg&#250;n proceso que actuase perpetuando el cuadro.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Ecogr&#225;ficamente se descarta la existencia de restos placentarios, pero se objetiva un hematoma subcut&#225;neo de la herida quir&#250;rgica, realiz&#225;ndose drenaje y tratamiento antibi&#243;tico emp&#237;rico con clindamicina y levofloxacino, con mejor&#237;a progresiva tanto cl&#237;nica como anal&#237;tica (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fueron necesarias 15 sesiones de PF y HD intermitente hasta la remisi&#243;n de la hem&#243;lisis y la mejor&#237;a de la funci&#243;n renal. En el momento del&#160;alta, la paciente presentaba creatinina 2 mg/dl, MDRD 40, con escasa proteinuria (0,5 g/l) y control adecuado de TA con cu&#225;druple terapia (inhibidores de la enzima de conversi&#243;n de la angiotensina [IECA], antagonista del calcio, diur&#233;tico y alfabloqueante).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la revisi&#243;n realizada a los 6 meses se observa una funci&#243;n renal normal con m&#237;nima proteinuria y mantiene&#160;tratamiento&#160;s&#243;lo con un antagonista de los receptores de la angiotensina II (ARAII).&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Existen&#160;dos grandes entidades caracterizadas por MAT relacionada con embarazo: preeclampsia severa (generalmente con s&#237;ndrome HELLP) y p&#250;rpura tromb&#243;tica trombocitop&#233;nica (PTT)-SHU. Diferenciar estas entidades es complicado debido a la superposici&#243;n de varios hallazgos cl&#237;nicos y de laboratorio, siendo importante un diagn&#243;stico preciso lo antes posible, pues el tratamiento m&#233;dico y las complicaciones pueden ser diferentes<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La patogenia de la MAT en el embarazo o en el puerperio se desconoce,&#160;y se han demostrado&#160;en los &#250;ltimos a&#241;os mutaciones en diversos genes implicados en la regulaci&#243;n del complemento que implicar&#237;an una p&#233;rdida de la capacidad de protecci&#243;n de los tejidos frente al mismo (factor H 20% y factor I 15%). Situaciones asociadas con inflamaci&#243;n y activaci&#243;n del complemento, como el embarazo o las infecciones (absceso subcut&#225;neo en nuestro caso), podr&#237;an desencadenar o perpetuar el proceso en personas gen&#233;ticamente predispuestas. El aspecto final ser&#237;a el da&#241;o microvascular y la activaci&#243;n plaquetaria con lesi&#243;n multiorg&#225;nica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La plasmaf&#233;resis ha demostrado ser la terapia de elecci&#243;n, mejorando la supervivencia hasta un 80-90%<span class="elsevierStyleSup">5</span> y consiguiendo buenos resultados en cuanto a evoluci&#243;n de funci&#243;n renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con este caso pretendemos incidir en la posibilidad de obtener buenos resultados en esta enfermedad con un tratamiento precoz y y destacamos c&#243;mo es fundamental descubrir y tratar procesos secundarios que puedan perpetuar el cuadro.</p><p class="elsevierStylePara"><a href="grande/10479_108_5357_es_10479_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951005056X:10479_108_5357_es_10479_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951005056X:10479_108_5357_es_10479_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Gr&#225;fica de la evoluci&#243;n anal&#237;tica del cuadro.</p>		</div>&#13;
	