<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 50 a&#241;os con insuficiencia renal cr&#243;nica terminal secundaria a glomerulonefritis mesangial IgA. En mayo de 2009 se implanta cat&#233;ter de di&#225;lisis peritoneal (DP) tipo Tenckhoff II, entrando en programa en septiembre de 2009. Durante el per&#237;odo de aprendizaje presenta dolor abdominal, fiebre de 38,2 &#186;C y l&#237;quido peritoneal turbio, recogi&#233;ndose muestras para cultivo y recuento celular, e inici&#225;ndose antibi&#243;tico seg&#250;n protocolo de nuestro centro: vancomicina 1 g intravenoso (i.v.) los d&#237;as primero y quinto junto con ceftazidima intraperitoneal (i.p.) a dosis de 1 g/d&#237;a repartido en los intercambios durante 10 d&#237;as. En la exploraci&#243;n f&#237;sica destacaban tensi&#243;n arterial&#160;(TA) de 165/90 mmHg&#160;y abdomen doloroso a la palpaci&#243;n profunda con signos de peritonismo. El orificio de salida del cat&#233;ter ten&#237;a buen aspecto. A las 24 horas de iniciar el tratamiento antibi&#243;tico emp&#237;rico desaparecieron la fiebre y el dolor abdominal, manteniendo di&#225;lisis peritoneal seg&#250;n pauta establecida (cuatro intercambios/d&#237;a). En el cultivo del l&#237;quido peritoneal creci&#243; <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span>&#160;y se reajust&#243; el tratamiento antibi&#243;tico seg&#250;n antibiograma (imipenem i.p. y ciprofloxacino i.v.), con buena respuesta inicial, empeorando de nuevo a las &#160;48 horas. Se decide recultivar el l&#237;quido peritoneal ante el aumento del recuento celular y la reaparici&#243;n del dolor. En este nuevo cultivo &#250;nicamente creci&#243; <span class="elsevierStyleItalic">Ochrobactrum anthropi</span>, sin evidencia de <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span>. Se mantuvo la pauta antibi&#243;tica de imipenem m&#225;s ciprofloxacino (a los que era sensible <span class="elsevierStyleItalic">Ochrobactrum anthropi</span>). A pesar de ello, a los 5 d&#237;as se produce un nuevo empeoramiento cl&#237;nico con un comportamiento variable del recuento celular en el l&#237;quido drenado, por lo que se decide retirar el cat&#233;ter de DP tras 19 d&#237;as de tratamiento antibi&#243;tico (figura 1). Como profilaxis f&#250;ngica se administr&#243; tratamiento con fluconazol 200 mg/24 horas p.o. A las 24-48 horas de la retirada del cat&#233;ter, la paciente evolucion&#243; favorablemente y fue dada&#160;de alta a los pocos d&#237;as.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La peritonitis es una de las complicaciones m&#225;s frecuentes de los pacientes en DP y una de las causas de abandono de la t&#233;cnica<span class="elsevierStyleSup">1</span>;<span class="elsevierStyleSup">&#160;</span>en hasta un 10% de los casos son&#160;polimicrobianas. Los g&#233;rmenes m&#225;s frecuentes son grampositivos (<span class="elsevierStyleItalic">Staphylococcus epidermidis </span>y <span class="elsevierStyleItalic">aureus </span>y&#160;<span class="elsevierStyleItalic">Streptococcus</span>) seguidos por g&#233;rmenes gramnegativos (<span class="elsevierStyleItalic">E. coli</span>, <span class="elsevierStyleItalic">Pseudomonas</span>, <span class="elsevierStyleItalic">Klebsiella</span>, <span class="elsevierStyleItalic">Enterobacter</span> y <span class="elsevierStyleItalic">Serratia</span>). Las peritonitis por <span class="elsevierStyleItalic">Pseudomonas</span> y <span class="elsevierStyleItalic">Serratia</span> son dif&#237;ciles de erradicar, suelen estar relacionadas con infecci&#243;n del cat&#233;ter y obligan con frecuencia a retirarlo. Menos frecuentes, pero m&#225;s graves, son las peritonitis f&#250;ngicas que suelen asociarse con el uso de antibioterapia previa, inmunosupresi&#243;n y diabetes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Un estudio realizado en Australia, con un total de 4.675 pacientes en DP, analiz&#243; las peritonitis polimicrobianas, y los g&#233;rmenes m&#225;s frecuentemente aislados en dicha serie fueron&#160;<span class="elsevierStyleItalic">Staphylococcus epidermidis</span> (21%), <span class="elsevierStyleItalic">Staphylococcus aureus</span> meticil&#237;n-sensible (10%), <span class="elsevierStyleItalic">Staphylococcus aureus</span> meticil&#237;n-resistente (2%) y <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> en el 8%<span class="elsevierStyleSup">2</span>. Estos datos han sido confirmados posteriormente por otros grupos<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> es un germen gramnegativo, aerobio, m&#243;vil y oxidasa positivo. Se considera un pat&#243;geno oportunista, con gran relevancia cl&#237;nica, agresivo y, con frecuencia, resistente al tratamiento. Afecta mayoritariamente a pacientes inmunodeprimidos y, entre ellos, a los que&#160;son portadores de cat&#233;teres. En los pacientes con insuficiencia renal terminal en DP, se han descrito peritonitis por <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> asociadas con el&#160;cat&#233;ter, <span class="elsevierStyleItalic">cuff</span> o biofilm. En ocasiones, pueden estar relacionadas&#160;con&#160;infecci&#243;n del orificio de salida. Es dif&#237;cil de erradicar, y se necesita&#160;la asociaci&#243;n de varios antibi&#243;ticos, de forma prolongada, obligando a la retirada del cat&#233;ter hasta en dos tercios de los casos<span class="elsevierStyleSup">3</span>.&#160;&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Ochrobactrum anthropi </span>es un bacilo gramnegativo no fermentador, aerobio, m&#243;vil, oxidasa y ureasa positivo, indol negativo<span class="elsevierStyleSup">5,6</span>. Este microorganismo es considerado como pat&#243;geno oportunista de baja virulencia, se a&#237;sla en la naturaleza&#160;y en el ambiente hospitalario se a&#237;sla en fuentes de agua. Tambi&#233;n ha sido descrito como colonizador precoz del cat&#233;ter de silicona<span class="elsevierStyleSup">3</span>. Los pacientes que emplean sistemas de conexi&#243;n presentan una mayor probabilidad de tener infecciones por g&#233;rmenes gramnegativos, con una disminuci&#243;n en la incidencia de peritonitis por grampositivos <span class="elsevierStyleSup">6</span>. Las infecciones por <span class="elsevierStyleItalic">Ochrobactrum anthropi</span> no relacionadas con la DP fueron descritas en 1980<span class="elsevierStyleSup">5</span>. Se han aislado en distintos tipos de infecciones: en abscesos pancre&#225;ticos, en bacteriemias por cat&#233;ter, en meningitis relacionada con contaminaci&#243;n de tejido peric&#225;rdico de cad&#225;ver, en endoftalmitis, en infecci&#243;n de marcapasos y en osteocondritis<span class="elsevierStyleSup">7</span>. Habitualmente se dan en&#160;pacientes inmunodeprimidos (hematol&#243;gicos, neopl&#225;sicos&#160;o receptores de trasplante) o en portadores de cat&#233;teres permanentes<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se han descrito 3 casos de peritonitis por <span class="elsevierStyleItalic">Ochrobactrum anthropi</span> en relaci&#243;n con la DP. En el a&#241;o 2000, un grupo espa&#241;ol public&#243; el primer caso en una mujer diab&#233;tica de 79 a&#241;os que estaba en DP. Hab&#237;a tenido dos episodios de peritonitis previas en el &#250;ltimo a&#241;o. Se inici&#243; tratamiento emp&#237;rico de la peritonitis con vancomicina y gentamicina intraperitoneal (i.p.). En el cultivo se aisl&#243;&#160;<span class="elsevierStyleItalic">Ochrobactrum anthropi</span>, por lo que se cambi&#243; el antibi&#243;tico a ofloxacino (seg&#250;n antibiograma), con buena evoluci&#243;n posterior<span class="elsevierStyleSup">7</span>. El segundo caso apareci&#243; en una paciente de 39 a&#241;os a los 2 meses de la colocaci&#243;n del cat&#233;ter de DP. Inicialmente el tratamiento antibi&#243;tico consisti&#243; en vancomicina i.p. Ante la ausencia de mejor&#237;a al quinto d&#237;a se paut&#243; imipenem i.p. e i.v. y se asoci&#243;, adem&#225;s, ceftazidima i.p., con lo que se resolvi&#243;&#160;el proceso<span class="elsevierStyleSup">6</span>. M&#225;s recientemente se ha publicado otro caso de peritonitis por <span class="elsevierStyleItalic">Ochrobactrum anthropi</span> en un paciente de 51 a&#241;os, con tres episodios previos de peritonitis con cultivos negativos. Present&#243; un nuevo cuadro de peritonitis, por lo que se inici&#243;&#160;tratamiento con vancomicina y amikacina i.p. En el cultivo creci&#243;&#160;<span class="elsevierStyleItalic">Ochrobactrum anthropi</span> sensible a meropenem y a amikacina, por lo que se reajust&#243; la pauta antibi&#243;tica con resoluci&#243;n del cuadro<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Nuestra paciente present&#243; inicialmente un cultivo positivo para<span class="elsevierStyleItalic"> Pseudomonas aeruginosa</span> que respondi&#243; bien al tratamiento antibi&#243;tico administrado, tal como se demuestra en el segundo cultivo. En ninguno de los casos anteriores hubo que retirar el cat&#233;ter para curar la peritonitis. En este caso lo m&#225;s relevante fue que la infecci&#243;n por <span class="elsevierStyleItalic">Ochrobactrum anthropi</span> oblig&#243; a la retirada del cat&#233;ter. Ante el comportamiento at&#237;pico de esta peritonitis consideramos interesante destacar que la infecci&#243;n por g&#233;rmenes m&#250;ltiples puede alterar la respuesta inmunol&#243;gica del hu&#233;sped y, consecuentemente, la virulencia esperada de cada uno de ellos, as&#237; como su respuesta a la antibioterapia.</p><p class="elsevierStylePara"><a href="grande/10376_108_2863_es_10376_es_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050578:10376_108_2863_es_10376_es_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050578:10376_108_2863_es_10376_es_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n del recuento celular del l&#237;quido peritoneal</p>		</div>&#13;
	