<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N </span></p><p class="elsevierStylePara">La asociaci&#243;n de hemangioma facial con malformaciones vasculares y no vasculares fue descrita por Pascual-Castroviejo<span class="elsevierStyleSup">1</span>; posteriormente, Frieden et al<span class="elsevierStyleSup">2</span> definen el acr&#243;nimo PHACE, que asocia malformaciones de la fosa posterior, hemangiomas cervicofaciales, anomal&#237;as arteriales, coartaci&#243;n a&#243;rtica y alteraciones oculares. Se denomina s&#237;ndrome de PHACE, si adem&#225;s hay defectos de la l&#237;nea media, como estern&#243;n hendido o rafe supraumbilical<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El s&#237;ndrome de PHACE es a&#250;n poco conocido, mayoritariamente afecta a ni&#241;as<span class="elsevierStyleSup">4</span>. Un tercio de los pacientes tienen una malformaci&#243;n cardiaca, y la coartaci&#243;n de aorta es la malformaci&#243;n m&#225;s frecuente<span class="elsevierStyleSup">5</span>. La coartaci&#243;n a&#243;rtica generalmente es compleja; tambi&#233;n aparecen lesiones obstructivas y/o aneurism&#225;ticas, &#250;nicas o m&#250;ltiples, en los vasos supraa&#243;rticos, de manera que el tratamiento quir&#250;rgico es complejo y espec&#237;fico para cada caso. El pron&#243;stico de los ni&#241;os afectados depende no s&#243;lo de la cardiopat&#237;a, sino tambi&#233;n de otras lesiones concomitantes. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Revisi&#243;n retrospectiva y observacional, entre enero de 2003 y diciembre de 2008, de los ni&#241;os tratados en nuestro servicio por coartaci&#243;n a&#243;rtica y que, adem&#225;s, cumpl&#237;an criterios de s&#237;ndrome de PHACE seg&#250;n la definici&#243;n de Frieden et al<span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">En un periodo de 5 a&#241;os se diagnosticaron 63 casos de coartaci&#243;n a&#243;rtica en nuestro centro. De ellos, 4 (6,3%) correspond&#237;an a un s&#237;ndrome de PHACE. Tres de ellos eran mujeres (75%). En la tabla 1 se presentan las caracter&#237;sticas cl&#237;nicas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183622:25v63n11-13183622fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183622:25v63n11-13183622fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 1 </span></p><p class="elsevierStylePara">Ni&#241;a con cl&#237;nica de insuficiencia cardiaca, pobre ganancia ponderal, irritabilidad y dificultad respiratoria. Presentaba un hemangioma facial frontal izquierdo (fig. 1A). La ecocardiograf&#237;a mostr&#243; insuficiencia mitral moderada y coartaci&#243;n a&#243;rtica con hipoplasia del arco. La angiograf&#237;a (fig. 2A) mostraba arco hipopl&#225;sico con un aneurisma irregular de 3 x 4 mm, la arteria subclavia izquierda estaba obliterada, pero se opacific&#243; tard&#237;amente por flujo retr&#243;grado desde la arteria vertebral; la arteria subclavia derecha, que era aberrante, presentaba m&#250;ltiples irregularidades en su pared (fig. 2B). A la sexta semana de vida, se realiz&#243; el tratamiento quir&#250;rgico por toracotom&#237;a lateral izquierda, se utiliz&#243; la t&#233;cnica de resecci&#243;n extendida y anastomosis termino-terminal. El estudio microsc&#243;pico del fragmento tubular de aorta (fig. 3) mostr&#243; importante desestructuraci&#243;n de la pared arterial y aumento de su grosor debido a una marcada proliferaci&#243;n fibrobl&#225;stica con dep&#243;sito de col&#225;geno. Destacaba tambi&#233;n marcadas reducci&#243;n y desorganizaci&#243;n de las membranas el&#225;sticas, con dep&#243;sito de material mucoide, positivo con la tinci&#243;n de azul alci&#225;n. Al sexto mes de vida, se practic&#243; una angioplastia a&#243;rtica por recoartaci&#243;n, con buen resultado. Al a&#241;o de vida est&#225; sin s&#237;ntomas cardiovasculares, pero afecta de amaurosis bilateral. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183622:25v63n11-13183622fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183622:25v63n11-13183622fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Localizaci&#243;n de los angiomas. A: paciente 1, frontopalpebral. B: paciente 3, cervical y retroauricular. C: paciente 4, orbitonasal (ulcerado).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183622:25v63n11-13183622fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183622:25v63n11-13183622fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Paciente 1. A: proyecci&#243;n OAI. Arco a&#243;rtico hipopl&#225;sico con aneurisma (flecha) y ausencia de arteria subclavia izquierda. B: aortograf&#237;a en proyecci&#243;n PA de la arteria subclavia derecha aberrante con m&#250;ltiples irregularidades. Paciente 2. C: resonancia magn&#233;tica, arteria car&#243;tida com&#250;n izquierda prominente (flecha) y ausencia de la contralateral. Peque&#241;a arteria vertebral derecha. D: angiograma que muestra el arco a&#243;rtico derecho. E: arteriograf&#237;a de arteria subclavia izquierda aberrante, proyecci&#243;n PA. Paciente 3. F: arco derecho, se observa emergencia de la arteria car&#243;tida izquierda (cabeza de flecha) en el arco proximal, luego emergencia de las arterias subclavia y car&#243;tida derecha. G: coartaci&#243;n segmentaria (flecha) distal a arterias subclavia y car&#243;tida derecha. Llenado tard&#237;o de arteria subclavia izquierda (cabeza de flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183622:25v63n11-13183622fig4.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183622:25v63n11-13183622fig4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. </span> Fibrosis de la pared a&#243;rtica, con marcada disminuci&#243;n de material el&#225;stico (fibras el&#225;sticas, Van Gieson, x100).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 2</span></p><p class="elsevierStylePara">Ni&#241;o con coartaci&#243;n a&#243;rtica y arco a&#243;rtico derecho tratado quir&#250;rgicamente al sexto mes de vida con interposici&#243;n de un tubo de Goretex de 8 mm de di&#225;metro en el segmento coartado. Presentaba un hemangioma frontomalar derecho que remiti&#243; completamente a partir del segundo a&#241;o de vida. A los 10 a&#241;os de edad, estando asintom&#225;tico, presenta signos cl&#237;nicos de recoartaci&#243;n a&#243;rtica. La resonancia magn&#233;tica con gadolinio mostraba ausencia de car&#243;tida derecha, y la arteria car&#243;tida izquierda era prominente (fig. 2C). La angiograf&#237;a mostraba un arco a&#243;rtico derecho (fig. 2D), la arteria car&#243;tida izquierda emerg&#237;a antes del segmento coartado pr&#225;cticamente de la aorta ascendente; la arteria subclavia izquierda (aberrante) emerg&#237;a distalmente a la coartaci&#243;n y no mostraba signos de lesi&#243;n (fig. 2E).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 3 </span></p><p class="elsevierStylePara">Ni&#241;a tratada en otro centro con secci&#243;n y ligadura del conducto arterioso en periodo neonatal. Presentaba fallo cardiaco a causa de una coartaci&#243;n a&#243;rtica. El hemangioma era discreto y ten&#237;a localizaci&#243;n cervical derecha (fig. 1B). La disposici&#243;n de vasos supraa&#243;rticos, as&#237; como el arco a&#243;rtico, era similar a la del paciente 2, la angiograf&#237;a (fig. 2F) mostraba un arco a&#243;rtico derecho con emergencia de una arteria car&#243;tida izquierda prominente. El segmento a&#243;rtico coartado ten&#237;a una longitud de 21 mm (fig. 2G) y discurr&#237;a entre la tr&#225;quea y el es&#243;fago. La arteria subclavia derecha presentaba un aneurisma en su origen, la arteria subclavia izquierda estaba ocluida, que se opacificaba tard&#237;amente por flujo retr&#243;grado desde la arteria vertebral. A los 3,5 meses de edad, se interviene de la coartaci&#243;n mediante una esternotom&#237;a media, con un parche heter&#243;logo de pericardio a lo largo del segmento coartado. Al octavo mes de vida no ten&#237;a signos de recoartaci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 4</span></p><p class="elsevierStylePara">Ni&#241;a con diagn&#243;stico prenatal de coartaci&#243;n a&#243;rtica, confirmada poco despu&#233;s del nacimiento. El hemangioma facial orbitario, nasal y labial se localizaba en la hemicara izquierda (fig. 1C). En la segunda semana de vida, se procedi&#243; a la reparaci&#243;n quir&#250;rgica de la coartaci&#243;n; durante la cirug&#237;a se encontr&#243; una arteria subclavia derecha aberrante. </p><p class="elsevierStylePara">Al tercer mes, se encuentra recoartaci&#243;n a&#243;rtica que se trata con angioplastia. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Aunque la etiolog&#237;a del s&#237;ndrome de PHACE a&#250;n es desconocida, el diagn&#243;stico se establece cuando hay un hemangioma t&#237;pico y por lo menos una anomal&#237;a concomitante<span class="elsevierStyleSup">6</span>. En nuestra serie de 4 pacientes, 3 eran mujeres, en series m&#225;s grandes se observa que el 83% de los afectados son mujeres<span class="elsevierStyleSup">4</span>; se ha visto tambi&#233;n que no hay diferencias en la severidad entre ambos sexos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los hemangiomas pueden pasar inadvertidos en el nacimiento; en los primeros meses presentan una fase &#171;proliferativa&#187; o de r&#225;pido crecimiento para involucionar posteriormente, fase de &#171;involuci&#243;n&#187; que puede tardar varios a&#241;os<span class="elsevierStyleSup">7</span>. Los hemangiomas de localizaci&#243;n cervicofacial y en el arco a&#243;rtico se sit&#250;an en el mismo lado, esta relaci&#243;n de isolateralidad es muy significativa<span class="elsevierStyleSup">8</span>, y se observ&#243; en todos nuestros pacientes.</p><p class="elsevierStylePara">El paciente 3 presentaba estridor respiratorio; en el contexto de arco a&#243;rtico derecho, el anillo vascular es una posibilidad que debe excluirse. En estos pacientes, tambi&#233;n se ha visto que el estridor est&#225; causado por un hemangioma de localizaci&#243;n subgl&#243;tica<span class="elsevierStyleSup">5,9</span>. En nuestra paciente el estudio endosc&#243;pico encontr&#243; signos de traqueomalacia.</p><p class="elsevierStylePara">Aunque la asociaci&#243;n de coartaci&#243;n y arco a&#243;rtico derecho es muy poco frecuente<span class="elsevierStyleSup">8</span>, hemos observado en 2 de los 4 pacientes que presentamos; del mismo modo Bijulal et al<span class="elsevierStyleSup">10</span> comunican un caso de arco a&#243;rtico derecho, coartaci&#243;n y tetralog&#237;a de Fallot. Las anomal&#237;as intracardiacas no son muy frecuentes<span class="elsevierStyleSup">8,10</span>; se pueden observar comunicaci&#243;n interventricular e interauricular, tetralog&#237;a de Fallot y atresia tricusp&#237;dea. Nosotros observamos 2 casos de insuficiencia mitral, posiblemente a causa de la disfunci&#243;n ventricular izquierda por la coartaci&#243;n, ya que en ambos casos hubo remisi&#243;n de la insuficiencia mitral tras la cirug&#237;a del arco a&#243;rtico. Llama la atenci&#243;n que ninguno de nuestros pacientes ten&#237;a v&#225;lvula a&#243;rtica bic&#250;spide, anomal&#237;a que frecuentemente tiene relaci&#243;n con la coartaci&#243;n a&#243;rtica. El 40% de los ni&#241;os con s&#237;ndrome de PHACE pueden tener anomal&#237;as del arco a&#243;rtico, se puede ver tanto coartaci&#243;n como interrupci&#243;n a&#243;rtica. Los estudios histopatol&#243;gicos de la aorta enferma muestran anomal&#237;as en las capas &#237;ntima y media, probablemente debidas a inflamaci&#243;n o displasia<span class="elsevierStyleSup">8</span>; en el estudio macrosc&#243;pico esto se observa en la arteriograf&#237;a como irregularidades de la pared arterial (fig. 2B), esto tambi&#233;n podr&#237;a explicar el hallazgo quir&#250;rgico descrito como &#171;aortitis&#187; en 2 de nuestras pacientes (pacientes 1 y 4) y se caracterizaba como un engrosamiento inusual de la pared a&#243;rtica.</p><p class="elsevierStylePara">Este da&#241;o vascular tambi&#233;n podr&#237;a explicar las m&#250;ltiples lesiones arteriales en los vasos supraa&#243;rticos observados por nosotros y, de manera frecuente, en la literatura m&#233;dica. Tambi&#233;n se ha observado que las lesiones arteriales se localizan en territorio intracraneal<span class="elsevierStyleSup">11</span>. A causa de esta arteriopat&#237;a estos ni&#241;os tienen gran riesgo de presentar des&#243;rdenes tromb&#243;ticos cerebrales, ya sea a temprana edad<span class="elsevierStyleSup">12</span> o m&#225;s tard&#237;amente13, por lo que podr&#237;an estar indicados los antiagregantes plaquetarios.</p><p class="elsevierStylePara">En cuanto al diagn&#243;stico, hemos visto que estos ni&#241;os precisan, adem&#225;s de la ecocardiograf&#237;a y la exploraci&#243;n cl&#237;nica rigurosa de los pulsos arteriales, pruebas adicionales, como angiograf&#237;a, resonancia magn&#233;tica y tomograf&#237;a computarizada multicorte para la valoraci&#243;n adecuada del arco a&#243;rtico. El tratamiento quir&#250;rgico de la coartaci&#243;n es complejo, tanto en la t&#233;cnica como en el seguimiento, cuando el arco a&#243;rtico es derecho. Sin embargo, en los casos que hab&#237;a arco a&#243;rtico izquierdo las 2 ni&#241;as presentaron recoartaci&#243;n a&#243;rtica que fue resuelta con angioplastia.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. Prada.<br /> Servicio de Cardiolog&#237;a. Hospital Sant Joan de D&#233;u.<br /> Paseo Sant Joan de D&#233;u, 2. 08950 Esplugues de Llobregat. Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fprada@hsjdbcn.org" class="elsevierStyleCrossRefs">fprada@hsjdbcn.org</a></p><p class="elsevierStylePara"> Recibido el 18 de agosto de 2009.<br /> Aceptado para su publicaci&#243;n el 1 de diciembre de 2009.</p>		</div>&#13;
	