<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Var&#243;n de 68 a&#241;os de edad que ingres&#243; por disnea en reposo y edema en el tobillo. La radiograf&#237;a de t&#243;rax mostr&#243; derrame pleural bilateral. Los resultados del electrocardiograma y los an&#225;lisis de laboratorio habituales estuvieron dentro de los par&#225;metros normales. Se realiz&#243; un ecocardiograma transtor&#225;cico en el que se observ&#243; una masa ecog&#233;nica con &#225;reas anecog&#233;nicas que compromet&#237;a la aur&#237;cula derecha y el ventr&#237;culo derecho, y produc&#237;a una disminuci&#243;n del flujo sangu&#237;neo del ventr&#237;culo derecho. Las dimensiones y la funci&#243;n del ventr&#237;culo izquierdo eran normales. El paciente fue sometido a una tomograf&#237;a de resonancia magn&#233;tica cardiaca.</p><p class="elsevierStylePara"> La ecograf&#237;a din&#225;mica mediante secuencias de pulsos de im&#225;genes homog&#233;neas de condici&#243;n estable, en el plano del eje largo horizontal (fig. 1A) y en el plano de flujo de salida del ventr&#237;culo derecho (fig. 1B), mostr&#243; una masa de gran tama&#241;o (8 x 13 cm), carente de homogeneidad en la aur&#237;cula derecha y en el ventr&#237;culo derecho, que produc&#237;a reducci&#243;n del flujo del ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183627:25v63n11-13183627fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183627:25v63n11-13183627fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Resonancia magn&#233;tica obtenida en el eje cardiaco largo horizontal (A) y en la vista del flujo de salida del ventr&#237;culo derecho (B). Im&#225;genes de eco de esp&#237;n r&#225;pido potenciadas en T1 (C) sin saturaci&#243;n de grasa (D). Tomograf&#237;a por resonancia magn&#233;tica de inversi&#243;n-recuperaci&#243;n con contraste de realce obtenida 10 min despu&#233;s de la administraci&#243;n de contraste (E). *Derrame pleural. Las flechas blancas en el panel B muestran la infiltraci&#243;n del tumor en las paredes de la aur&#237;cula y el ventr&#237;culo derechos.</p><p class="elsevierStylePara">Adem&#225;s, hubo acinesia de los segmentos basal y medio de las paredes anterior (fig. 1A) e inferior del ventr&#237;culo derecho que probablemente se debiera a la infiltraci&#243;n de masa (fig. 1B). Particularmente, se observ&#243; infiltraci&#243;n tumoral en la pared inferior de la aur&#237;cula derecha y el ventr&#237;culo derecho (fig. 1B).</p><p class="elsevierStylePara">El eco de esp&#237;n r&#225;pido potenciado en T1 (fig. 1C) mostr&#243; una masa multilobular marcadamente hiperintensa. La imagen potenciada en T1 con saturaci&#243;n de grasas (fig. 1D) mostr&#243; que la hiperintensidad no se debi&#243; a la grasa y fue expresi&#243;n de metano globina por una hemorragia difusa subaguda-cr&#243;nica.</p><p class="elsevierStylePara">Por &#250;ltimo, la inversi&#243;n-recuperaci&#243;n con contraste de realce tard&#237;o represent&#243; un realce no homog&#233;neo que involucraba casi exclusivamente la periferia del tumor. Por otro lado, una gran porci&#243;n de la masa no evidenci&#243; realce tard&#237;o significativo (fig. 1E). Teniendo en cuenta los hallazgos mencionados, hicimos un diagn&#243;stico provisional de tumor cardiaco maligno difusamente hemorr&#225;gico que indicaba un posible angiosarcoma cardiaco.</p><p class="elsevierStylePara">El paciente fue sometido a cirug&#237;a. Sin embargo, en la exploraci&#243;n quir&#250;rgica, a trav&#233;s de esternotom&#237;a media, la masa no parec&#237;a apta para una ectom&#237;a completa. La pared de la aur&#237;cula derecha estaba completamente invadida por la masa que se extend&#237;a a la v&#225;lvula auriculoventricular y las paredes anterior y posterior del ventr&#237;culo derecho (fig. 2). No se realizaron m&#225;s maniobras quir&#250;rgicas. La histolog&#237;a confirm&#243; el diagn&#243;stico de angiosarcoma cardiaco primario con hemorragia intratumoral. A continuaci&#243;n se deriv&#243; al paciente para recibir tratamiento m&#233;dico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183627:25v63n11-13183627fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183627:25v63n11-13183627fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Hallazgos intraoperatorios: infiltraci&#243;n tumoral de la pared de la aur&#237;cula derecha. Infiltraci&#243;n del surco auriculoventricular y el ventr&#237;culo derecho. AD: aur&#237;cula derecha; Ao: aorta; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara">Los tumores cardiacos primarios malignos son poco frecuentes; el sarcoma es el tipo m&#225;s com&#250;n (representa alrededor del 76-78%) y el angiosarcoma es el segundo m&#225;s frecuente (representa alrededor del 31%)<span class="elsevierStyleSup">1,2</span>. Los s&#237;ntomas son variables<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La morfolog&#237;a por im&#225;genes desempe&#241;a un papel importante en el diagn&#243;stico diferencial prequir&#250;rgico de los tumores cardiacos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial es muy amplio y debe incluir trombos, vegetaciones, met&#225;stasis intracardiacas, endocarditis tromb&#243;ticas o mar&#225;nticas infecciosas y no bacterianas, as&#237; como otros sarcomas (de c&#233;lulas fusiformes no clasificadas, leiomiosarcomas, fibrosarcomas, histiocitomas fibrosos malignos, mixomas). La discriminaci&#243;n entre estos procesos mediante ecocardiograf&#237;a a veces puede no resultar contundente.</p><p class="elsevierStylePara">Resulta &#250;til utilizar un enfoque integral de la tomograf&#237;a por resonancia magn&#233;tica para caracterizar los diferentes componentes de tejido del angiosarcoma.</p><p class="elsevierStylePara">Como en el caso que presentamos, algunas caracter&#237;sticas particulares pueden ayudar a reconocer un angiosarcoma en la tomograf&#237;a por resonancia magn&#233;tica: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> La intensidad de se&#241;al heterog&#233;nea procedente de una hemorragia intratumoral. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> El realce heterog&#233;neo y un aspecto de coliflor en el eco de esp&#237;n r&#225;pido potenciado en T1. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> Un fuerte aspecto de realce irregular en el contraste de la resonancia magn&#233;tica.</p>		</div>&#13;
	