<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Un var&#243;n de 42 a&#241;os fue hospitalizado por fiebre y s&#237;ntomas de dolor tor&#225;cico. El paciente ten&#237;a antecedentes de infecci&#243;n por el virus de la inmunodeficiencia humana (VIH), que se le hab&#237;a diagnosticado 15 a&#241;os antes del ingreso. El recuento de c&#233;lulas T CD4+ al ingreso era de 874 c&#233;l./&#956;l y la carga viral era indetectable (&lt; 50 copias/ml). El valor m&#237;nimo del recuento de c&#233;lulas T CD4+ hab&#237;a sido de 414 c&#233;l./&#956;l en 1996 y el paciente estaba en tratamiento con tenofovir + didanosina + atazanavir + ritonavir desde 2003, con una carga viral indetectable en los &#250;ltimos 6 a&#241;os. No ten&#237;a antecedentes cardiacos de inter&#233;s.</p><p class="elsevierStylePara">El cuadro se inici&#243; con fiebre, diarrea, mal estado general y mialgia de 1 semana de duraci&#243;n. En los 2 d&#237;as previos al ingreso sufri&#243; un dolor tor&#225;cico punzante intenso y progresivo, en reposo, con irradiaci&#243;n a la espalda, que se agravaba con el dec&#250;bito y la inspiraci&#243;n profunda. La intensidad del dolor tor&#225;cico disminuy&#243; tras la administraci&#243;n de analg&#233;sicos intravenosos, pero no con nitroglicerina sublingual.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica, las constantes vitales eran normales, excepto la temperatura corporal, que era de 38 &#176;C. No presentaba signos de congesti&#243;n sist&#233;mica o pulmonar ni hab&#237;a signos de bajo gasto ni dificultad respiratoria. Los ruidos cardiacos eran normales. </p><p class="elsevierStylePara">Los datos de laboratorio revelaron leucocitosis con linfocitosis, prote&#237;na C reactiva en 19 mg/ml y un pico de troponina I cardiaca que alcanz&#243; 30 ng/ ml. La radiograf&#237;a de t&#243;rax fue anodina. El ECG mostr&#243; un ritmo sinusal normal, con una elevaci&#243;n del segmento ST de 1 mm en las derivaciones DI, aVL y V4-V6 (fig. 1). Se obtuvieron muestras con escobill&#243;n nasal para cultivo y muestras para hemocultivo, coprocultivo y la realizaci&#243;n de an&#225;lisis de reacci&#243;n en cadena de polimerasa-transcripci&#243;n inversa (RT-PCR).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183633:25v63n11-13183633fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183633:25v63n11-13183633fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1</span>. ECG al ingreso que muestra un ritmo sinusal con elevaci&#243;n del segmento ST en las derivaciones V2 a V6, aVL y DI y con depresi&#243;n del segmento ST en las derivaciones inferiores.</p><p class="elsevierStylePara">A pesar de la sospecha cl&#237;nica inicial de miocarditis, se realiz&#243; una angiograf&#237;a coronaria que descart&#243; enfermedad coronaria. </p><p class="elsevierStylePara">La ecocardiograf&#237;a bidimensional obtenida en el servicio de urgencias mostr&#243; un ventr&#237;culo izquierdo no hipertr&#243;fico, de tama&#241;o normal, con una hipocinesia de la pared inferior y una funci&#243;n sist&#243;lica general normal, as&#237; como ausencia de derrame peric&#225;rdico.</p><p class="elsevierStylePara">El paciente fue ingresado con diagn&#243;stico de miocarditis aguda. La RT-PCR fue positiva para infecci&#243;n de gripe A pand&#233;mica (H1N1).</p><p class="elsevierStylePara">Tres d&#237;as despu&#233;s del ingreso se realiz&#243; una exploraci&#243;n de resonancia magn&#233;tica cardiaca convencional con contraste tard&#237;o, que mostr&#243; una captaci&#243;n tard&#237;a intramioc&#225;rdica lateroapical y epic&#225;rdica inferior, as&#237; como una intensidad de se&#241;al elevada en las im&#225;genes con ponderaci&#243;n T2, compatible con una miocarditis aguda multifocal (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183633:25v63n11-13183633fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183633:25v63n11-13183633fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> Resonancia magn&#233;tica cardiaca. A: captaci&#243;n tard&#237;a intramioc&#225;rdica a nivel lateroapical en la proyecci&#243;n de cuatro c&#225;maras. B: eje corto a nivel basal con captaci&#243;n epic&#225;rdica a nivel inferior e inferolateral basal. C: se&#241;al T2 elevada en la imagen correspondiente a la misma localizaci&#243;n que es compatible con edema mioc&#225;rdico.</p><p class="elsevierStylePara">Se trat&#243; al paciente con oseltamivir, que obtuvo buena respuesta cl&#237;nica. No present&#243; ninguna complicaci&#243;n durante la hospitalizaci&#243;n. Al completar el tratamiento, un nuevo test de RT-PCR para H1N1 dio un resultado negativo. El paciente fue dado de alta con diagn&#243;stico de miocarditis viral aguda secundaria a infecci&#243;n por H1N1.</p><p class="elsevierStylePara">Hasta el 14 de abril de 2010, m&#225;s de 208 pa&#237;ses y territorios de ultramar o comunidades han notificado casos de gripe pand&#233;mica H1N1 de 2009 con confirmaci&#243;n de laboratorio, incluidas al menos 17.700 muertes<span class="elsevierStyleSup">1</span>. La mayor&#237;a de estas muertes se deben a complicaciones respiratorias que se producen en pacientes con alg&#250;n trastorno subyacente que comporta un riesgo elevado. Es importante se&#241;alar que la forma de presentaci&#243;n cl&#237;nica y los resultados de la resonancia magn&#233;tica cardiaca observada en nuestro paciente fueron similares a los descritos en otras etiolog&#237;as frecuentes de la miocarditis, como la infecci&#243;n por Parvovirus B19. </p><p class="elsevierStylePara">La infecci&#243;n por VIH es una etiolog&#237;a conocida de la miocarditis<span class="elsevierStyleSup">2</span>; sin embargo, la introducci&#243;n de la terapia antirretroviral de gran actividad ha reducido su incidencia<span class="elsevierStyleSup">3</span>, y la asociaci&#243;n temporal de la presentaci&#243;n de la enfermedad junto con la normalizaci&#243;n de la RT-PCR hace que la infecci&#243;n por H1N1 sea la causa m&#225;s probable. </p><p class="elsevierStylePara">Recientemente se ha publicado una serie de casos de miocarditis por H1N1 en una poblaci&#243;n pedi&#225;trica<span class="elsevierStyleSup">4,5</span>. El presente caso difiere de los publicados con anterioridad en que no se trata de un ni&#241;o, lo que ampl&#237;a la poblaci&#243;n de individuos vulnerables a esta complicaci&#243;n. As&#237; pues, la gripe H1N1 debe tenerse en cuenta actualmente en el diagn&#243;stico diferencial de la miocarditis viral, puesto que una instauraci&#243;n inmediata del tratamiento con oseltamivir puede modificar el curso cl&#237;nico de la enfermedad. Por el momento pr&#225;cticamente se desconoce si los tratamientos antivirales actuales tambi&#233;n pueden limitar la afecci&#243;n cardiaca o no, lo que se deber&#225; investigar con mayor detalle.</p>		</div>&#13;
	