<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La persistencia del foramen oval permeable (FOP) en el adulto se ha relacionado con una mayor incidencia de infartos cerebrales criptog&#233;nicos o de origen no determinado. El cierre percut&#225;neo del FOP en pacientes de alto riesgo o con infartos cerebrales recurrentes pese al tratamiento m&#233;dico es una t&#233;cnica factible, segura y eficaz<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 52 a&#241;os, con antecedentes de migra&#241;as con aura, que consult&#243; por un cuadro brusco de hemiparesia izquierda y par&#225;lisis facial central derecha con afasia. Los s&#237;ntomas desaparecieron a las pocas horas del ingreso y la paciente se recuper&#243; de forma completa. Tras la realizaci&#243;n de un electrocardiograma y un Holter de 24 h que mostraron ritmo sinusal, una tomograf&#237;a computarizada y una resonancia magn&#233;tica nuclear en las que no se observaron lesiones, un estudio completo de coagulaci&#243;n compatible con la normalidad, un eco-Doppler de troncos supraa&#243;rticos sin alteraciones y un ecocardiograma transtor&#225;cico que mostr&#243; la presencia de FOP tras la inyecci&#243;n de burbujas, se diagnostic&#243; a la paciente de un accidente isqu&#233;mico transitorio (AIT) en territorio vascular de arteria cerebral media izquierda de causa desconocida.</p><p class="elsevierStylePara">Al ser un primer episodio de AIT y presentar un FOP sin criterios de alto riesgo, se opt&#243; por tratamiento m&#233;dico con &#225;cido acetilsalic&#237;lico 100 mg/24 h. A los 5 meses, la paciente sufri&#243; un nuevo episodio de AIT criptog&#233;nico, y se decidi&#243; cerrar el FOP.</p><p class="elsevierStylePara">Se implant&#243; un dispositivo tipo Cardioseal de 33 mm (fig. 1) seg&#250;n la t&#233;cnica habitual, sin complicaciones. Sin embargo, en el ecocardiograma transtor&#225;cico previo al alta (24 h tras el implante), se comprob&#243; la presencia de un <span class="elsevierStyleItalic">shunt</span> residual moderado (fig. 2). En los ecocardiogramas de control al mes y a los 6 meses, se confirm&#243; la persistencia del <span class="elsevierStyleItalic">shunt</span> que no hab&#237;a disminuido en magnitud y se observ&#243; el paso de burbujas con maniobras de Valsalva (fig. 2), por lo que se decidi&#243; cerrar percut&#225;neamente el <span class="elsevierStyleItalic">shunt</span> residual. Se realiz&#243; una punci&#243;n transeptal en la zona superior al dispositivo, previamente implantado con control ecocardiogr&#225;fico, y se implant&#243; un dispositivo Amplatzer ASD de 18 mm (fig. 1). Se confirm&#243; el cierre completo y la ausencia de paso de burbujas tras el procedimiento al mes y a los 6 meses. Tras 2 a&#241;os de seguimiento, la paciente no ha presentado recurrencias y sus migra&#241;as han desaparecido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183630:25v63n11-13183630fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183630:25v63n11-13183630fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: implante de dispositivo Cardioseal de 33 mm para el cierre de un foramen oval permeable. B: implante de un segundo dispositvo Amplatzer ASD de 18 mm para el cierre del <span class="elsevierStyleItalic">shunt</span> residual.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13183630:25v63n11-13183630fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13183630:25v63n11-13183630fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. </span> A: ecocardiograma tras el implante del primer dispositivo que muestra, mediante Doppler color, la persistencia de <span class="elsevierStyleItalic">shunt</span> residual. B: ecocardiograma tras el implante del primer dispositivo que muestra el paso de burbujas a trav&#233;s del foramen oval permeable durante la realizaci&#243;n de maniobra de Valsalva.</p><p class="elsevierStylePara">La presencia de un <span class="elsevierStyleItalic">shunt</span> residual al menos moderado tras el cierre percut&#225;neo del FOP se ha relacionado con un incremento en el riesgo de sufrir un infarto cerebral recurrente durante el seguimiento<span class="elsevierStyleSup">2,3</span>. El cierre completo del FOP se consigue en m&#225;s del 95% de los casos, pero la presencia de <span class="elsevierStyleItalic">shunts</span> moderados o importantes se ha descrito en un 2-3%<span class="elsevierStyleSup">3</span>. El cierre incompleto puede estar en relaci&#243;n con un tama&#241;o insuficiente del dispositivo, un dise&#241;o del dispositivo no adecuado a la morfolog&#237;a del FOP o fenestraci&#243;n m&#250;ltiple del septo. El tratamiento de este subgrupo de pacientes no est&#225; claro; se puede continuar el tratamiento m&#233;dico o plantear un cierre quir&#250;rgico, y recientemente se ha mostrado la posibilidad del cierre percut&#225;neo del defecto residual con un segundo dispositivo<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">En el caso aqu&#237; expuesto, el implante del segundo dispositivo se pudo realizar sin complicaciones utilizando la t&#233;cnica de la punci&#243;n transeptal, lo que facilita la colocaci&#243;n del segundo dispositivo en la zona del <span class="elsevierStyleItalic">shunt.</span> Durante el seguimiento de esta paciente en alto riesgo, no se han registrado infartos cerebrales recurrentes.</p><p class="elsevierStylePara">Se necesitan series que incluyan a un n&#250;mero de pacientes mayor para comprobar la seguridad y la eficacia de esta t&#233;cnica. </p>		</div>&#13;
	