<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 28 a&#241;os, natural de Pakist&#225;n residente en Barcelona. Acude a urgencias manifestando odinofagia intensa y malestar general de 3 d&#237;as de evoluci&#243;n. Al mismo tiempo cervicalgia leve desde hace 4 meses. La exploraci&#243;n objetiva trismus y abombamiento de paladar y pilar anterior far&#237;ngeo izquierdo. Se administr&#243; tratamiento analg&#233;sico y corticoideo endovenoso, y se realiz&#243; incisi&#243;n de descarga obteniendo abundante material purulento y mejor&#237;a sintom&#225;tica, por lo que se diagnostic&#243; absceso periamigdalino izquierdo y se decidi&#243; alta con amoxacilina/clavulanato v&#237;a oral. Doce d&#237;as despu&#233;s acude nuevamente presentando odinodisfagia, trismus y abombamiento de predominio izquierdo en pared posterior far&#237;ngea. M&#250;ltiples adenopat&#237;as laterocervicales izquierdas en &#225;reas II-III blandas, m&#243;viles, dolorosas a la palpaci&#243;n. En la fibrolaringoscopia se observa abombamiento de pared posterior de naso- orofaringe.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La radiograf&#237;a de t&#243;rax result&#243; normal. La tomograf&#237;a computarizada mostr&#243; tumefacci&#243;n de partes blandas en espacio retrofar&#237;ngeo de predominio izquierdo con extensi&#243;n craneal hacia nasofaringe, lesi&#243;n l&#237;tica en regi&#243;n anterolateral izquierda de C1 con disrupci&#243;n de la cortical posterior y adelgazamiento de la anterior de unos 15x13<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La resonancia magn&#233;tica objetiv&#243; componente de partes blandas con extensi&#243;n a espacio paravertebral posterior, epidural, prevertebral y paravertebral lateral izquierdo a la altura de la rino y orofaringe (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001548:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+lGhB8xo/3NNNJmghduA1N7bY9GgoxNL2zAohGVGwbEfYsQDn6ya0scvEalJ6LafASYqXemPwe1nzSNSFtstm3a5gmT81fiszuSV+C8W45j5U0c0toPhdGO3zATJ/6T3MoCBJs0P9e34AEgxKbfVJV8VvIM/SLSpFP/9Z5YF6/OVmjOipN9lErK1pvsAbhUbKWS1biGriFAbpZ3ic/ULdzRCsT0LB/a9iTS2BGCc+Em" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada: tumoraci&#243;n retrofar&#237;ngea de partes blandas (asterisco blanco) y la lesi&#243;n l&#237;tica vertebral (asterisco negro).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001548:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada: tumoraci&#243;n retrofar&#237;ngea de partes blandas (asterisco blanco) y la lesi&#243;n l&#237;tica vertebral (asterisco negro)." title="Tomograf&#237;a computarizada: tumoraci&#243;n retrofar&#237;ngea de partes blandas (asterisco blanco) y la lesi&#243;n l&#237;tica vertebral (asterisco negro)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada: tumoraci&#243;n retrofar&#237;ngea de partes blandas (asterisco blanco) y la lesi&#243;n l&#237;tica vertebral (asterisco negro).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001548:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+lGhB8xo/3NNNJmghduA1N7bY9GgoxNL2zAohGVGwbEfYsQDn6ya0scvEalJ6LafASYqXemPwe1nzSNSFtstm3a5gmT81fiszuSV+C8W45j5U0c0toPhdGO3zATJ/6T3MoCBJs0P9e34AEgxKbfVJV8VvIM/SLSpFP/9Z5YF6/OVmjOipN9lErK1pvsAbhUbKWS1biGriFAbpZ3ic/ULdzRCsT0LB/a9iTS2BGCc+Em" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica: componente de partes blandas con extensi&#243;n a espacio paravertebral posterior y epidural izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001548:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica: componente de partes blandas con extensi&#243;n a espacio paravertebral posterior y epidural izquierdo." title="Resonancia magn&#233;tica: componente de partes blandas con extensi&#243;n a espacio paravertebral posterior y epidural izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica: componente de partes blandas con extensi&#243;n a espacio paravertebral posterior y epidural izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La prueba de Mantoux result&#243; positiva y la citolog&#237;a de adenopat&#237;a laterocervical obtenida por punci&#243;n aspiraci&#243;n con aguja fina mostr&#243; celularidad linfoide de caracter&#237;sticas reactivas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; biopsia transoral de masa retrofar&#237;ngea, cuyo an&#225;lisis describi&#243; granulomas tuberculoides con necrosis caseosa. El estudio microbiol&#243;gico confirm&#243; la presencia de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento con isoniazida, pirazinamida, rifampicina y etambutol, as&#237; como prednisona y se realiz&#243; fijaci&#243;n-artrodesis occipitocervical C1-C2.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La paciente present&#243; desaparici&#243;n de los s&#237;ntomas y en el control a los 8 meses no presenta recidiva.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Nos encontramos ante un caso de tuberculosis extrapulmonar que provoc&#243; un absceso cervical profundo con protrusi&#243;n palato-amigdalar que inicialmente se orient&#243; como absceso periamigdalino.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El absceso periamigdalino constituye la causa m&#225;s frecuente de infecci&#243;n profunda de cabeza y cuello<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, y se define como un ac&#250;mulo de pus en la fosa supratonsilar entre la am&#237;gdala y su c&#225;psula<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, no siempre acompa&#241;ado de amigdalitis pult&#225;cea, ya que se ha demostrado que podr&#237;a ser causado por la obstrucci&#243;n de los conductos de excreci&#243;n de las gl&#225;ndulas supra-tonsilares de Webber<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En m&#225;s del 90% de los casos, el drenaje del absceso combinado con el uso de antibioticoterapia, llevar&#225; a la resoluci&#243;n del cuadro<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En nuestro caso, la evoluci&#243;n t&#243;rpida nos hizo solicitar pruebas complementarias que evidenciaron el diagn&#243;stico definitivo.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Tan s&#243;lo uno de cada 5 casos de tuberculosis es extrapulmonar<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, siendo la localizaci&#243;n cervical poco frecuente. La manifestaci&#243;n m&#225;s frecuente en cabeza y cuello es la linfadenitis cervical (95%)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, seguida de la lar&#237;ngea. La afectaci&#243;n de la columna supone el 5% de las tuberculosis extrapulmonares y de &#233;stas predominan la localizaci&#243;n dorsal y lumbar. La afectaci&#243;n far&#237;ngea constituye menos de 1%<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En las &#250;ltimas d&#233;cadas hab&#237;a disminuido la incidencia de tuberculosis en los pa&#237;ses occidentales, sin embargo, la expansi&#243;n del s&#237;ndrome de inmunodeficiencia adquirida, el incremento de la inmigraci&#243;n y las resistencias a f&#225;rmacos, justifican una nuevo aumento en pa&#237;ses como Espa&#241;a.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Lo infrecuente de la afectaci&#243;n otorrinolaringol&#243;gica, la inespecificidad de los s&#237;ntomas y la baja incidencia de afectaci&#243;n pulmonar simult&#225;nea hacen que el diagn&#243;stico de tuberculosis se vea con frecuencia retrasado y sea un hallazgo inesperado.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La actitud terap&#233;utica, atendiendo a la localizaci&#243;n en este paciente, tendr&#225; como primer objetivo estabilizar la lesi&#243;n para evitar da&#241;os neurol&#243;gicos y administrar f&#225;rmacos antituberculosos para conseguir la curaci&#243;n, as&#237; como el estudio de todos los contactos cercanos para prevenir la propagaci&#243;n de la enfermedad.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Este caso nos recuerda que tenemos que seguir pensando en la tuberculosis en nuestro medio, m&#225;s ahora que la incidencia parece estar aumentando, lo que puede conllevar a formas de presentaci&#243;n no comunes y at&#237;picas.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	