<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 76 a&#241;os, que presenta un traumatismo con fractura de la v&#233;rtebra T12. Durante su ingreso sufre un &#237;leo paral&#237;tico que se complica con una broncoaspiraci&#243;n y parada respiratoria, que requiere intubaci&#243;n. La intubaci&#243;n es dificultosa y, tras varios intentos, se consigue introducir tubo de ventilaci&#243;n a trav&#233;s de un Fastrach<span class="elsevierStyleSup">&#174;</span>. Una vez estabilizado al paciente en la unidad de intensivos, se pide nuestra colaboraci&#243;n para la realizaci&#243;n de una traqueotom&#237;a, ya que existe una resistencia elevada al flujo de aire.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La exploraci&#243;n cervical pone de manifiesto un abombamiento del cart&#237;lago tiroides junto con crepitaci&#243;n cervical y un hematoma en la escotadura yugular. Se decide la realizaci&#243;n de un TC para descartar lesiones a nivel de la v&#237;a a&#233;rea superior.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Como se ve en la imagen (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), existe una fractura de T1 con antero-espondilolistesis de C7 respecto de T1, de grado m&#225;ximo, con compromiso del canal espinal y protrusi&#243;n y obstrucci&#243;n de la traquea, observando en su interior el tubo de ventilaci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001743:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+0UWCEkDUHymwiaa4VKDqk0HWWXYfA6Lb54QqM6RkZEwOWu0lW2RRVqOufPIMEeDQW3TTun8ZghiMf2NTebHD4TKtkL1SodKys3a9JuIWEPGYI5ijPzFWxp35aUHF2MNLN5LaJPlJtlXzsa0WNmAOEzY9/SJOYYMZotmaL9wdedlYoiU6XJviIwFUzWbzPXm75AKwFB6JqUY6Hm4SgPLIkWL2ByWDn7PlQZ7AKm0Fp4" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001743:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se desestima la traqueotom&#237;a por el peligro de desestabilizar la fractura cervical y aumentar el desplazamiento y compresi&#243;n medular. El paciente es trasladado al Servicio de Neurocirug&#237;a para la estabilizaci&#243;n de la fractura cervical. D&#237;as despu&#233;s fallece a consecuencia de una sepsis por candidiasis generalizada.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Por lo tanto, ante una fractura cervical se debe tener en cuenta la posibilidad de lesiones medulares y lesiones en la traquea que pueden dificultar la realizaci&#243;n de una traqueotom&#237;a o complicar el pron&#243;stico de las lesiones preexistentes con la propia traqueotom&#237;a.</p></span>		</div>&#13;
	