<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La ruptura espont&#225;nea del injerto renal es actualmente una complicaci&#243;n infrecuente pero potencialmente grave del trasplante renal, que puede derivar en la p&#233;rdida del injerto e incluso ocasionar la muerte del receptor<span class="elsevierStyleSup">1</span>.<span class="elsevierStyleSup"> </span>En la era previa a los anticalcineur&#237;nicos esta complicaci&#243;n era relativamente frecuente, y&#160;su causa principal era el rechazo agudo (RA); tras la introducci&#243;n de la ciclosporina, las etiolog&#237;as m&#225;s prevalentes son la trombosis de la vena renal<span class="elsevierStyleSup">2 </span>y la necrosis tubular aguda (NTA)<span class="elsevierStyleSup">3,4</span>.<span class="elsevierStyleSup"> </span>Tambi&#233;n se han descrito casos asociados a traumatismos sobre el injerto<span class="elsevierStyleSup">5</span>. La mayor&#237;a de los casos de ruptura del injerto acontecen en las tres primeras semanas posteriores al trasplante<span class="elsevierStyleSup">6</span>, siendo excepcional su presentaci&#243;n tard&#237;a.<span class="elsevierStyleSup"> </span>La cl&#237;nica m&#225;s frecuente es la tr&#237;ada de dolor sobre el injerto, oliguria e hipotensi&#243;n<span class="elsevierStyleSup">7</span> y el&#160;diagn&#243;stico puede confirmarse&#160;mediante ecograf&#237;a y tomograf&#237;a<span class="elsevierStyleSup">8</span>. En el pasado la nefrectom&#237;a urgente en los pacientes inestables fue el tratamiento m&#225;s usado; m&#225;s recientemente ha sido posible salvar los injertos hasta en un 80% de los casos<span class="elsevierStyleSup">9</span>, mediante estabilizaci&#243;n hemodin&#225;mica agresiva y reparaci&#243;n quir&#250;rgica urgente<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 50 a&#241;os portador de un trasplante renal en el noveno mes de evoluci&#243;n, que acudi&#243; al hospital por anuria de 12 horas de evoluci&#243;n y dolor lumbar homolateral al injerto. Entre sus antecedentes personales destacaban ERC presuntamente secundaria a nefroangiosclerosis, en tratamiento con di&#225;lisis peritoneal durante 2 a&#241;os antes del trasplante, hiperparatiroidismo secundario en tratamiento con cinacalcet, HTA cr&#243;nica bien controlada, dislipemia y tabaquismo previo al trasplante. Recibi&#243; su primer trasplante renal en mayo del 2007, procedente de un donante cad&#225;ver de 55 a&#241;os, recibiendo tratamiento inmunosupresor con 2 dosis de basiliximab, tacrolimus, micofenolato s&#243;dico y esteroides. Inici&#243; la&#160;funci&#243;n renal de inmediato, y evolucion&#243; favorablemente hasta conseguir una creatinina basal en torno a 1,5 mg/dl al mes del trasplante. Sigui&#243; controles peri&#243;dicos en consultas externas comport&#225;ndose como buen cumplimentador de la medicaci&#243;n. Una semana antes del ingreso hab&#237;a acudido a una revisi&#243;n programada del noveno mes, presentando funci&#243;n renal estable (creatinina 1,5 mg/dl, MDRD 60 ml/min y hemoglobina 15,8 g/dl), ausencia de proteinuria o hematuria y tensi&#243;n arterial de 136/80 mmHg. Una ecograf&#237;a de 2 meses de antig&#252;edad con respecto al ingreso informaba de injerto renal de 122 mm de longitud, de ecoestructura y morfolog&#237;a normal sin evidencia de colecciones, IR: 0,62-0,64.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El d&#237;a del ingreso se objetivaron anuria, febr&#237;cula de 37,5 &#186;C, sin signos de infecci&#243;n aparente, tensi&#243;n arterial 148/89 mmHg, frecuencia card&#237;aca 76 lat/min. Refer&#237;a dolor lumbar izquierdo y dolor moderado a la palpaci&#243;n abdominal en la fosa il&#237;aca izquierda sobre el injerto, sin otros hallazgos significativos. Anal&#237;tica en sangre: hemoglobina 13,6 g/dl, hematocrito 39,7%, leucocitos totales 14.500/&#956;l, neutr&#243;filos 85%, creatinina 7,7 mg/dl, urea 145 mg/dl, sodio 139 mEq/l, potasio 4,7 mEq/l, pH 7,34, bicarbonato s&#243;dico 21,2 mmol/L, INR 1,1, tiempo de tromboplastina 31 s. Anal&#237;tica en orina: 375 hemat&#237;es/&#956;l y prote&#237;nas 1.000 mg/dl. Niveles de tacrolimus en sangre: 8,5 ng/ml. El paciente negaba traumatismos sobre el injerto o ejercicio f&#237;sico intenso. No hab&#237;a cambios en la medicaci&#243;n y el paciente aseguraba un buen cumplimiento terap&#233;utico. El tratamiento hasta el d&#237;a del ingreso inclu&#237;a: prednisona 5 mg/24 h, micofenolato s&#243;dico 720 mg/12 h, tacrolimus 1 mg/12 h, omperazol, atorvastatina, amlodipino, irbesart&#225;n y bicarbonato s&#243;dico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiz&#243; una ecograf&#237;a-Doppler de urgencia que informaba injerto en fosa il&#237;aca izquierda (FII) de 121 mm con aumento de la ecogenicidad cortical, buena perfusi&#243;n, IR: 1, identific&#225;ndose una colecci&#243;n organizada perirrenal de 93 x 37 x 60 mm que se interpret&#243; como un hematoma. Para completar el estudio se realiz&#243; una tomograf&#237;a computarizada con contraste que mostr&#243; realce de todo el ri&#241;&#243;n con dos im&#225;genes lineales hipoecoicas, que se interpretaron como fractura del polo inferior del injerto (figura 1 y figura 2). No se observaron im&#225;genes de aneurisma ni de tumor renal. Ante la estabilidad hemodin&#225;mica y el diagn&#243;stico de ruptura renal evolucionada se descart&#243; tratamiento quir&#250;rgico urgente. Se realiz&#243; una primera sesi&#243;n de hemodi&#225;lisis; coincidiendo con &#233;sta present&#243; reanudaci&#243;n de la diuresis en 48 h con progresiva mejor&#237;a de los par&#225;metros anal&#237;ticos. Se descart&#243; el diagn&#243;stico de RA dada la evoluci&#243;n favorable del paciente sin haber tomado otras medidas terap&#233;uticas y que ten&#237;a los niveles de inmunosupresores en rango.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Al octavo d&#237;a, no habiendo presentado nuevas complicaciones, fue dado de alta con una creatinina s&#233;rica de 2,6 mg/dl, mostrando posteriormente una progresiva recuperaci&#243;n de la funci&#243;n renal hasta alcanzar una creatinina s&#233;rica cercana a la basal el&#160;d&#237;a 14&#160;(1,7 mg/dl).<span class="elsevierStyleBold"> </span>Desde entonces hasta la actualidad (2 a&#241;os del episodio) ha mantenido una funci&#243;n renal estable en ausencia de proteinuria o de hematuria. <span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En este tiempo no hemos conseguimos filiar la etiolog&#237;a del episodio, habi&#233;ndose descartado las causas m&#225;s frecuentes de ruptura del injerto como son el RA<span class="elsevierStyleSup">11</span>, la trombosis de la vena renal<span class="elsevierStyleSup">2</span> o los traumatismos sobre el injerto<span class="elsevierStyleSup">5</span>. Sucesivas ecograf&#237;as y dos TAC realizados a los 6 y 12 meses del ingreso no mostraron signos de ectasia, colecciones perirrenales, evidencias de angiomiolipoma o tumores del injerto. Creemos que la situaci&#243;n de anuria y fracaso renal agudo podr&#237;an estar justificadas por la presencia de necrosis tubular aguda secundaria a compresi&#243;n del par&#233;nquima renal por el hematoma, probablemente ya presente en los d&#237;as previos al ingreso. Este caso resulta relevante por cuanto se trata de una ruptura espont&#225;nea tard&#237;a del injerto, no atribuible a las causas m&#225;s prevalentes, en un paciente sometido a un trasplante renal estable de 9 meses de evoluci&#243;n.</p><p class="elsevierStylePara"><a href="grande/10591_108_8162_es_10591_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050813:10591_108_8162_es_10591_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050813:10591_108_8162_es_10591_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada del injerto que muestra una colecci&#243;n perirrenal del injerto compatible con hematoma (flechas gruesas). </p><p class="elsevierStylePara"><a href="grande/10591_108_8163_es_10591_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050813:10591_108_8163_es_10591_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050813:10591_108_8163_es_10591_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tomograf&#237;a computarizada del injerto que muestra dos im&#225;genes lineales hipoecoicas compatibles con fractura del polo inferior (flechas finas). </p>		</div>&#13;
	