<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La sarcoidosis es una enfermedad multisist&#233;mica que afecta al ri&#241;&#243;n entre el 4 y 20% de casos. La alteraci&#243;n del metabolismo c&#225;lcico en forma de hipercalcemia y/o hipercalciuria, nefrolitiasis y alteraciones tubulares son las causa m&#225;s frecuentes de afectaci&#243;n renal<span class="elsevierStyleSup">1</span>. Tambi&#233;n se han descrito alteraciones glomerulares asociadas con la sarcoidosis, entre las que&#160;la glomerulonefritis membranosa es la m&#225;s frecuente<span class="elsevierStyleSup">2</span>. La infiltraci&#243;n granulomatosa del intersticio suele ser silente y rara vez se manifiesta como fracaso renal agudo y si &#233;ste se produce suele ser evidente la afectaci&#243;n de otros &#243;rganos. La insuficiencia renal por nefritis intersticial granulomatosa (NIG) en ausencia de afectaci&#243;n sarcoidea extrarrenal es un cuadro cl&#237;nico extremadamente raro.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de una paciente con insuficiencia renal aguda debida a sarcoidosis con exclusiva afectaci&#243;n renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente mujer de 56 a&#241;os de edad sin alergias&#160;ni h&#225;bitos t&#243;xicos y sin antecedentes m&#233;dicos de inter&#233;s ni tratamiento m&#233;dico habitual que acude a urgencias derivada por su m&#233;dico de cabecera por alteraci&#243;n anal&#237;tica (creatinina 8 mg/dl) practicada por estudio de s&#237;ndrome t&#243;xico de 6-7 meses de evoluci&#243;n con p&#233;rdida ponderal objetivada de 10 kg. Aportaba anal&#237;tica realizada 5 meses antes en revisi&#243;n laboral en la que destacaban&#160;una Hb de 11 g/dl y una creatinina de 1,7 mg/dl. En la exploraci&#243;n f&#237;sica la paciente estaba normotensa, con palidez de mucosas; el&#160;resto de examen f&#237;sicono present&#243; alteraciones. Anal&#237;tica con Hto/Hb 28%/9,6 g/dl, urea/creatinina 192/9,4 mg/dl (FG estimado 4 ml/min), calcio 10 mg/dl. FENa 10. Proteinuria/24 horas de 0,6 g y sedimento normal. PTHi y vitamina D normal. HbsAg, VHC y VIH negativos. Estudio inmunol&#243;gico: ANA, anti-ADN ,ANCA, complemento e inmunoelectroforesis normal o negativo. Rosa de Bengala y anticuerpos anti-<span class="elsevierStyleItalic">Brucella</span> negativos. Cultivo de L&#246;wenstein en orina negativo. PPD negativo. ECA 189 U/l (8-52 U/l). Radiograf&#237;a de t&#243;rax, ecograf&#237;a abdominal y TAC t&#243;raco-abdomino-p&#233;lvica, normales. Examen oftalmol&#243;gico y otorrinol&#243;gico sin alteraciones significativas. Se coloc&#243; cat&#233;ter yugular y se inici&#243; hemodi&#225;lisis. Se practic&#243; biopsia renal percut&#225;nea que presentaba 10 glom&#233;rulos, dos de ellos esclerosados, y el resto de aspecto normal, destacando, en el&#160;intersticio, abundantes granulomas constituidos por c&#233;lulas epiteloides y c&#233;lulas gigantes multinucleadas tipo Langhans sin presencia de necrosis (figura 1). Las t&#233;cnicas histoqu&#237;micas para la detecci&#243;n de bacilos &#225;cido-alcohol resistentes y para hongos fueron negativas. Se inici&#243; tratatamiento con prednisona a dosis de 1 mg/kg/d&#237;a. La paciente mantuvo la diuresis conservada con correcta tolerancia a la hemodi&#225;lisis. A partir de la cuarta semana de tratamiento corticoideo observamos una mejor&#237;a progresiva de la funci&#243;n renal que le permiti&#243; abandonar el tratamiento sustitutivo. Actualmente, a los 4 meses de inicio del tratamiento y con una dosis de 0,3 mg/kg/d&#237;a, presenta una creatinina plasm&#225;tica de 2,8 mg/dl (FG 19 ml/min) con determinaci&#243;n normal de la ECA.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La NIG es un diagn&#243;stico histol&#243;gico muy infrecuente que se observa entre el 0,5 y el 0,9% de las biopsias renales nativas<span class="elsevierStyleSup">3,4</span>. Se ha asociado con f&#225;rmacos (AINE, alopurinol y antibi&#243;ticos, fundamentalmente), infecciones (tuberculosis, brucelosis y f&#250;ngicas, entre otras), granulomatosis de Wegener, nefropat&#237;a por dep&#243;sito de cristales, paraproteinemias, s&#237;ndrome de TINU, formas idiop&#225;ticas y a la sarcoidosis. Joss et al. revisaron las biopsias renales realizadas en Glasgow durante un per&#237;odo de 15 a&#241;os&#160;e identificaron un total de 18 NIG (menos del 1% del total de biopsias), de la cuales cinco fueron debidas a sarcoidosis, dos estaban&#160;asociadas con s&#237;ndrome de TINU, otras dos eran secundarias a f&#225;rmacos y&#160;nueve fueron&#160;clasificadas como idiop&#225;ticas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La insuficiencia renal en la sarcoidosis se asocia, fundamentalmente, en su forma aguda a la hipercalcemia y en su presentaci&#243;n cr&#243;nica a la nefrocalcinosis<span class="elsevierStyleSup">6</span>. Otra causa de afectaci&#243;n renal en la sarcoidosis es la NIG, que&#160;est&#225; presente en una tercera parta de pacientes con sarcoidosis y evidencia de afectaci&#243;n renal. En 1987, Ford describi&#243; la primera asociaci&#243;n de NIG en un paciente con sarcoidosis que desarroll&#243; insuficiencia renal aguda<span class="elsevierStyleSup">7</span>. La NIG con ausencia de manifestaciones extrarrenales de sarcoidosis es muy infrecuente. Robson et al. presentan 7 casos de NIG sin afectaci&#243;n sarcoidea extrarrenal<span class="elsevierStyleSup">8</span>. Destacan el predominio masculino (71%), la edad media de 69 a&#241;os, la insuficiencia renal severa en el momento de la presentaci&#243;n (aclaramiento calculado de creatinina de 14 ml/min), precisando hemodi&#225;lisis al inicio y de forma temporal en un caso, escasa proteinuria (media 0,4 g/d&#237;a), elevaci&#243;n de la ECA en 3 pacientes y buena respuesta al tratamiento corticoideo en 5 casos (dosis diarias de prednisolona entre 20 y 60 mg). Dos pacientes precisaron iniciar hemodi&#225;lisis peri&#243;dica a los 3 y 15 meses del diagn&#243;stico. La normalidad glomerular y la presencia de granulomas en el intersticio compuestos por c&#233;lulas epiteloides y c&#233;lulas gigantes multinucleadas fue la caracter&#237;stica histol&#243;gica com&#250;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Cabe destacar la importancia de la biopsia renal ante casos de insuficiencia renal no justificada, y en el caso concreto de sospecha de sarcoidosis dada la variedad de lesiones que puede producir, la pr&#225;ctica de la biopsia optimizar&#225; la elecci&#243;n del tratamiento m&#233;dico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;&#160;&#160;&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/10504_108_6168_es_10504_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050864:10504_108_6168_es_10504_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050864:10504_108_6168_es_10504_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Cortical de ri&#241;&#243;n.</p>		</div>&#13;
	