<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Isaacson y Wright<span class="elsevierStyleSup">1</span> definieron, inicialmente, el linfoma maligno del tejido linfoide asociado a mucosas (MALT) en el tracto gastrointestinal y, posteriormente, en el tiroides, pulm&#243;n y gl&#225;ndulas salivales, como una proliferaci&#243;n neopl&#225;sica de c&#233;lulas centrocito-<span class="elsevierStyleItalic">like</span> con o sin c&#233;lulas linfoplasmoc&#237;ticas que suelen acompa&#241;arse de lesiones linfoepiteliales y centros germinales de aspecto benigno<span class="elsevierStyleSup">2</span>. M&#225;s recientemente, se han descrito linfomas de c&#233;lulas B de tipo MALT procedentes de una variedad de localizaciones que incluyen la gl&#225;ndula mamaria, el ojo, la conjuntiva, la piel, la ves&#237;cula biliar, el cuello uterino, la laringe y la tr&#225;quea<span class="elsevierStyleSup">2-4</span>. El tracto urogenital es uno de los diversos lugares afectados en el linfoma tipo MALT<span class="elsevierStyleSup">3,4</span>. Sin embargo, los linfomas de c&#233;lulas B de tipo MALT afectando a los ri&#241;ones son relativamente raros<span class="elsevierStyleSup">4-20</span>. Este art&#237;culo describe la presentaci&#243;n cl&#237;nica, caracter&#237;sticas cl&#237;nico-patol&#243;gicas y evoluci&#243;n de la enfermedad en un paciente con linfoma de c&#233;lulas B tipo MALT con afectaci&#243;n renal y un componente monoclonal IgM kappa en el suero.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de&#160;77 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial de 30 a&#241;os de evoluci&#243;n, que fue remitido a nuestro hospital para seguimiento por insuficiencia renal cr&#243;nica. Cuatro a&#241;os antes hab&#237;a sido diagnosticado, por endoscopia digestiva alta, de es&#243;fago de Barrett y &#250;lcera duodenal con estenosis pil&#243;rica. En la biopsia del es&#243;fago se observ&#243; esofagitis con koilocitosis. El test de la ureasa en la biopsia fue negativo, pero recibi&#243; tratamiento espec&#237;fico para erradicaci&#243;n de <span class="elsevierStyleItalic">H. pylori</span>. En ese momento, los datos de laboratorio revelaron: hematocrito 40%, hemoglobina 12,5 g/dl, leucocitos 5.380/ml, con recuento diferencial normal y una velocidad de sedimentaci&#243;n globular (VSG) de 20 mm/h (normal, 15-30 mm/h). Las prote&#237;nas plasm&#225;ticas totales fueron de 5 g/dl y la alb&#250;mina de 3,1 g/dl. El an&#225;lisis de orina fue normal y la creatinina s&#233;rica vari&#243; desde 1,2 hasta 1,4 mg/dl. Continu&#243; recibiendo tratamiento con omeprazol y 16 meses despu&#233;s un estudio con bario del tracto gastrointestinal superior fue normal. En el momento del&#160;ingreso la exploraci&#243;n f&#237;sica fue normal. Los datos de laboratorio mostraron: hematocrito 34,5%, hemoglobina 11 g/dl, leucocitos 5.950/ml con f&#243;rmula normal, plaquetas 161.000/ml y VSG 100 mm/h. La coagulaci&#243;n sangu&#237;nea fue normal. Un an&#225;lisis de orina revel&#243; un sedimento normal y proteinuria de 1,2 g/24 h. La urea s&#233;rica fue de 70 mg/dl, la creatinina de 2,2 mg/dl y el aclaramiento de creatinina 45 ml/min. Las prote&#237;nas plasm&#225;ticas totales fueron de 9,6 g/dl, alb&#250;mina 4,1 g/dl y &#160;gammaglobulina 3,5 g/dl (con un pico monoclonal). Los valores de inmunoglobulinas medidas por nefelometr&#237;a fueron IgM 4.640 mg/dl (normal, 38-231 mg/dl), IgG 858 mg/dl (normal, 650-1.700 mg/dl) e IgA 168 mg/dl (normal, 103-568 mg/dl), kappa 641 mg/dl (normal, 170-370 mg/dl), lambda 106 mg/dl (normal, 90-210 mg/dl). Por inmunofijaci&#243;n se detect&#243; en el suero un pico monoclonal IgM kappa. Las crioglobulinas en suero fueron negativas y la proteinuria de Bence-Jones fue positiva. Otros datos de laboratorio mostraron: PCR 4,9 mg/dl, beta-2-microglobulina 4,9 mg/l, LDH 286 U/l, calcio 9,9 mg/dl y fosfato 3,2 mg/dl. Las serolog&#237;as para el virus de Epstein-Barr y el virus de la hepatitis C fueron negativas. En la ecograf&#237;a abdominal se detect&#243; una masa s&#243;lida en el ri&#241;&#243;n izquierdo. Las radiograf&#237;as y gammagraf&#237;a &#243;seas no revelaron ninguna anormalidad. Una tomograf&#237;a computarizada (TAC) toracoabdominal revel&#243; una masa de unos 7 cm situada en la parte media del ri&#241;&#243;n izquierdo (figura 1). No hubo evidencia de adenopat&#237;as. En el&#160;aspirado de m&#233;dula &#243;sea se detect&#243; un patr&#243;n normocelular y revel&#243; un 12,5% de c&#233;lulas plasm&#225;ticas at&#237;picas. La citometr&#237;a de flujo de la m&#233;dula &#243;sea mostr&#243; un 3% de linfocitos T policlonales y un&#160;1% de linfocitos B policlonales. Las c&#233;lulas plasm&#225;ticas fueron CD38++, CD138&#8212;, CD19+, CD45+, CD56&#8212;, CD117&#8212; y&#160;kappa monoclonal.</p><p class="elsevierStylePara">En septiembre del a&#241;o&#160;2000 se realiz&#243; una nefrectom&#237;a izquierda. El ri&#241;&#243;n pes&#243; 240 g (incluyendo la gl&#225;ndula suprarrenal), midi&#243; 20 x 12 x 8 cm, y conten&#237;a una masa de 8 x 8 x 2 cm bien delimitada, que afectaba a la porci&#243;n media subcortical del ri&#241;&#243;n. Histol&#243;gicamente se encontr&#243; un infiltrado linfoide que se extend&#237;a de forma difusa en toda la regi&#243;n pericapsular y que afectaba a la corteza renal. Adem&#225;s, se demostr&#243; p&#233;rdida de la arquitectura renal por el infiltrado, con algunos t&#250;bulos y glom&#233;rulos residuales (figura 2). En algunas zonas el infiltrado fue difuso entre los fol&#237;culos linfoides reactivos. Muchos centros germinales reactivos estaban colonizados por c&#233;lulas neopl&#225;sicas con una zona residual del manto conservada (figura&#160;2). En otras &#225;reas, la neoplasia fue nodular, compuesta por fol&#237;culos linfoides reactivos rodeados de zonas p&#225;lidas de &#160;peque&#241;as c&#233;lulas linfoides con citoplasma p&#225;lido o claro y contornos nucleares ligeramente irregulares (c&#233;lulas monocitoides y centrocito-<span class="elsevierStyleItalic">like</span>) (figura 2). En algunas &#225;reas se observ&#243; un componente prominente de c&#233;lulas plasm&#225;ticas y linfocitos plasmocitoides con ocasionales inclusiones intranucleares (cuerpos de Dutcher) y cuerpos de Russell (figura 2). Las c&#233;lulas neopl&#225;sicas expresaron IgM kappa monot&#237;pica citopl&#225;smica por inmunoperoxidasa. Las c&#233;lulas tumorales tambi&#233;n reaccionaron con el anticuerpo pan-L26 (CD 20, CD 79a), coexpresi&#243;n de CD43 y tinci&#243;n de linfocitos at&#237;picos con bcl-2, fueron compatibles con un linfoma de c&#233;lulas B tipo MALT de bajo grado. Se observaron de forma ocasional lesiones linfoepiteliales en la inmunotinci&#243;n con citoqueratina. En las zonas del ri&#241;&#243;n que no estaban afectadas por el linfoma se observaron signos histol&#243;gicos de nefrosclerosis.</p><p class="elsevierStylePara">Dos meses despu&#233;s de la nefrectom&#237;a, la creatinina s&#233;rica fue de 3 mg/dl y la VSG persistentemente elevada a 141 mm/h, las prote&#237;nas s&#233;ricas 8,4 g/dl, la alb&#250;mina 4,1 g/dl y la gammaglobulina 2,4 g/dl, con persistencia de un pico monoclonal. Los valores de inmunoglobulinas s&#233;ricas fueron: IgM 2.970 mg/dl, IgG 865 mg/dl e IgA 161 mg/dl. El paciente permaneci&#243; bien y asintom&#225;tico, por lo que rechaz&#243; cualquier exploraci&#243;n invasiva. Recibi&#243; tratamiento con clorambucilo (5 mg/semana), pese a lo cual persisti&#243; el pico monoclonal (IgM kappa) y se mantuvo elevado el valor de IgM en el suero. Se realiz&#243; seguimiento mensual con anal&#237;ticas sistem&#225;ticas. En abril de 2003, una TAC abdominal revel&#243; una masa en su ri&#241;&#243;n derecho &#250;nico. Se realiz&#243; biopsia por aspiraci&#243;n con aguja fina, en la cual se observ&#243; una infiltraci&#243;n&#160;por c&#233;lulas B kappa, CD19+, CD10+ y CD20+. Se consider&#243; que se hab&#237;a producido una transformaci&#243;n a linfoma MALT de alto grado y fue tratado simult&#225;neamente con CHOP (ciclofosfamida, doxorubicina, vincristina y prednisona) y rituximab. El 26 de mayo de 2003 se administr&#243; un segundo ciclo de CHOP, desarrollando neutropenia grave y m&#250;ltiples complicaciones, entre ellas sepsis e insuficiencia renal aguda que requiri&#243; hemodi&#225;lisis convencional. En octubre de 2003 tuvo lugar diseminaci&#243;n del linfoma produci&#233;ndose un fallo multiorg&#225;nico y el fallecimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los linfomas extranodales de c&#233;lulas B tipo MALT surgen en localizaciones extraganglionares, suelen estar asociados con inflamaci&#243;n cr&#243;nica como resultado de una infecci&#243;n o una enfermedad autoinmune y comparten caracter&#237;sticas histol&#243;gicas e inmunofenot&#237;picas. En estas localizaciones anat&#243;micas, los linfomas MALT se asocian&#160;habitualmente con procesos inflamatorios que predisponen a la linfomag&#233;nesis. Este hecho est&#225; mejor establecido en el est&#243;mago, donde los linfomas MALT est&#225;n generalmente asociados con la infecci&#243;n por <span class="elsevierStyleItalic">H. pylori</span><span class="elsevierStyleSup">1</span>. La ausencia de tejido linfoide en el par&#233;nquima renal normal y la imposibilidad de descartar totalmente la presencia de focos microsc&#243;picos de tumor ha dado lugar a la controversia sobre la existencia del linfoma renal primario como una enfermedad distinta. Sin embargo, se ha sugerido que el linfoma puede surgir del hilio renal o de focos inflamatorios que atraen a los linfocitos a la zona, tales como la pielonefritis cr&#243;nica<span class="elsevierStyleSup">8,20</span>. Otros factores relacionados que pueden contribuir a la g&#233;nesis del linfoma MALT renal han sido el s&#237;ndrome de Sj&#246;gren<span class="elsevierStyleSup">4</span>, la nefropat&#237;a IgA<span class="elsevierStyleSup">7</span>, la glomerulonefritis membranoproliferativa<span class="elsevierStyleSup">12</span>, el virus de Epstein-Barr<span class="elsevierStyleSup">10</span>, la actinomicosis<span class="elsevierStyleSup">18</span>, la sarcoidosis<span class="elsevierStyleSup">15</span>, el lupus eritematoso<span class="elsevierStyleSup">17</span> y la infecci&#243;n por <span class="elsevierStyleItalic">H. pylori</span><span class="elsevierStyleSup">9,18</span>. La presencia concomitante de carcinoma de c&#233;lulas renales<span class="elsevierStyleSup">18</span>,&#160;de carcinoma de c&#233;lulas de transici&#243;n<span class="elsevierStyleSup">18</span> o de adenocarcinoma de colon<span class="elsevierStyleSup">18</span> no parece ser un factor predisponente.</p><p class="elsevierStylePara">Seg&#250;n nuestros conocimientos, s&#243;lo 30 casos inequ&#237;vocos (no incluyendo el descrito aqu&#237;) de linfoma de c&#233;lulas B tipo MALT con afectaci&#243;n renal han sido comunicados en la bibliograf&#237;a cient&#237;fica<span class="elsevierStyleSup">4-20</span> (tabla 1). Salvo un reciente informe de Garc&#237;a, et al.<span class="elsevierStyleSup">18</span> de una serie de 10 casos, la mayor&#237;a fueron casos aislados. En muchos de estos pacientes es dif&#237;cil dilucidar en qu&#233; &#243;rgano se inici&#243; el linfoma. As&#237;, mientras que en 5 casos el tumor primario se localiz&#243; en las gl&#225;ndulas salivales, la &#243;rbita y el tracto gastrointestinal, la lesi&#243;n renal represent&#243; una diseminaci&#243;n<span class="elsevierStyleSup">6-8,18</span>. En 2 casos el tumor fue diagnosticado de forma simult&#225;nea en el ri&#241;&#243;n y en la gl&#225;ndula par&#243;tida<span class="elsevierStyleSup">4,16</span>, y en otros 3 casos el linfoma MALT con afectaci&#243;n renal se asoci&#243; con la presencia de adenopat&#237;as<span class="elsevierStyleSup">10,17,18</span>. En todos estos casos no pudo excluirse la afectaci&#243;n secundaria del ri&#241;&#243;n.&#160;S&#243;lo en 18 casos el tumor podr&#237;a haberse originado en el ri&#241;&#243;n<span class="elsevierStyleSup">5,9,11-15,18-20</span>.</p><p class="elsevierStylePara">Los linfomas MALT suelen quedar confinados a los lugares de origen en el momento del diagn&#243;stico y son de diseminaci&#243;n lenta, y cuando lo hacen tienen la tendencia a afectar a otros &#243;rganos mucosos. Esto explicar&#237;a, en algunos pacientes, el curso cl&#237;nico prolongado y la eficacia de la resecci&#243;n quir&#250;rgica sin terapia adicional<span class="elsevierStyleSup">9,11,13-15,18-20</span>. En 8 casos con afectaci&#243;n renal, la neoplasia no recurri&#243; ni se disemin&#243; tras la nefrectom&#237;a<span class="elsevierStyleSup">9,11,13-15,18-20</span>. En otro caso se produjo la&#160;remisi&#243;n despu&#233;s de la nefrectom&#237;a e irradiaci&#243;n<span class="elsevierStyleSup">5</span>. En un caso que present&#243; resoluci&#243;n definitiva de la neoplasia tras el tratamiento con clorambucilo, se produjo la&#160;desaparici&#243;n del componente s&#233;rico monoclonal con mejor&#237;a de la sintomatolog&#237;a<span class="elsevierStyleSup">7</span>. En un caso de actinomicosis renal, tuvo lugar la remisi&#243;n tras la administraci&#243;n de antibi&#243;ticos<span class="elsevierStyleSup">18</span>. En otro caso se produjo una remisi&#243;n parcial, a los 15 meses, tras la nefrectom&#237;a y la administraci&#243;n de clorambucilo<span class="elsevierStyleSup">4</span>. En algunos pacientes el tumor present&#243; un comportamiento indolente y un curso cl&#237;nico muy lento. En un caso el linfoma progres&#243; muy lentamente y el paciente tuvo una supervivencia de 5 a&#241;os sin ning&#250;n tratamiento<span class="elsevierStyleSup">8</span>. Nueve pacientes permanecieron vivos sin evidencia de enfermedad de 9 a 53 meses<span class="elsevierStyleSup">18,19</span>. Tres pacientes, incluyendo nuestro caso, fallecieron como consecuencia de la enfermedad entre 3 a 13 a&#241;os despu&#233;s del diagn&#243;stico<span class="elsevierStyleSup">6,10</span>, dos de los cuales presentaron transformaci&#243;n en alto grado y diseminaci&#243;n del linfoma.</p><p class="elsevierStylePara">Las c&#233;lulas del linfoma expresan inmunoglobulinas monot&#237;picas de superficie o, en menor grado, inmunoglobulinas citopl&#225;smicas, generalmente IgM<span class="elsevierStyleSup">15</span>. Por otra parte, la gammapat&#237;a monoclonal es un fen&#243;meno com&#250;n en los pacientes con linfoma MALT, muy probablemente debido a la producci&#243;n de paraprote&#237;nas por las c&#233;lulas clonales linfoplasmoc&#237;ticas<span class="elsevierStyleSup">21-23</span>. En un estudio la gammapat&#237;a monoclonal se correspondi&#243; con las cadenas ligeras detectadas por inmunohistoqu&#237;mica en la biopsia,&#160;en la mayor&#237;a de los casos<span class="elsevierStyleSup">22</span>. En 18 de 31 casos de linfoma de c&#233;lulas B tipo MALT del ri&#241;&#243;n (incluido el presentado en este art&#237;culo) se encontraron inmunoglobulinas citopl&#225;smicas kappa o lambda. Sin embargo, hasta la fecha, s&#243;lo se han comunicado 3 casos de gammapat&#237;a monoclonal IgM, uno con cadenas ligeras tipo lambda y dos con tipo kappa<span class="elsevierStyleSup">7,12</span>.</p><p class="elsevierStylePara">En nuestro caso, la patogenia del linfoma de c&#233;lulas B result&#243; desconocida, ya que no pudo identificarse inflamaci&#243;n cr&#243;nica en el ri&#241;&#243;n. Adem&#225;s, el caso que presentamos es singular, pues tiene caracter&#237;sticas morfol&#243;gicas, inmunol&#243;gicas y&#160; fenot&#237;picas de un linfoma de c&#233;lulas B tipo MALT con afectaci&#243;n renal que coincidi&#243; con una gammapat&#237;a monoclonal IgM kappa. As&#237;, en este caso, la gammapat&#237;a monoclonal se correspondi&#243; con las cadenas ligeras detectadas por inmunohistoqu&#237;mica en el ri&#241;&#243;n. Por otro lado, la demostraci&#243;n de c&#233;lulas de la m&#233;dula &#243;sea de estirpe B expresando la misma prote&#237;na monoclonal que el tumor sugiri&#243; afectaci&#243;n de la m&#233;dula &#243;sea incluso en ausencia de id&#233;ntica morfolog&#237;a. En la bibliograf&#237;a m&#233;dica, s&#243;lo hemos identificado otro caso de linfoma tipo MALT afectando al ri&#241;&#243;n y a la m&#233;dula &#243;sea<span class="elsevierStyleSup">18</span>. Adem&#225;s, a los 2 meses de la nefrectom&#237;a, la persistencia del componente monoclonal en el suero sugiri&#243; una remisi&#243;n incompleta. Asimismo, a pesar del tratamiento quimioter&#225;pico y con rituximab, la gammapat&#237;a monolonal IgM kappa persisti&#243;. El seguimiento cl&#237;nico puso de manifiesto la extensi&#243;n al ri&#241;&#243;n derecho con transformaci&#243;n en linfoma de alto grado y, por &#250;ltimo, la diseminaci&#243;n sist&#233;mica. Por lo tanto, la presencia de gammapat&#237;a monoclonal se asoci&#243; con enfermedad m&#225;s avanzada, con afectaci&#243;n de la m&#233;dula &#243;sea y con la transformaci&#243;n en alto grado<span class="elsevierStyleSup">23</span>. Aunque, en la mayor&#237;a de los pacientes, el linfoma tipo MALT parece ser una enfermedad relativamente benigna, el curso cl&#237;nico de nuestro paciente demostr&#243; claramente el potencial de malignidad y la importancia de un tratamiento precoz y agresivo. Tal como ocurri&#243; en nuestro caso, los factores de pron&#243;stico adverso pueden incluir: la presencia de gammapat&#237;a monoclonal, la afectaci&#243;n de la m&#233;dula &#243;sea, la elevada masa tumoral, la transformaci&#243;n en alto grado y la diseminaci&#243;n de la enfermedad<span class="elsevierStyleSup">24</span>.</p><p class="elsevierStylePara">En resumen, este caso ilustra que el ri&#241;&#243;n es uno de los &#243;rganos que pueden verse afectados en los linfomas de c&#233;lulas B tipo MALT, de forma primaria o secundaria, y en la necesidad de ampliar la investigaci&#243;n de una posible relaci&#243;n con afectaci&#243;n sist&#233;mica. Estos linfomas, al igual que otros linfomas tipo MALT, tienen un comportamiento indolente y un curso cl&#237;nico lento, como lo demuestra la bibliograf&#237;a cient&#237;fica disponible. Sin embargo, en algunos casos tiene lugar la transformaci&#243;n en un linfoma de alto grado y/o la diseminaci&#243;n de la enfermedad. La elecci&#243;n del tratamiento debe ser&#160;a la medida del paciente, teniendo en cuenta la localizaci&#243;n, el estadio y las caracter&#237;sticas cl&#237;nicas de cada uno de los pacientes.</p><p class="elsevierStylePara"><a href="grande/10428_108_1935_es_10428_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050899:10428_108_1935_es_10428_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050899:10428_108_1935_es_10428_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. TAC mostrando el crecimiento tumoral a trav&#233;s de la corteza del ri&#241;&#243;n izquierdo.</p><p class="elsevierStylePara"><a href="grande/10428_108_1936_es_10428_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050899:10428_108_1936_es_10428_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050899:10428_108_1936_es_10428_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/10428_108_1951_es_10428_t1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050899:10428_108_1951_es_10428_t1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050899:10428_108_1951_es_10428_t1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Resumen de los datos cl&#237;nicos y patol&#243;gicos del linfoma de c&#233;lulas B de tipo MALT afectando al ri&#241;&#243;n</p>		</div>&#13;
	