<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento de las vasculitis asociadas a ANCA sigue siendo tema de inter&#233;s.&#160;Los corticoides y la ciclofosfamida son a&#250;n piedra fundamental en el tratamiento de las vasculitis asociadas a ANCA. Destacamos, adem&#225;s, el uso, ya estudiado en varias series de pacientes, de rituximab, un anticuerpo quim&#233;rico anti-CD20, que parece tener un efecto beneficioso en pacientes refractarios o intolerantes a la terapia de primera l&#237;nea y que&#160;tambi&#233;n ha sido ya&#160;utilizado en otros tipos de glomerulonefritis primarias.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Durante el curso de las vasculitis asociadas a ANCA&#160;pueden aparecer varios brotes. En estos pacientes, ya con enfermedad cr&#243;nica establecida en di&#225;lisis o portadores de trasplante renal, la recidiva de la enfermedad de base suele ser poco probable, pero no imposible.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un paciente con diagn&#243;stico de vasculitis&#160;asociada a ANCA con afectaci&#243;n pulmonar y renal en tratamiento sustitutivo renal con hemodi&#225;lisis, con m&#250;ltiples brotes a pesar del tratamiento con ciclofosfamida, corticoides&#160;y micofenolato, que, al introducir tratamiento con rituximab, presenta remisi&#243;n completa de la enfermedad y negativizaci&#243;n de los niveles de ANCA.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 65 a&#241;os, ex-fumador, diab&#233;tico, que&#160;ingresa en 2005 por cl&#237;nica de hemoptisis <span class="elsevierStyleItalic">minor</span>, edemas en las&#160;extremidades inferiores, polineuropat&#237;a,&#160;deterioro de la funci&#243;n renal y creatinina de 6 mg/dl. Se objetiv&#243; anemia importante, junto con funci&#243;n renal alterada, proteinuria de 1,5 g/d&#237;a, hematuria con hemat&#237;es dism&#243;rficos; los ANCA fueron positivos con&#160;patr&#243;n MPO a t&#237;tulos de 68,34 U/ml. Se realiz&#243; biopsia renal que&#160;inform&#243;&#160;de glomerulonefritis extracapilar con necrosis fibrinoide y semilunas con inmunofluorescencia negativa. Dado el diagn&#243;stico de glomerulonefritis extracapilar pauciinmune con afectaci&#243;n pulmonar, se inici&#243; tratamiento con 3 bolus de metilprednisolona a dosis de 1 g/d&#237;a y ciclofosfamida en bolos mensuales. El paciente fue dado de alta con creatinina de 2,9 mg/dl, continuando con tratamiento con ciclofosfamida mensual en bolos y corticoides.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Un a&#241;o posterior al diagn&#243;stico, en&#160;2006, a&#250;n en tratamiento con ciclofosfamida y corticoides, presenta un nuevo brote de vasculitis con empeoramiento de la funci&#243;n renal (Cr de 10,4 mg/dl), aumento de la proteinuria y de los niveles de pANCA (188 U/l), sin signos de hemorragia alveolar.&#160;Fue tratado con bolos de metilprednisolona. Dada la severidad del brote y&#160;la poca mejor&#237;a de la funci&#243;n renal, requiri&#243; inicio de tratamiento sustitutivo renal a trav&#233;s de hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Durante el seguimiento del paciente, &#233;ste fue diagnosticado de&#160;bronquiectasias, con varios ingresos por sobreinfecci&#243;n respiratoria.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En&#160;2007, un a&#241;o despu&#233;s del&#160;inicio de la hemodi&#225;lisis y estando en remisi&#243;n de la enfermedad, reingresa por nuevo brote de vasculitis con episodio de hemoptisis, mialgias, astenia y empeoramiento de la anemia. Los niveles de ANCA fueron de 100 U/l. Fue tratado con bolos de corticoides y ciclofosfamida i.v., con&#160;remisi&#243;n del brote. A los 6 meses, estando en tratamiento con ciclofosfamida,&#160;presenta nuevo brote caracterizado por fiebre, astenia, hemoptisis y&#160;ANCA de 193 U/l.&#160;Se instaur&#243; tratamiento con corticoides y ciclofosfamida, y se a&#241;adi&#243; micofenolato como terapia de mantenimiento, que fue mal tolerado por cl&#237;nica digestiva, por lo que&#160;se suspendi&#243;.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Ante los antecedentes de varios brotes de vasculitis a pesar del tratamiento est&#225;ndar&#160;inmunosupresor con ciclofosfamida y estando en tratamiento sustitutivo renal con hemodi&#225;lisis, se decidi&#243; realizar tratamiento con 4 dosis (375 mg/m<span class="elsevierStyleSup">2</span>) de rituximab.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente posteriormente sigui&#243; tratamiento con 4 bolos de ciclofosfamida mensuales, permaneciendo en remisi&#243;n de la enfermedad y con negativizaci&#243;n de los ANCA, 21 meses despu&#233;s del&#160;inicio del tratamiento con rituximab, sin haber presentado complicaci&#243;n secundaria alguna hasta el momento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La patogenia de las glomerulonefritis asociadas a ANCA no est&#225; del todo esclarecida. Los ANCA se han relacionado con la patogenia de las vasculitis, aunque sus niveles circulantes no siempre se correlacionan con el nivel de actividad de la enfermedad. La generaci&#243;n de los ANCA viene dada por la activaci&#243;n de linfocitos B autorreactivos mediante la estimulaci&#243;n cr&#243;nica de linfocitos T, hecho que explica la naturaleza recidivante de la enfermedad.&#160;A su vez, los ANCA producen liberaci&#243;n de radicales libres y enzimas proteoliticas que inducen da&#241;o del endotelio vascular en el tejido adyacente<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento inmunosupresor de los brotes en pacientes en di&#225;lisis no difiere del tratamiento est&#225;ndar para pacientes con enfermedad generalizada. En cuanto al tratamiento de mantenimiento, se han ensayado varias opciones para disminuir la toxicidad asociada a la ciclofosfamida como&#160;azatioprina, micofenolato de mofetil y leflunomida<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En los casos refractarios,&#160;rituximab ha demostrado en varias series de pacientes ser efectivo en lograr remisi&#243;n de la enfermedad.&#160;Rituximab es un anticuerpo quim&#233;rico anti-CD20, que produce depleci&#243;n de los linfocitos B, por lo que se ha propuesto como terapia de rescate en enfermedad refractaria, ya que se sabe la importancia etiopatog&#233;nica de las c&#233;lulas B en la generaci&#243;n de ANCA<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Como hemos comentado anteriormente, la recidiva de las vasculitis es relativamente infrecuente&#160;en paciente en hemodi&#225;lisis, y m&#225;s raro a&#250;n es encontrarnos con pacientes que hayan presentado m&#250;ltiples recidivas como es el caso de nuestro paciente, a pesar del tratamiento inmunosupresor est&#225;ndar y a la hemodi&#225;lisis <span class="elsevierStyleItalic">per se</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">No existe mucha experiencia con el uso de&#160;rituximab como terapia de rescate&#160;en&#160;pacientes en hemodi&#225;lisis, pero, revisando la bibliograf&#237;a, se ha ensayado el tratamiento con rituximab en un paciente con el antecedente de enfermedad cr&#243;nica terminal en hemodi&#225;lisis como terapia de linfoma de c&#233;lulas B, demostrando que los niveles terap&#233;uticos del f&#225;rmaco se mantienen en la&#160;sangre a pesar de la hemodi&#225;lisis, por lo que no es necesario ajuste de la dosis del tratamiento<span class="elsevierStyleSup">4</span>. Otro paciente con linfoma no hodgkiniano con requerimientos de hemodi&#225;lisis fue tratado&#160;con rituximab sin observar aumento de efectos adversos con el tratamiento<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En nuestro caso, se inici&#243; tratamiento con cuatro dosis de rituximab acompa&#241;ado de&#160;un bolo mensual de ciclofosfamida hasta un total de cuatro, con lo que se logr&#243; la&#160;remisi&#243;n de los brotes de vasculitis, junto con la&#160;disminuci&#243;n y la posterior negativizaci&#243;n de los niveles de ANCA.&#160;Esto sugiere que&#160;rituximab&#160;puede ser un f&#225;rmaco eficaz como terapia de rescate en pacientes en hemodi&#225;lisis cr&#243;nica&#160;con recidiva de la vasculitis.</p>		</div>&#13;
	