<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La diabetes mellitus (DM) es una causa frecuente de insuficiencia renal (IR), pero no todos los pacientes diab&#233;ticos que presentan fracaso renal tienen como &#250;nica etiolog&#237;a dicha patolog&#237;a.</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 62 a&#241;os con antecedentes de hipertensi&#243;n arterial (HTA), ulcus duodenal, infarto agudo de miocardio (IAM) y DM tipo 2 diagnosticada en 2007.</p><p class="elsevierStylePara">En febrero de 2008 es ingresado en medicina interna, por pielonefritis con IR&#160;aguda (MDRD 21 ml/min), interpret&#225;ndose en el contexto de la propia infecci&#243;n, agravada por el consumo de antiinflamatorios no esteroideos (AINE) y persistiendo al ser dado de alta. En septiembre de 2008 es remitido a la consulta de nefrolog&#237;a presentando IR grado 4 (MDRD 13,83 ml/min), proteinuria de 5 g/24 h y microhematuria persistente (urocultivos negativos y citolog&#237;a negativa para malignidad). En el resto de la anal&#237;tica destaca: ANA, ANCA, anti-MBG negativos. Inmunoglobulinas, cadenas ligeras, complemento y proteinograma normales. Serolog&#237;as VHC, VHB, VIH negativas. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o normal&#160;con cortical moderadamente ecog&#233;nica y sin evidencia de dilataci&#243;n de la v&#237;a excretora. Fondo de ojo normal.</p><p class="elsevierStylePara">Dada la r&#225;pida progresi&#243;n de la IR, sin haber podido aclarar la etiolog&#237;a, se indica la realizaci&#243;n de una biopsia renal en la que se objetivan 21 glom&#233;rulos, seis esclerosados y los restantes con expansi&#243;n&#160;mesangial glomerular, apreci&#225;ndose en uno de ellos una semiluna. Engrosamiento de la membrana basal tubular e infiltrado inflamatorio intersticial moderado, con predominio de c&#233;lulas plasm&#225;ticas, polimorfonucleares neutr&#243;filos y linfocitos. El estudio de inmunofluorescencia es negativo. Con microscopia electr&#243;nica se demuestra engrosamiento difuso de la membrana basal glomerular, con la presencia de dep&#243;sitos electr&#243;n-densos&#160;subepiteliales que configuran los t&#237;picos <span class="elsevierStyleItalic">humps </span>(figura 1<span class="elsevierStyleItalic">)</span>.</p><p class="elsevierStylePara">Con estos hallazgos se llega al diagn&#243;stico de glomerulonefritis de origen postinfecciosa (GNPI) complicando una nefropat&#237;a diab&#233;tica (ND).</p><p class="elsevierStylePara">Reinterrogando al paciente refiere una cl&#237;nica compatible con un proceso infeccioso de v&#237;as respiratorias altas, recurrente, y de meses de evoluci&#243;n. Se toman muestras para cultivo (frotis faringeo, nasal, urocultivo) con resultado negativo.&#160;A pesar de ello, y por los resultados anatomopatol&#243;gicos, se decide realizar tratamiento emp&#237;rico con amoxicilina-&#225;cido clavul&#225;nico, sin&#160;beneficio alguno en cuanto a la evoluci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">Dada la situaci&#243;n avanzada de la IR y la falta de respuesta al tratamiento, se decide inicio de di&#225;lisis.</p><p class="elsevierStylePara">Este caso cl&#237;nico remarca el hecho de que en la pr&#225;ctica cl&#237;nica hay una extendida inercia a diagnosticar la patolog&#237;a renal que se desarrolla en un paciente diab&#233;tico como ND; en un alto porcentaje de diab&#233;ticos tipo 2, que en diversas series alcanza el 45%, existe otra enfermedad sobrea&#241;adida<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Las etiolog&#237;as descritas son muy variadas, siendo la GN membranosa la m&#225;s frecuente, y excepcionalmente el hallazgo conjunto de GNPI y lesiones de ND. En relaci&#243;n con lo anterior, en las Gu&#237;as Americanas de Diabetes y Enfermedad Renal Cr&#243;nica de 2007 se destaca la necesidad de realizar un&#160;estudio histol&#243;gico en aquellas situaciones con presentaci&#243;n cl&#237;nica at&#237;pica<span class="elsevierStyleSup">2</span>, en&#160;nuestro caso, deterioro r&#225;pido de la funci&#243;n renal, microhematuria e incremento brusco de la proteinuria.</p><p class="elsevierStylePara">La GNPI es una entidad cuya incidencia ha disminuido en las &#250;ltimas tres d&#233;cadas<span class="elsevierStyleSup">3</span>. Como se refleja en el registro de Glomerulonefritis de la S.E.N., es una entidad raramente biopsiada. Sin embargo, en una revisi&#243;n reciente sobre 1.012 biopsias, se encontraron hallazgos compatibles con GNPI en el 10,5%. En un 40% de &#233;stas exist&#237;an tambi&#233;n datos de ND<span class="elsevierStyleSup">4</span>. M&#225;s recientemente, en una serie de 86 biopsias de pacientes adultos con GNPI, el 29% ten&#237;an datos de ND. La evoluci&#243;n fue peor en aquellos casos con glomeruloesclerosis diab&#233;tica sobrea&#241;adida. La diabetes y la edad fueron los principales factores de riesgo para presentar GNPI y el grado de IR el principal factor pron&#243;stico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Este caso nos recuerda que no tenemos siempre diagnosticada la causa de la IR por el hecho de tratarse de pacientes diab&#233;ticos y que la GNPI no ha desaparecido en la cl&#237;nica, sino que, simplemente, est&#225; infradiagnosticada.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/10679_108_9922_es_10679_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050782:10679_108_9922_es_10679_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050782:10679_108_9922_es_10679_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. M.E: GN Postinfecciosa. Presencia de dep&#243;sitos electr&#243;n-densos subepiteliales (humps).</p>		</div>&#13;
	