<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> </p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara"></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El consumo de coca&#237;na se asocia con m&#250;ltiples complicaciones, entre las que las&#160;m&#225;s frecuentes son las cardiovasculares y las neurol&#243;gicas<span class="elsevierStyleSup">1</span>. En los &#250;ltimos a&#241;os se ha ido conociendo el papel de la coca&#237;na como causante de da&#241;o renal agudo y cr&#243;nico. El consumo habitual y de manera continuada puede producir hipertensi&#243;n arterial (HTA) severa y el desarrollo de una insuficiencia renal cr&#243;nica terminal<span class="elsevierStyleSup">2-5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Describimos el caso de un hombre&#160;de 26 a&#241;os con consumo habitual de coca&#237;na inhalada durante 6 a&#241;os que acudi&#243; a urgencias por disnea a m&#237;nimos esfuerzos y cefalea. Se objetiv&#243; una tensi&#243;n arterial de 200/110 mmHg, radiograf&#237;a de t&#243;rax con patr&#243;n hiliofugal y una creatinina plasm&#225;tica de 10 mg/dl. No exist&#237;a elevaci&#243;n de los niveles de creatininquinasa, ni se hallaron microhematuria o proteinuria. El paciente negaba el consumo de coca&#237;na desde hac&#237;a un mes por mal estado general progresivo, no obstante no se curs&#243; muestra de orina para descartar su presencia. Se inici&#243; hemodi&#225;lisis a trav&#233;s de cat&#233;ter yugular derecho con franca mejor&#237;a cl&#237;nica. Como antecedentes patol&#243;gicos destacaban dos ingresos en otro centro hospitalario. El primero hac&#237;a 2 a&#241;os y medio debido a emergencia hipertensiva con edema agudo de pulm&#243;n que requiri&#243; de intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Exist&#237;a, adem&#225;s, una insuficiencia renal aguda con creatinina plasm&#225;tica de 5 mg/dl en el contexto de rabdomi&#243;lisis tras una inhalaci&#243;n de coca&#237;na. La ecocardiograf&#237;a-Doppler evidenci&#243; una severa hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo y una funci&#243;n sist&#243;lica moderadamente deprimida. El eco-Doppler renal y los niveles de catecolaminas y metanefrinas fueron normales. Sin necesidad de di&#225;lisis existi&#243; una recuperaci&#243;n completa de la funci&#243;n renal. El segundo ingreso, 6 meses antes del actual, se debi&#243; a un episodio de dolor tor&#225;cico despu&#233;s de un consumo de coca&#237;na; la curva enzim&#225;tica para troponinas fue negativa, pero se comprob&#243; una persistencia en la elevaci&#243;n de la creatinina plasm&#225;tica en 2,3 mg/dl, teniendo que seguir la toma de irbesart&#225;n, amlodipino, carvedilol y torasemida para controlar la tensi&#243;n arterial. Posteriormente el enfermo abandon&#243; los controles m&#233;dicos. A las 6 semanas de iniciar di&#225;lisis, y no existiendo mejor&#237;a de la funci&#243;n renal, se realiz&#243; una biopsia renal que mostr&#243; un 10% de los glom&#233;rulos con esclerosis global, el resto con incremento variable de la matriz mesangial, un 12% con hialinosis segmentaria y un 40% con fibrosis moderada de la c&#225;psula de Bowman. Las arterias de mediano y peque&#241;o tama&#241;o ten&#237;an una importante disminuci&#243;n de la luz con hialinizaci&#243;n de la &#237;ntima y la media y proliferaci&#243;n intimal (figura 1). La inmunofluorescencia fue negativa. Despu&#233;s de 8 meses sin consumo de coca&#237;na, el paciente presenta una tensi&#243;n arterial estable de 135/85 mmHg con la necesidad de tratamiento con 5 f&#225;rmacos antihipertensivos y la continuaci&#243;n de programa de hemodi&#225;lisis tres veces por semana.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las complicaciones renales m&#225;s frecuentes por el consumo de coca&#237;na se deben&#160;a rabdomi&#243;lisis o HTA severa<span class="elsevierStyleSup">2</span>. El mecanismo de asociaci&#243;n entre la coca&#237;na y la rabdomi&#243;lisis no est&#225; claro, pero potencialmente incluye la isquemia debido a vasocostricci&#243;n-vasospasmo, por su acci&#243;n simpaticomim&#233;tica, lo cual desencadena hipoxia tisular con necrosis mioc&#237;tica, la toxicidad directa sobre el tejido muscular, la hiperpirexia y el aumento de la actividad muscular con traumatismo reiterado por la agitaci&#243;n inducida tras el consumo<span class="elsevierStyleSup">2,6</span>. De manera cr&#243;nica, esta droga pone en marcha cambios hemodin&#225;micos y estructurales mediados por el incremento en el estr&#233;s oxidativo y el est&#237;mulo del sistema renina-angiotensina que llevan a un aumento en la matriz mesangial, fibrosis t&#250;bulo-intersticial y mayor aterog&#233;nesis<span class="elsevierStyleSup">4,5</span>. Adem&#225;s, el consumo cr&#243;nico puede causar un c&#237;rculo permanente de vasoconstricci&#243;n, HTA y fracaso renal<span class="elsevierStyleSup">7</span>. La tensi&#243;n arterial puede ser extremadamente elevada y frecuentemente relacionada con el grado de afectaci&#243;n renal y resistente al tratamiento<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#201;ste es el primer caso en nuestro hospital de insuficiencia renal cr&#243;nica y necesidad de tratamiento renal sustitutivo por el consumo de coca&#237;na. En los antecedentes de este paciente destaca, adem&#225;s, un episodio comprobado de fracaso renal agudo por rabdomi&#243;lisis y HTA severa de dif&#237;cil control. Padece tambi&#233;n una afectaci&#243;n card&#237;aca en forma de hipertrofia ventricular izquierda severa con fracci&#243;n de eyecci&#243;n deprimida, patolog&#237;a descrita y relacionada tambi&#233;n con el consumo de coca&#237;na, adem&#225;s de la conocida cardiopat&#237;a isqu&#233;mica en forma de angina de pecho e infarto agudo de miocardio y episodios de paro card&#237;aco por arritmias, que incluso pueden ocurrir en la toma espor&#225;dica o aislada de esta droga<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Como nefr&#243;logos, es necesario que conozcamos la amplia patogenia que la coca&#237;na puede producir en el ri&#241;&#243;n, teniendo en cuenta su progresivo y elevado consumo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/10594_108_8299_es_10594_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699510050821:10594_108_8299_es_10594_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699510050821:10594_108_8299_es_10594_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Arterias con importante disminuci&#243;n de la luz debido a importante proliferaci&#243;n e hialinizaci&#243;n de la &#237;ntima y media. </p>		</div>&#13;
	