<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El ADN mitocondrial (mt) es un genoma de doble cadena circular de 16.569 pares de bases que codifica 13 subunidades de los complejos respiratorios presentes en la mitocondria<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Dado que las c&#233;lulas esperm&#225;ticas pierden sus mitocondrias durante la fertilizaci&#243;n, el ADNmt se trasmite siempre v&#237;a materna. Los trastornos mitocondriales tienen lugar m&#225;s a menudo en tejidos como los m&#250;sculos y los nervios ya que precisan unos altos requerimientos energ&#233;ticos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Diferentes mutaciones del ADN mitocondrial est&#225;n implicadas en el desarrollo de hipoacusia neurosensorial s&#237;ndr&#243;mica o no sindr&#243;mica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En nuestro pa&#237;s una de ellas, la mutaci&#243;n A1555G, del gen MTRNR1, es una causa frecuente de hipoacusia neurosensorial familiar postlingual no sindr&#243;mica, exacerbada de manera notable tras la exposici&#243;n a aminogluc&#243;sidos, sobre todo estreptomicina<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;9</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El objetivo de nuestro estudio fue determinar si es &#250;til la detecci&#243;n de la mutaci&#243;n A1555G del ADN mitocondrial en pacientes con hipoacusia neurosensorial bilateral sin antecedentes familiares de hipoacusia u ototoxicidad por aminogluc&#243;sidos.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Pacientes y m&#233;todos</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; un estudio prospectivo, en una consulta ORL de un hospital comarcal, de todos los pacientes que consultaron de forma ambulatoria por hipoacusia neurosensorial bilateral, postlocutiva, sin antecedentes familiares de sordera, y sin una causa evidente de la misma, desde enero del a&#241;o 2001 hasta diciembre del a&#241;o 2004. Ninguno de ellos presentaba otros s&#237;ntomas o signos asociados que hiciesen sospechar la presencia de un cuadro sindr&#243;mico.</p><p id="par0025" class="elsevierStylePara elsevierViewall">A todos los pacientes se les realiz&#243; una audiometr&#237;a de tonos puros. La intensidad de la hipoacusia fue determinada seg&#250;n las recomendaciones de la BIAP<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> y el perfil de la misma seg&#250;n la clasificaci&#243;n de Liu y Xu<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Otros estudios audiol&#243;gicos, radiol&#243;gicos o anal&#237;ticos fueron realizados en casos seleccionados.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se les suministr&#243; un consentimiento informado para participar en el estudio. Diecisiete pacientes rehusaron la participaci&#243;n en el mismo. Al resto se les extrajo un tubo de sangre de 5<span class="elsevierStyleHsp" style=""></span>ml preservada en citrato s&#243;dico, para la realizaci&#243;n de un estudio gen&#233;tico en la Unidad de Gen&#233;tica Molecular del Hospital Universitario Marqu&#233;s de Valdecilla.</p><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Estudio gen&#233;tico</span><p id="par0035" class="elsevierStylePara elsevierViewall">Para el estudio de la mutaci&#243;n A1555G, la muestra de ADN de cada individuo se utiliz&#243; para amplificar, por medio de la reacci&#243;n en cadena de la polimerasa (PCR), un fragmento de ADN mitocondrial de 358 pares de bases (pb). Este producto de la PCR se someti&#243; a digesti&#243;n con la endonucleasa de restricci&#243;n <span class="elsevierStyleItalic">Alw</span>26I. Los fragmentos resultantes se sometieron a electroforesis en gel de agarosa para determinar su tama&#241;o. El fundamento de esta prueba gen&#233;tica radica en que el fragmento amplificado de 358 pb tiene una &#250;nica diana de corte para la enzima <span class="elsevierStyleItalic">Alw</span>26I en los individuos normales. En dichos individuos la digesti&#243;n del fragmento de 358 pb produce dos fragmentos m&#225;s peque&#241;os, uno de aproximadamente 230 pb y otro de unos 130 pb. En los portadores de la mutaci&#243;n se pierde dicha diana, por lo que el fragmento no resulta digerido. Finalmente, la presencia de la mutaci&#243;n se confirm&#243; mediante secuenciaci&#243;n del ADN.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Como control positivo se utiliz&#243; la muestra de un paciente con hipoacusia neurosensorial bilateral secundaria a la mutaci&#243;n A1555G.</p></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Resultados</span><p id="par0045" class="elsevierStylePara elsevierViewall">Doscientos diecinueve pacientes con edades comprendidas entre 6 y 75 a&#241;os (52% eran mujeres) fueron incluidos en nuestro estudio. Casi todos los pacientes (95%) eran de origen espa&#241;ol y mayoritariamente de Cantabria. La mutaci&#243;n A1555G del ADNmt fue encontrada en dos pacientes (0,9%). En ambos casos estaba presente en homoplasmia (todo el ADNmt estaba mutado).</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Casos cl&#237;nicos</span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso n&#176;1</span><p id="par0050" class="elsevierStylePara elsevierViewall">Var&#243;n de 48 a&#241;os de edad, que presenta una hipoacusia neurosensorial bilateral global de grado severo y con predominio para altas frecuencias (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El paciente refiere el inicio de la sordera a los 15 a&#241;os de edad presentando desde entonces una lenta progresi&#243;n de la misma. Tiene ac&#250;fenos bilaterales, pero no s&#237;ndrome vertiginoso o mareo. Refiere exposici&#243;n a ambiente ruidoso desde hace m&#225;s de 10 a&#241;os sin protecci&#243;n auditiva. Actualmente es portador de audiopr&#243;tesis en un o&#237;do. Una tomograf&#237;a computarizada (TC) del o&#237;do interno fue normal. Se le ofreci&#243; estudiar a sus ascendientes por v&#237;a materna y a sus dos hermanos. S&#243;lo un hermano accedi&#243; a ser estudiado y aunque subjetivamente no refer&#237;a ac&#250;fenos o hipoacusia presentaba una ligera hipoacusia neurosensorial exclusivamente para las frecuencias de 4000 y 8000<span class="elsevierStyleHsp" style=""></span>Hz en la audiometr&#237;a tonal. El estudio gen&#233;tico confirm&#243; que tambi&#233;n presentaba la mutaci&#243;n A1555G del ADNmt en homoplasmia.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001688:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw8UPBEbg04/tJQEH/EWUDggNDxq7Gpzf9z/OyNjZnni5Ck7K0/LBPC3FxqL5dORoolBNXllmEbq1JlseywzMJgH7P6+mDFSLxtSr1a346FmjGRBIbbyHGYmfYXnUkbbR1dlaMfgjpgKlsDsoNmMlBbo9RRjCEL0zqWLXN533AKKX1TZfd2BZXmqW6bwNuRKpKUrHyrl+OC6PBD5KhbsgfGa5qiuB8Ps9VPSxSXv2E4S" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0045&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiograma por v&#237;a a&#233;rea del paciente 1 a los 48 a&#241;os de edad. C&#237;rculos, o&#237;do derecho, cruces, o&#237;do izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001688:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiograma por v&#237;a a&#233;rea del paciente 1 a los 48 a&#241;os de edad. C&#237;rculos, o&#237;do derecho, cruces, o&#237;do izquierdo." title="Audiograma por v&#237;a a&#233;rea del paciente 1 a los 48 a&#241;os de edad. C&#237;rculos, o&#237;do derecho, cruces, o&#237;do izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Audiograma por v&#237;a a&#233;rea del paciente 1 a los 48 a&#241;os de edad. C&#237;rculos, o&#237;do derecho, cruces, o&#237;do izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso n&#176; 2</span><p id="par0055" class="elsevierStylePara elsevierViewall">Var&#243;n de 43 a&#241;os de edad, que presenta una hipoacusia neurosensorial bilateral moderada-severa con predominio para altas frecuencias (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), de inicio en la segunda d&#233;cada, y no evolutiva subjetivamente. No refiere ac&#250;fenos, s&#237;ndrome vertiginoso o mareo. No refiere exposici&#243;n a ambiente ruidoso. El estudio radiol&#243;gico mediante TC fue normal. El paciente no utiliza aud&#237;fonos. Se le realiz&#243; una audiometr&#237;a a su madre (69 a&#241;os de edad) que demostr&#243; una ligera hipoacusia neurosensorial para altas frecuencias exclusivamente en 8000<span class="elsevierStyleHsp" style=""></span>Hz compatible con presbiacusia. En el estudio gen&#233;tico tambi&#233;n se encontr&#243; la mutaci&#243;n A1555G del ADNmt en homoplastmia.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001688:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw8UPBEbg04/tJQEH/EWUDggNDxq7Gpzf9z/OyNjZnni5Ck7K0/LBPC3FxqL5dORoolBNXllmEbq1JlseywzMJgH7P6+mDFSLxtSr1a346FmjGRBIbbyHGYmfYXnUkbbR1dlaMfgjpgKlsDsoNmMlBbo9RRjCEL0zqWLXN533AKKX1TZfd2BZXmqW6bwNuRKpKUrHyrl+OC6PBD5KhbsgfGa5qiuB8Ps9VPSxSXv2E4S" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0050&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiograma por v&#237;a a&#233;rea del paciente 2 a los 43 a&#241;os de edad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001688:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiograma por v&#237;a a&#233;rea del paciente 2 a los 43 a&#241;os de edad." title="Audiograma por v&#237;a a&#233;rea del paciente 2 a los 43 a&#241;os de edad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0050" class="elsevierStyleSimplePara elsevierViewall">Audiograma por v&#237;a a&#233;rea del paciente 2 a los 43 a&#241;os de edad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span id="sec0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">La mutaci&#243;n A1555G del gen MTRNR1 del ADN mitocondrial se ha encontrado en familias con hipoacusia neurosensorial con un patr&#243;n materno de trasmisi&#243;n de la misma y con antecedentes de sordera por exposici&#243;n a aminogluc&#243;sidos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En un estudio previo en Cantabria se encontr&#243; una prevalencia de la mutaci&#243;n A1555G entre pacientes con AF de hipoacusia de un 25,8%<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, en un 75% de los pacientes con ototoxicidad coclear y antecedentes familiares de hipoacusia<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> y en un 100% de los pacientes con ototoxicidad coclear y antecedentes familiares de ototoxicidad coclear por aminogluc&#242;sidos por v&#237;a materna<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Aunque la mutaci&#243;n A1555G aparece generalmente en homoplasmia, como en el caso de nuestros dos pacientes, es decir, todo el ADN mitocondrial aparece mutado, un 5% de los portadores de la mutaci&#243;n lo hacen en heteroplasmia<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. Se han encontrado diferencias entre la intensidad de la p&#233;rdida auditiva y el grado de heteroplasmia (mayor severidad en los casos de mayor grado de heteroplasmia<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Se desconoce el porqu&#233; de la alta especificidad de esta mutaci&#243;n por la c&#243;clea. Probablemente est&#233; relacionada con la alta dependencia de la misma con el metabolismo de la cadena respiratoria.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En art&#237;culos previos se ha descrito las caracter&#237;sticas cl&#237;nicas de la sordera en pacientes con la mutaci&#243;n A1555G<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Habitualmente se trata de una hipoacusia neurosensorial bilateral y sim&#233;trica, sobre todo para altas frecuencias, ligeramente progresiva, sin patolog&#237;a vestibular asociada, cuya edad de aparici&#243;n es variable aunque en ausencia de tratamiento con aminogluc&#243;sidos lo suele hacer a partir de la segunda d&#233;cada<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. El hecho de que un 9% de los pacientes con dicha mutaci&#243;n presentan audici&#243;n normal<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> hace que se est&#233;n investigando la presencia de otras mutaciones gen&#233;ticas asociadas que podr&#237;an ser responsables del la diferente severidad de la sordera, aunque no se puede descartar que dichas diferencias se deban exclusivamente a factores ambientales actualmente desconocidos.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La hipoacusia de los 2 pacientes que presentaban la mutaci&#243;n en nuestro estudio ten&#237;a todas las caracter&#237;sticas previamente citadas; sin embargo, no ten&#237;a antecedentes subjetivos de hipoacusia familiar por v&#237;a materna como es habitual en los enfermos con dicha mutaci&#243;n. Aunque en el caso de los 2 familiares estudiados (uno por cada paciente) portadores tambi&#233;n de la mutaci&#243;n A1555G del ADNmt se demostr&#243; la presencia de hipoacusia neurosensorial para altas frecuencias a pesar de que ambos estuviesen subjetivamente asintom&#225;ticos.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El hecho de que esta mutaci&#243;n se haya detectado con mucha m&#225;s frecuencia en pa&#237;ses de Asia, como Jap&#243;n<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">13,14</span></a>, o en nuestro pa&#237;s no quiere decir que realmente sea m&#225;s prevalente en estas poblaciones, sin&#243; que en estos pa&#237;ses debido al uso indiscriminado de aminogluc&#243;sidos durante la d&#233;cada de los 70 desencaden&#243; la aparici&#243;n de muchos casos de hipoacusia neurosensorial severa por acci&#243;n de los mismos y las familias fueron &#8220;marcadas&#8221; y por tanto f&#225;cilmente identificables en la actualidad. Esta hip&#243;tesis se apoya en el hecho de que en otras poblaciones europeas en las que el uso de los aminogluc&#243;sidos siempre ha estado restringido a infecciones severas, la prevalencia de la mutaci&#243;n en pacientes no sometidos a tratamiento con aminogluc&#243;sidos es muy similar o incluso superior a nuestro estudio<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>. As&#237; Ostergard et al encontraron la mutaci&#243;n en el 2,4% de pacientes daneses, no seleccionados, con hipoacusia neurosensorial<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>, Kupka et al en 2 (0,5%) de 391 pacientes alemanes con hipoacusia neurosensorial espor&#225;dica<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a> y Angeli et al en 1 (1,7%) de 60 pacientes americanos con hipoacusia neurosensorial de etiolog&#237;a desconocida<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">17</span></a>.</p></span><span id="sec0045" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p id="par0090" class="elsevierStylePara elsevierViewall">El hecho de que solamente encontr&#225;semos dicha mutaci&#243;n en dos de los 219 pacientes estudiados sugiere que a pesar de la alta prevalencia de esta mutaci&#243;n en nuestro pa&#237;s, no est&#225; justificada la realizaci&#243;n sistem&#225;tica de estudios gen&#233;ticos encaminados a detectar la mutaci&#243;n A1555G del gen MTRNR1 en pacientes sin antecedentes familiares v&#237;a materna de sordera y/o hipoacusia desencadena por aminogluc&#243;sidos, excepto en aquellos con audiometr&#237;as de caracter&#237;sticas similares a las descritas, esto es, con predominio para altas frecuencias en pacientes j&#243;venes (menores de 50 a&#241;os) dado que a partir de esta edad la asociaci&#243;n de presbiacusia justifica la hipoacusia en la mayor parte de los pacientes.</p></span><span id="sec0050" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	