<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">La &#250;lcera penetrante a&#243;rtica (UPA), la disecci&#243;n a&#243;rtica (DA) y el hematoma intramural (HI) constituyen lo que actualmente se conoce como s&#237;ndrome a&#243;rtico agudo. Son cuadros de alta morbimortalidad, de ah&#237; la importancia de un diagn&#243;stico precoz para instaurar tratamiento r&#225;pidamente<span class="elsevierStyleSup">1</span>. Tras leer el interesante art&#237;culo de Gutierrez-Mart&#237;n et al<span class="elsevierStyleSup">2</span>, presentamos un caso de &#250;lcera a&#243;rtica penetrante que fistuliz&#243; al es&#243;fago, sin dar tiempo a colocar una endopr&#243;tesis vascular, pues el paciente falleci&#243; por hematemesis masiva. Destacamos la importancia de saber reconocer esta fat&#237;dica complicaci&#243;n. </p><p class="elsevierStylePara">Var&#243;n de 83 a&#241;os con antecedentes de hipertensi&#243;n arterial, dislipemia e implantaci&#243;n de marcapasos definitivo 3 a&#241;os antes por enfermedad panconduccional sintom&#225;tica y diagnosticado de carcinoma prost&#225;tico 1 a&#241;o antes; al momento de la consulta, en estadio IV con met&#225;stasis &#243;seas. Consulta por dolor tor&#225;cico retroesternal irradiado a la espalda de 4 d&#237;as de evoluci&#243;n y episodio de hematemesis reciente. A la exploraci&#243;n presentaba una presi&#243;n arterial de 160/90 mmHg, frecuencia cardiaca de 110 lpm y pulsos conservados en ambas extremidades inferiores. El electrocardiograma mostr&#243; &#250;nicamente alteraciones en relaci&#243;n con el marcapasos y las enzimas cardiacas (creatincinasa, troponina) eran normales. Ante la sospecha de un s&#237;ndrome a&#243;rtico agudo, se le realiz&#243; tomograf&#237;a computarizada (TC) tor&#225;cica (fig. 1), en la que se apreciaba un hematoma intramural a&#243;rtico que se extend&#237;a desde el cayado a&#243;rtico (fig. 1A) asociado a UPA de contorno anfractuoso, con hemomediastino y burbujas a&#233;reas en relaci&#243;n con f&#237;stula aortoesof&#225;gica (fig. 1B). Se realiz&#243; endoscopia, en la que se visualiz&#243; una lesi&#243;n ulcerada de 4 cm recubierta de mucosa normal con co&#225;gulo amplio sin sangrado activo, compatible con f&#237;stula aortoesof&#225;gica. Se plante&#243; la colocaci&#243;n de pr&#243;tesis endovascular para su tratamiento, que no se pudo realizar por cuadro de hematemesis masiva, causa del fallecimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13188320:25v63n12-13188320fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13188320:25v63n12-13188320fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Tomograf&#237;a computarizada tor&#225;cica. A: axial; hematoma intramural a&#243;rtico (flecha corta) identificado por la calcificaci&#243;n intimal (flecha larga), vena cava superior izquierda persistente (punta de flecha), y hematoma submucoso en la pared posterior del es&#243;fago (fleca hueca). B: reconstrucci&#243;n coronal; imagen sacular hiperdensa sobresaliendo del margen derecho de la pared a&#243;rtica correspondiente a &#250;lcera penetrante a&#243;rtica, extravasaci&#243;n del contraste por perforaci&#243;n (flecha corta), aumento de densidad paraa&#243;rtico en relaci&#243;n con hemomediastino (flechas largas), e hipodensidades milim&#233;tricas en el interior del hemomediastino originadas por burbujas de aire (puntas de flecha).</p><p class="elsevierStylePara">La UPA, descrita inicialmente por Stanson en 1986<span class="elsevierStyleSup">3</span>, se considera actualmente como una entidad distinta de la disecci&#243;n a&#243;rtica. Se define como la ulceraci&#243;n de una placa ateromatosa a&#243;rtica que penetra la capa el&#225;stica interna hasta la capa media, origina debilitamiento de esta y formaci&#243;n de aneurismas e incluso rotura, que ocurre hasta en el 40% de los casos sin tratar. Se acompa&#241;a frecuentemente de hematoma dentro de la pared a&#243;rtica. Afecta a personas mayores de 65 a&#241;os, hipertensas y con intensa enfermedad arterioscler&#243;tica; la localizaci&#243;n m&#225;s frecuente es la aorta tor&#225;cica descendente. Cl&#237;nicamente cursa con intenso dolor tor&#225;cico, y es necesario el diagn&#243;stico diferencial con el s&#237;ndrome coronario agudo, la DA y el HI. El diagn&#243;stico se realiza mediante TC multidetector, en la que se aprecia un relleno de contraste yodado en la pared a&#243;rtica con forma de &#171;bolsa, bot&#243;n de camisa o cr&#225;ter&#187; en una pared habitualmente engrosada por el HI asociado; la &#237;ntima calcificada permite diferenciar el hematoma intramural (extraluminar) de trombos a&#243;rticos (intraluminares)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La fistulizaci&#243;n hacia el es&#243;fago se ha descrito con anterioridad<span class="elsevierStyleSup">5</span>; en nuestro caso, el contorno anfractuoso de la &#250;lcera, la presencia de aire en el hemomediastino y el hematoma submucoso de la pared posterior esof&#225;gica orientaron hacia este cuadro. El tratamiento se basa en la colocaci&#243;n de endopr&#243;tesis vasculares para aislar la &#250;lcera del torrente sangu&#237;neo y reforzar la pared a&#243;rtica<span class="elsevierStyleSup">6,7</span>.</p>		</div>&#13;
	