<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Var&#243;n de 24 a&#241;os con antecedentes de &#250;lceras orales dolorosas, recurrentes, de resoluci&#243;n espont&#225;nea desde 2 a&#241;os antes. Consult&#243; por dolor tor&#225;cico, hemoptisis y fiebre, y se le diagnostic&#243; infecci&#243;n respiratoria. Tras 3 semanas reapareci&#243; la misma sintomatolog&#237;a, y en la radiograf&#237;a de t&#243;rax se observ&#243; una condensaci&#243;n basal derecha y otra peque&#241;a basal izquierda. Recibi&#243; antibi&#243;ticos de amplio espectro y se realizaron Doppler venoso de extremidades inferiores y angiotomograf&#237;a computarizada (angio-TC) de arterias pulmonares, sin datos de tromboflebitis ni tromboembolia pulmonar (TEP). Tres semanas despu&#233;s reingres&#243; con dolor tor&#225;cico y fiebre. En la exploraci&#243;n f&#237;sica &#250;nicamente destacaban varias lesiones acneiformes en tronco y lesiones cicatriciales milim&#233;tricas en escroto, sin presentar fen&#243;meno de patergia ni alteraciones oftalmol&#243;gicas. En la anal&#237;tica destacaban leucocitosis (15.000/ml con neutrofilia); hemoglobina, 10,6 g/dl, y prote&#237;na C reactiva, 10,5 mg/dl. Los hemocultivos y las serolog&#237;as frente a fiebre Q, <span class="elsevierStyleItalic">Legionella, Bartonella, Tropheryma whipplei, Chlamydia, Mycoplasma</span> y <span class="elsevierStyleItalic">Brucella</span> fueron negativos, as&#237; como el cultivo para micobacterias del broncoaspirado. El ecocardiograma transesof&#225;gico (ETE) mostr&#243; una masa nodular m&#243;vil en el ventr&#237;culo derecho (VD) y otra masa polipoidea en el tracto de salida del VD. La resonancia magn&#233;tica (RM) cardiaca (fig. 1) detect&#243; en VD un defecto de repleci&#243;n de morfolog&#237;a polipoidea que se extend&#237;a desde el tracto de salida del VD hasta la arteria pulmonar, de 6-7 cm. Con la sospecha de tumor cardiaco contra trombosis intracardiaca, se inici&#243; tratamiento anticoagulante y, mediante cirug&#237;a cardiaca, se reseccion&#243; la masa; anatom&#237;a patol&#243;gica inform&#243; de trombo mural. El estudio de trombofilia no mostr&#243; alteraciones y la determinaci&#243;n de anticuerpos antinucleares, anti-ADN, anti-ENA y anticitoplasma del neutr&#243;filo fue negativa. Ante estos hallazgos, se diagnostic&#243; de enfermedad de Beh&#231;et (EB); se a&#241;adi&#243; prednisona (1 mg/kg/d&#237;a) al tratamiento, con mejor&#237;a cl&#237;nica y anal&#237;tica inmediata y resoluci&#243;n de las lesiones acneiformes. Seis meses despu&#233;s el paciente estaba asintom&#225;tico, en tratamiento con anticoagulantes, azatioprina, colchicina y prednisona (5 mg/d&#237;a). Se suspendi&#243; la anticoagulaci&#243;n a los 7 meses y 4 meses despu&#233;s reingres&#243; con fiebre; en la angio-TC se objetiv&#243; un trombo en VD de 2 cm de di&#225;metro.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13188321:25v63n12-13188321fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13188321:25v63n12-13188321fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. </span> Resonancia magn&#233;tica cardiaca: defecto de repleci&#243;n en el ventr&#237;culo derecho (VD) de morfolog&#237;a polipoidea que se extiende desde el tracto de salida del VD hasta la arteria pulmonar, de 6-7 cm.</p><p class="elsevierStylePara">La EB se considera una vasculitis multisist&#233;mica de etiolog&#237;a desconocida, cuyo diagn&#243;stico es exclusivamente cl&#237;nico (criterios del Grupo Internacional de Estudio de EB)<span class="elsevierStyleSup">1</span>, y la trombosis intracardiaca es una afectaci&#243;n excepcional. Una revisi&#243;n del a&#241;o 2000 recogi&#243; 25 casos entre 1966 y 1999<span class="elsevierStyleSup">2</span>. Hasta 2008 se han comunicado 22 casos adicionales, con s&#243;lo dos publicados en Espa&#241;a<span class="elsevierStyleSup">3,4</span>. La EB tiene una distribuci&#243;n geogr&#225;fica caracter&#237;stica, la m&#225;s frecuente en la antigua Ruta de la Seda (80-370 casos por 100.000 habitantes en Turqu&#237;a)<span class="elsevierStyleSup">5</span>, lo que hace pensar en un factor ambiental que desencadena una respuesta autoinmunitaria en pacientes con predisposici&#243;n gen&#233;tica. La prevalencia de EB estimada en Espa&#241;a es de 5 casos por 100.000 habitantes<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La trombosis intracardiaca es una afectaci&#243;n severa en la EB, presenta casi un 30% de mortalidad y tendencia a la recurrencia<span class="elsevierStyleSup">2</span>. Se presenta en varones (81,25%), con una media de edad de 28 a&#241;os, predominantemente en cavidades derechas (VD, 78%). El cuadro se inicia con fiebre (50,9%), hemoptisis (55,4%) y disnea (36,2%)<span class="elsevierStyleSup">2</span>. Puede asociarse a trombosis venosa de vena cava superior y/o inferior (45,3%)<span class="elsevierStyleSup">2,4</span>, TEP (41,5%) y aneurismas de arterias pulmonares (38,3%)<span class="elsevierStyleSup">2,4,7</span>. Es frecuente la cirug&#237;a cardiaca diagn&#243;stica y/o terap&#233;utica (49%)<span class="elsevierStyleSup">2-4,7</span>. Los diagn&#243;sticos diferenciales principales son tumor primario cardiaco y endocarditis infecciosa, utilizando pruebas de imagen (TC, RM, ecocardiograma y ETE). El tratamiento consiste en glucocorticoides, inmunosupresores<span class="elsevierStyleSup">8</span> y anticoagulaci&#243;n (desestimada en presencia de aneurismas arteriales por alto riesgo de sangrado)<span class="elsevierStyleSup">7</span>. A pesar de la baja prevalencia de la EB y la presentaci&#243;n excepcional como trombosis intracardiaca, en varones j&#243;venes de pa&#237;ses de la cuenca mediterr&#225;nea debe tenerse en cuenta ante el hallazgo de una masa intracardiaca, debido a su gravedad y la necesidad de tratamiento precoz.</p>		</div>&#13;
	