<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora: </span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 52 a&#241;os, fumador y bebedor de unos 60 g/d&#237;a de alcohol, en seguimiento por fibrilaci&#243;n auricular y una anomal&#237;a de Ebstein que le causaba una insuficiencia tricusp&#237;dea (IT) masiva e insuficiencia cardiaca derecha (ICD) manejada con diur&#233;ticos. Un empeoramiento cl&#237;nico notable, con ascitis importante, determin&#243; su ingreso. En la placa de t&#243;rax se aprecia derrame pleural izquierdo (fig. 1A) y en la proyecci&#243;n lateral, una n&#237;tida l&#237;nea de calcificaci&#243;n peric&#225;rdica que indica la concomitancia de constricci&#243;n peric&#225;rdica (fig. 1B, flecha). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13188318:25v63n12-13188318fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13188318:25v63n12-13188318fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Radiograf&#237;a de t&#243;rax.</p><p class="elsevierStylePara">El derrame pleural result&#243; ser un trasudado. Tras m&#250;ltiples recidivas se implant&#243; un cat&#233;ter intrapleural permanente para su drenaje a demanda. El an&#225;lisis del l&#237;quido asc&#237;tico determin&#243; como causa de la ascitis la hipertensi&#243;n portal. Aunque se pod&#237;a atribuirla a la ICD, era obligado descartar una cirrosis. La exploraci&#243;n hep&#225;tica mediante ecograf&#237;a y <span class="elsevierStyleItalic">fibroscan</span> no result&#243; concluyente y el estudio anal&#237;tico (hemoglobina, n&#250;mero de plaquetas, creatinina, prote&#237;nas, estudio de coagulaci&#243;n, transaminasas y bilirrubina) fue normal. Finalmente, la biopsia hep&#225;tica transyugular ofreci&#243; el diagn&#243;stico de cirrosis. En el estudio etiol&#243;gico no se hallaron otras causas que las barajadas <span class="elsevierStyleItalic">a priori</span> (alcohol y congesti&#243;n) y adem&#225;s, los datos cl&#237;nicos, histopatol&#243;gicos y anal&#237;ticos se&#241;alaban como causa fundamental la congesti&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La ecocardiograf&#237;a insisti&#243; en el diagn&#243;stico de anomal&#237;a de Ebstein y subray&#243; su repercusi&#243;n funcional, esto es, la IT masiva y la consecuente sobrecarga de volumen del coraz&#243;n derecho, lo que precisamente dificultaba la valoraci&#243;n de signos ecocardiogr&#225;ficos de constricci&#243;n. La tomograf&#237;a computarizada multicorte aport&#243; definici&#243;n anat&#243;mica a las anomal&#237;as propias del Ebstein y mostr&#243; la extensa calcificaci&#243;n del pericardio derecho<span class="elsevierStyleSup">2</span> (fig. 2). Durante el cateterismo cardiaco se descart&#243; enfermedad coronaria y se realiz&#243; el diagn&#243;stico hemodin&#225;mico de constricci&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13188318:25v63n12-13188318fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13188318:25v63n12-13188318fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> La tomograf&#237;a computarizada multicorte muestra la calcificaci&#243;n peric&#225;rdica en torno a las cavidades derechas (flecha), gravemente dilatadas, la inserci&#243;n baja de la valva tricusp&#237;dea septal (VS) y una larga valva tricusp&#237;dea anterior (VA) adherida a la pared libre del ventr&#237;culo derecho.</p><p class="elsevierStylePara">Tras discutir las opciones terap&#233;uticas, se lo propuso para reparaci&#243;n tricusp&#237;dea m&#225;s pericardiectom&#237;a derecha<span class="elsevierStyleSup">2,3</span>. Si la ascitis se atribu&#237;a a la ICD, una cirrosis en estadio A-6 de Child-Pugh le otorgaba un riesgo quir&#250;rgico asumible; si se asum&#237;a que era consecuencia de la cirrosis, un estadio B-9 de Child-Pugh supon&#237;a una cirug&#237;a de alto riesgo<span class="elsevierStyleSup">4</span>. No obstante, un <span class="elsevierStyleItalic">score</span> MELD (Model for End-Stage Liver Disease) de 8 le otorgaba un mejor pron&#243;stico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Tras una evoluci&#243;n postoperatoria inicial favorable, en el sexto d&#237;a el paciente experiment&#243; un empeoramiento de la ICD. La ecocardiograf&#237;a mostr&#243; una IT grave residual y un gran co&#225;gulo anterior que comprim&#237;a el ventr&#237;culo derecho. Tras una nueva cirug&#237;a, la evoluci&#243;n fue t&#243;rpida. Primero el paciente sufri&#243; un s&#237;ndrome hepatorrenal con necesidad de hemodi&#225;lisis y luego una sepsis grave de origen pulmonar que desencaden&#243; el fallecimiento del paciente 1 semana despu&#233;s de la segunda intervenci&#243;n.</p><p class="elsevierStylePara">La anomal&#237;a de Ebstein y la constricci&#243;n peric&#225;rdica pueden considerarse enfermedades raras<span class="elsevierStyleSup">2,3</span>. Su aparici&#243;n simult&#225;nea en un mismo paciente resulta un hecho ins&#243;lito. La cl&#237;nica es insuficiente para el diagn&#243;stico combinado, que ha de estar asistido por las t&#233;cnicas de imagen y los datos hemodin&#225;micos. La cirrosis cardiaca intensifica las manifestaciones cl&#237;nicas de la ICD y complica el manejo del paciente<span class="elsevierStyleSup">1</span>. Tanto la cirug&#237;a en la v&#225;lvula tric&#250;spide<span class="elsevierStyleSup">5</span> como la pericardiectom&#237;a6 presentan una mortalidad elevada. La morbimortalidad tras una cirug&#237;a cardiovascular es muy superior si el paciente es cirr&#243;tico, si bien el pron&#243;stico est&#225; influido por el estadio funcional de la hepatopat&#237;a. Aunque la clasificaci&#243;n de Child-Pugh resulta de gran utilidad para este fin<span class="elsevierStyleSup">4</span>, en los &#250;ltimos a&#241;os tambi&#233;n se ha empleado el <span class="elsevierStyleItalic">score</span> MELD, y se resalta su valor si la cirug&#237;a es en la v&#225;lvula tric&#250;spide<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	