<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los schwannomas del nervio facial son tumores benignos infrecuentes<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Cuando afectan el nervio facial intratemporal se caracterizan por una cl&#237;nica de par&#225;lisis facial progresiva. En cambio, el primer s&#237;ntoma que manifiestan los schwannomas extratemporales es el de una masa parot&#237;dea; pudiendo ser confundidos con un tumor parot&#237;deo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. El diagn&#243;stico preoperatorio es dif&#237;cil<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>, por lo que se han propuesto diferentes algoritmos terap&#233;uticos indicando como debemos de actuar ante la sospecha intraoperatoria de que estamos delante de un schwannoma del nervio facial<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,7</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico 1</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 51 a&#241;os, que consult&#243; por un n&#243;dulo submaxilar derecho no doloroso de cuatro meses de evoluci&#243;n, con citolog&#237;a por punci&#243;n aspiraci&#243;n con aguja fina (PAAF) sugestiva de adenoma pleomorfo, sin otra manifestaci&#243;n cl&#237;nica. En el estudio preoperatorio mediante resonancia magn&#233;tica (RM) se evidenci&#243; otra lesi&#243;n, previamente no conocida, en el plano profundo de la gl&#225;ndula par&#243;tida izquierda, sugestiva tambi&#233;n de adenoma pleomorfo. Por este motivo, la paciente fue a quir&#243;fano con la orientaci&#243;n diagn&#243;stica de adenoma pleomorfo de gl&#225;ndula submaxilar derecha y de par&#243;tida izquierda. En la parotidectom&#237;a se encontr&#243; un tumor en la regi&#243;n anterior al agujero estilomastoideo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El nervio facial entraba en dicho tumor sin ser posible separarlo del mismo, por lo que se realiz&#243; una biopsia peroperatoria. El estudio fue compatible con un schwannoma por lo que se procedi&#243; al vaciamiento del tumor, intentando preservar la mayor parte de fibras nerviosas. La paciente present&#243; una par&#225;lisis facial grado V de House-Brackmann en el postoperatorio inmediato. Tras el tratamiento rehabilitador, la funci&#243;n facial mejor&#243;, logrando el cierre ocular casi completo y movilidad facial en &#225;reas inferiores. No ha requerido reintervenci&#243;n a dos a&#241;os de seguimiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191000172X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1p9R0an1n06VDwd1QZ2xo7b0VMyKtNnfxImXUvdwPRaE57LUTGHCu4ZvH5YzREKGEKUoL2lXmxXhRZP4W9BP7hYgz6SNhdiurAzxJjSihVUPqsdKfKZTkk2hrmMk9qGcp6lTYh/WI+5HPz0f/YsxeAmRv28FpBRaay1dj7tDMhESS7QyAOP+LboKNIxBbAtwD/kcORkYmxXnfn5eWWBRzVZC+jh2Tkmojxrw/Mz7G+5" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumoraci&#243;n (S) localizada en regi&#243;n anterior al agujero estilomastoideo, se observan ramas del nervio facial (f). Se identifica el vientre posterior del m&#250;sculo dig&#225;strico (md) y el &#8220;pointer&#8221; (p).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191000172X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tumoraci&#243;n (S) localizada en regi&#243;n anterior al agujero estilomastoideo, se observan ramas del nervio facial (f). Se identifica el vientre posterior del m&#250;sculo dig&#225;strico (md) y el &#8220;pointer&#8221; (p)." title="Tumoraci&#243;n (S) localizada en regi&#243;n anterior al agujero estilomastoideo, se observan ramas del nervio facial (f). Se identifica el vientre posterior del m&#250;sculo dig&#225;strico (md) y el &#8220;pointer&#8221; (p)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tumoraci&#243;n (S) localizada en regi&#243;n anterior al agujero estilomastoideo, se observan ramas del nervio facial (f). Se identifica el vientre posterior del m&#250;sculo dig&#225;strico (md) y el &#8220;pointer&#8221; (p).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico 2</span><p id="par0015" class="elsevierStylePara elsevierViewall">Hombre de 52 a&#241;os, que consulta por tumoraci&#243;n no dolorosa en zona parot&#237;dea derecha, de 3 meses de evoluci&#243;n, sin otra manifestaci&#243;n cl&#237;nica. El estudio citol&#243;gico por PAAF fue sugestivo de adenoma pleomorfo. En la RM se observ&#243; una masa en par&#243;tida derecha de cuatro cent&#237;metros, sugestiva de adenoma pleomorfo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se decidi&#243; realizar una parotidectom&#237;a subtotal. Durante la cirug&#237;a no se pudo identificar el tronco del nervio facial por lo que se inici&#243; su b&#250;squeda por disecci&#243;n retr&#243;grada. Al llegar a la bifurcaci&#243;n, se observ&#243; que el nervio se introduc&#237;a en la tumoraci&#243;n sin posibilidad de separarlo. Aunque una biopsia peroperatoria fue compatible con adenoma pleomorfo, dada la alta sospecha de que se trataba de un schwannoma se decidi&#243; vaciar la tumoraci&#243;n para preservar las fibras nerviosas. El estudio histol&#243;gico definitivo fue de schwannoma con patr&#243;n microsc&#243;pico epitelioide. El paciente present&#243; una paresia facial transitoria con recuperaci&#243;n &#237;ntegra de la funci&#243;n facial a los tres meses postcirug&#237;a. No ha requerido reintervenci&#243;n a diecis&#233;is meses de seguimiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191000172X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1p9R0an1n06VDwd1QZ2xo7b0VMyKtNnfxImXUvdwPRaE57LUTGHCu4ZvH5YzREKGEKUoL2lXmxXhRZP4W9BP7hYgz6SNhdiurAzxJjSihVUPqsdKfKZTkk2hrmMk9qGcp6lTYh/WI+5HPz0f/YsxeAmRv28FpBRaay1dj7tDMhESS7QyAOP+LboKNIxBbAtwD/kcORkYmxXnfn5eWWBRzVZC+jh2Tkmojxrw/Mz7G+5" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de resonancia magn&#233;tica en T2 donde se observa la tumoraci&#243;n (flecha) localizada en la gl&#225;ndula par&#243;tida derecha con un patr&#243;n heterog&#233;neo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191000172X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de resonancia magn&#233;tica en T2 donde se observa la tumoraci&#243;n (flecha) localizada en la gl&#225;ndula par&#243;tida derecha con un patr&#243;n heterog&#233;neo." title="Imagen de resonancia magn&#233;tica en T2 donde se observa la tumoraci&#243;n (flecha) localizada en la gl&#225;ndula par&#243;tida derecha con un patr&#243;n heterog&#233;neo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen de resonancia magn&#233;tica en T2 donde se observa la tumoraci&#243;n (flecha) localizada en la gl&#225;ndula par&#243;tida derecha con un patr&#243;n heterog&#233;neo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los schwannomas del nervio facial son tumores benignos infrecuentes<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,8</span></a>. La afectaci&#243;n intraparot&#237;dea es la menos habitual<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4,7,9</span></a>, representando aproximadamente el 10% de todos los casos de schwannomas del nervio facial<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,11</span></a>. Su degeneraci&#243;n maligna no es frecuente<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La forma extratemporal se presenta com&#250;nmente como una masa parot&#237;dea indolora, de crecimiento lento<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,8,11</span></a> y sin afectaci&#243;n de la funci&#243;n del nervio facial<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,7,5,8,11</span></a>; cl&#237;nica similar a la que presenta un adenoma pleomorfo<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,8,10</span></a>. Nuestro primer caso de schwannoma facial fue detectado de forma casual durante el estudio con resonancia magn&#233;tica de un tumor de gl&#225;ndula submaxilar, mientras que el segundo paciente present&#243; el cuadro cl&#237;nico habitual.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico preoperatorio es dif&#237;cil<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5,6,12</span></a>; el estudio citol&#243;gico por PAAF y la RM no siempre son concluyentes<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,13</span></a>. La falta de un diagn&#243;stico preoperatorio conlleva que el cirujano tenga que modificar su plan quir&#250;rgico en funci&#243;n de los hallazgos intraoperatorios y decidir qu&#233; hacer con una tumoraci&#243;n que afecta al nervio facial y cuya resecci&#243;n puede provocar una morbilidad importante<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Diferentes autores proponen algoritmos para facilitar las decisiones terap&#233;uticas intraoperatorias<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,7</span></a>. La sospecha de que la tumoraci&#243;n hallada es un schawnnoma facial se establece ante la dificultad para identificar el nervio facial7<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,11</span></a>, la fuerte adhesi&#243;n del nervio con el tumor<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,11</span></a> y la presencia de actividad muscular facial al estimular el&#233;ctricamente el tumor<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,5,8</span></a>. Alicandri-Ciufelli et al<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, recomiendan realizar una biopsia intraoperatoria con finalidad diagn&#243;stica, en el caso de que el tumor no se pueda resecar sin lesionar el nervio en su tronco o bifurcaci&#243;n y el paciente presenta una funci&#243;n facial buena (grado III de House-Brackmann o inferior).</p><p id="par0035" class="elsevierStylePara elsevierViewall">Tambi&#233;n se ha recomendado la biopsia intraoperatoria para descartar malignidad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4,10,12,14</span></a>, pero debemos de considerar que no siempre el diagn&#243;stico intraoperatorio es correcto<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,14</span></a>. En el segundo caso que hemos presentado, la biopsia peroperatoria fue compatible con adenoma pleomorfo, pero ante la alta sospecha de schwannoma no se realiz&#243; la ex&#233;resis y se decidi&#243; el vaciamiento del tumor. Posteriormente, el estudio histol&#243;gico definitivo confirm&#243; el diagn&#243;stico de schwannoma.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Algunos autores sugieren que ante un paciente con funci&#243;n facial normal o disfunci&#243;n leve, la mejor conducta ser&#237;a la abstenci&#243;n terap&#233;utica (no realizar la ex&#233;resis) considerando los resultados sub&#243;ptimos que se obtiene con la reconstrucci&#243;n nerviosa<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,11</span></a>. Alicandri-Ciufelli et al<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, proponen una gu&#237;a de actuaci&#243;n intraoperatoria para los schwannomas intraparot&#237;deos del nervio facial. Esta gu&#237;a se basa en la clasificaci&#243;n de Marchioni et al<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Esta clasificaci&#243;n relaciona la posici&#243;n del tumor en el trayecto del nervio facial y la posibilidad de lesionar el nervio al resecar el tumor. Divide los schwannomas en 4 tipos. El tipo A son tumores que pueden ser resecados sin sacrificar el nervio facial y que est&#225;n situados en cualquier porci&#243;n de su trayecto extratemporal. El tipo B son tumores que se pueden resecar sacrificando parcialmente la funci&#243;n facial, porque involucran una de las ramas perif&#233;ricas o sus divisiones distales. El tipo C son tumores que para resecarlos requieren de sacrificar el tronco principal del nervio. El tipo D son aquellos tumores que para resecarlos se deben sacrificar el tronco y sus divisiones principales. Alicandri-Ciufelli et al<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> proponen que los scwhannomas tipo A deben ser resecados independientemente de la funci&#243;n facial preoperatoria. Sobre los schwannomas tipo B proponen resecar aquellos que involucran una rama del nervio facial cuyo sacrificio no provoca una disfunci&#243;n facial importante. A cerca de los schwannomas tipo C y D, recomiendan resecar los tumores que se presentan con par&#225;lisis facial grado 4 o mayor de House-Brackmann. Si presentan una disfunci&#243;n facial grado 3 o menor de House-Brackmann recomiendan abstenerse de resecar los tumores en que los se ha descartado malignidad con una biopsia peroperatoria. Cuando se decide no realizar la resecci&#243;n del schwannoma, algunos autores propugnan vaciar el tumor y controlar la evoluci&#243;n<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Nuestros casos siguen el control anual recomendado<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Dado el crecimiento lento caracter&#237;stico de los schwannomas, puede esperarse un per&#237;odo libre de par&#225;lisis facial prolongado.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	