<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El suelo oral y la lengua son estructuras generosamente irrigadas por ramas derivadas de la arteria car&#243;tida externa, entre las que destacan los vasos linguales, faciales y submentales<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La producci&#243;n de hemorragias y hematomas a este nivel suele asociarse con traumatismos de las partes blandas u &#243;seas del territorio o con determinadas cirug&#237;as sobre el mismo. Tambi&#233;n se han descrito hematomas en el suero oral en pacientes hemof&#237;licos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> y en relaci&#243;n con el empleo de acenocumarol<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>, estreptoquinasa<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> o heparina<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Las complicaciones hemorr&#225;gicas asociadas al empleo del activador tisular del plasmin&#243;geno han sido bien documentadas. Sin embargo, s&#243;lo hemos registrado tres casos de hematomas de suelo oral en relaci&#243;n con el uso de alteplasa<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;8</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente var&#243;n de 80 a&#241;os de edad, ingresado en nuestro hospital por un s&#237;ndrome coronario agudo con elevaci&#243;n del ST (SCACEST) posteroinferior. A las cuatro horas de iniciar el dolor tor&#225;cico y tras constatar el SCACEST, se procedi&#243; al tratamiento convencional (&#225;cido acetilsalic&#237;lico, clopidogrel, heparina s&#243;dica y trombolisis con 9.000 unidades de alteplasa). Tras 90 minutos, sin cumplir criterios de reperfusi&#243;n se procedi&#243; a realizar una intervenci&#243;n coronaria percut&#225;nea (ICP) de rescate sobre la arteria coronaria derecha.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Inmediatamente despu&#233;s de la realizaci&#243;n de la trombolisis se present&#243; un hematoma en el suelo oral de crecimiento progresivo (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Cuatro horas m&#225;s tarde el paciente comenz&#243; a mostrar signos evidentes de compromiso de la v&#237;a a&#233;rea. Ante la imposibilidad de realizar una intubaci&#243;n convencional se procedi&#243; a la realizaci&#243;n de una traqueostom&#237;a urgente bajo anestesia local. Al finalizar la cirug&#237;a se realiz&#243; una minuciosa exploraci&#243;n del territorio oral, sin evidenciar lesiones traum&#225;ticas justificativas del hematoma. Sin embargo, s&#237; se pudo constatar la presencia sincr&#243;nica de otros hematomas de menor tama&#241;o localizados en abdomen, antebrazo derecho y mano izquierda. Tambi&#233;n se objetiv&#243; epistaxis y hematuria.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001573:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwRGiZyE6rY2uJI4jGyaAmJK1jpJyqtPYaH5y3j3tcdh46BhJQ81vP1S29ofo8Vp1mxdIHfrzZBD73beLyZUpqzMtpKB869VgqHCE1457MyKLfyEEgA4bgnUkjOYcttE+Cwt/qXr0/4FPOXUkgvLsN9tYlRRxaF9WQR49khVmchqDzIdx8rSWXoZfQENZ96E59Glo9sI5/Q5DT4JLVVpLqE2nDyHZJNAb0bTnpqU4bdt" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Visi&#243;n anterolateral del hematoma que interesa al suelo oral y genera compromiso de volumen en la cavidad oral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001573:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Visi&#243;n anterolateral del hematoma que interesa al suelo oral y genera compromiso de volumen en la cavidad oral." title="Visi&#243;n anterolateral del hematoma que interesa al suelo oral y genera compromiso de volumen en la cavidad oral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Visi&#243;n anterolateral del hematoma que interesa al suelo oral y genera compromiso de volumen en la cavidad oral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001573:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwRGiZyE6rY2uJI4jGyaAmJK1jpJyqtPYaH5y3j3tcdh46BhJQ81vP1S29ofo8Vp1mxdIHfrzZBD73beLyZUpqzMtpKB869VgqHCE1457MyKLfyEEgA4bgnUkjOYcttE+Cwt/qXr0/4FPOXUkgvLsN9tYlRRxaF9WQR49khVmchqDzIdx8rSWXoZfQENZ96E59Glo9sI5/Q5DT4JLVVpLqE2nDyHZJNAb0bTnpqU4bdt" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Visi&#243;n izquierda. Crecimiento posterior del hematoma.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001573:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Visi&#243;n izquierda. Crecimiento posterior del hematoma." title="Visi&#243;n izquierda. Crecimiento posterior del hematoma." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Visi&#243;n izquierda. Crecimiento posterior del hematoma.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Cualquier traumatismo orofar&#237;ngeo no reconocido puede dar lugar a hematomas en el suelo oral o en la v&#237;a respiratoria alta, especialmente graves en pacientes con alteraciones de la coagulaci&#243;n. En muchas ocasiones la g&#233;nesis de estos hematomas guarda relaci&#243;n con lesiones secundarias a mordeduras en el contexto de un cuadro sincopal o de una crisis convulsiva<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. En este contexto resulta trascendental la realizaci&#243;n de una minuciosa exploraci&#243;n de la mucosa oral para descartar una causa etiopatog&#233;nica del hematoma. En nuestro paciente no pudimos identificar ning&#250;na &#225;rea sospechosa, por lo que deberemos aceptar un origen espont&#225;neo para el mismo.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la literatura indexada se recogen tres casos similares<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;8</span></a>. Dos de ellos se produjeron en el contexto de un s&#237;ndrome coronario agudo<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a> y otro durante un accidente isqu&#233;mico transitorio<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. En dos ocasiones, no se identific&#243; ninguna lesi&#243;n traum&#225;tica que justificara su aparici&#243;n<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,8</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En cualquier caso es importante considerar que, en pacientes cr&#237;ticos con alteraciones de la coagulaci&#243;n, cualquier maniobra destinada a mantener la permeabilidad de la v&#237;a a&#233;rea, incluyendo tanto la colocaci&#243;n de una c&#225;nula de Guedel como la intubaci&#243;n naso u orotraqueal pueden convertirse en involuntarios agentes etiopatog&#233;nicos del hematoma<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Otro punto a considerar es el tipo de medidas a aplicar ante la presentaci&#243;n de esta complicaci&#243;n y su correcta temporalizaci&#243;n. En los momentos iniciales a la instauraci&#243;n del hematoma, el drenaje quir&#250;rgico no suele estar indicado por la naturaleza difusa y generalizada del sangrado<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En este estadio un estrecho control de su tama&#241;o y velocidad de crecimiento, junto a la evaluaci&#243;n de la posici&#243;n y tama&#241;o de la lengua se configuran como medidas apropiadas. Para algunos autores la administraci&#243;n de corticoterapia, antibioterapia y oxigenoterapia es recomendable<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Si el hematoma se autolimita, su reabsorci&#243;n suele producirse en torno al d&#233;cimo d&#237;a<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,7</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La progresi&#243;n incontrolada del cuadro suele conducir a una situaci&#243;n cl&#237;nica similar a una angina de Ludwig<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, caracterizada por la elevaci&#243;n del suelo oral, incremento del volumen de la lengua, con desplazamiento superior y posterior de la misma y p&#233;rdida de movilidad. La presencia de disartria, disfagia, babeo y disnea, obligan a adoptar una actitud terap&#233;utica urgente para preservar la permeabilidad de la v&#237;a a&#233;rea. El tratamiento puede variar desde la intubaci&#243;n (orotraqueal o nasotraqueal), cricotiroidotomia o traqueostom&#237;a<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Seg&#250;n los protocolos m&#225;s recientes, una hemorragia mayor activa aconsejar&#237;a la realizaci&#243;n de una ICP primaria en detrimento de la trombolisis<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Por ello, parece recomendable la realizaci&#243;n de una exploraci&#243;n orofar&#237;ngea antes de la instauraci&#243;n de una trombolisis, especialmente en aquellos pacientes que han sufrido una p&#233;rdida de conciencia, traumatismos o manipulaci&#243;n de la v&#237;a a&#233;rea en el contexto de una resucitaci&#243;n cardiopulmonar<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	