<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Una mujer de 67 a&#241;os, sin factores de riesgo cardiovascular, asintom&#225;tica desde el punto de vista cardiol&#243;gico, fue remitida a nuestras consultas para el estudio de una masa qu&#237;stica adyacente a la silueta cardiaca, que se detect&#243; de forma incidental en una radiograf&#237;a de t&#243;rax (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). En el ecocardiograma transtor&#225;cico, se objetiv&#243; una masa esf&#233;rica de gran tama&#241;o de pared hiperecog&#233;nica, con contenido heteroecoico, situada a nivel del surco auriculoventricular, adyacente a la ra&#237;z a&#243;rtica (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, ver <a href="#sec0010" class="elsevierStyleCrossRefs">v&#237;deo&#160;1</a>). La tomograf&#237;a computarizada multicorte y la coronariograf&#237;a demostraron una f&#237;stula entre la arteria coronaria derecha y la arteria pulmonar, que se originaba cercana al <span class="elsevierStyleItalic">ostium</span> de la arteria coronaria derecha y drenaba en la arteria pulmonar principal a trav&#233;s de un aneurisma de gran tama&#241;o, con calcificaci&#243;n parietal y trombo mural (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>, ver <a href="#sec0010" class="elsevierStyleCrossRefs">v&#237;deo&#160;2</a>). Una vez excluida la existencia de <span class="elsevierStyleItalic">shunt</span> significativo izquierda-derecha y de isquemia mioc&#225;rdica, se adopt&#243; una actitud expectante.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321000028X:25v64n02-13191041fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321000028X:25v64n02-13191041fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. En la parte izquierda de la imagen, se presenta la radiograf&#237;a de t&#243;rax de la paciente, en la que se observa una masa qu&#237;stica paracardiaca. En el ecocardiograma transtor&#225;cico, se objetiva una masa heteroecoica adyacente a la ra&#237;z a&#243;rtica.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321000028X:25v64n02-13191041fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321000028X:25v64n02-13191041fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Tomograf&#237;a computarizada multidetectores y coronariograf&#237;a invasiva: f&#237;stula de coronaria derecha a arteria pulmonar con un gran aneurisma trombosado.</p><p class="elsevierStylePara">Las f&#237;stulas coronarias son comunicaciones an&#243;malas, cong&#233;nitas o adquiridas, entre una arteria coronaria y una c&#225;mara cardiaca o un vaso sangu&#237;neo, presentes en un 0,1-0,8% de las angiograf&#237;as coronarias<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. El desarrollo de aneurismas saculares en f&#237;stulas coronariopulmonares resulta todav&#237;a m&#225;s infrecuente<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En su mayor&#237;a, se originan en la arteria coronaria derecha o en la arteria descendente anterior, y aproximadamente un 90% drena a la circulaci&#243;n venosa (cavidades derechas, arteria pulmonar, vena cava superior o seno coronario)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Su espectro de presentaci&#243;n cl&#237;nica es variable y depende de la magnitud del <span class="elsevierStyleItalic">shunt</span> izquierda-derecha. Habitualmente son hallazgos incidentales, si bien pueden ocasionar isquemia mioc&#225;rdica, arritmias, insuficiencia cardiaca o muerte s&#250;bita<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Como ilustra este caso cl&#237;nico, la tomograf&#237;a computarizada multicorte permite definir con claridad el origen de dichas f&#237;stulas, su trayecto y su punto distal de drenaje, as&#237; como su relaci&#243;n con otras estructuras cardiacas, y supone un significativo avance en su diagn&#243;stico con respecto a la coronariograf&#237;a. La principal indicaci&#243;n para actuar sobre dichas f&#237;stulas es la aparici&#243;n de s&#237;ntomas, especialmente isquemia mioc&#225;rdica o insuficiencia cardiaca. Durante la edad pedi&#225;trica, se puede considerar el tratamiento de pacientes asintom&#225;ticos con elevados flujos izquierda-derecha para evitar complicaciones. Tanto el tratamiento quir&#250;rgico como el cierre percut&#225;neo han mostrado excelentes resultados en cuanto a eficacia y morbimortalidad<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Anexo. Material adicional</span><p class="elsevierStylePara">Se puede consultar material adicional asociado a este art&#237;culo en su versi&#243;n electr&#243;nica disponible en doi:10.1016/j.recesp.2010.08.003.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">Anexo A. Material suplementario</span><p class="elsevierStylePara"></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n02-13191041mmc1.wmv"></elseviermultimedia></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n02-13191041mmc2.wmv"></elseviermultimedia></p><p class="elsevierStylePara">Autor para correspondencia: xacobeflores@yahoo.es</p>		</div>&#13;
	