<div class="elsevierItemTextoCompletoTexto">&#13;
		<a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">La disecci&#243;n o la rotura a&#243;rticas constituyen la principal causa de muerte en m&#225;s del 90% de los pacientes con s&#237;ndrome de Marfan (SMF) no tratados<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>, pero en alrededor del 18% de los pacientes el primer episodio a&#243;rtico (dilataci&#243;n o disecci&#243;n) puede producirse en la aorta distal<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">El SMF tiene su causa principal en mutaciones del gen de la fibrilina-1 <span class="elsevierStyleItalic">(FBN1),</span> un gen grande situado en el cromosoma 15. En la &#250;ltima actualizaci&#243;n de la Universal Marfan Database se registraban m&#225;s de 600&#160;mutaciones pat&#243;genas, y la mayor&#237;a de ellas se dan de forma espec&#237;fica en una sola familia<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Hasta la fecha no se ha establecido ninguna correlaci&#243;n de genotipo-fenotipo. No obstante, el riesgo relativo de afecci&#243;n de &#243;rganos espec&#237;ficos muestra ciertas diferencias significativas entre los distintos tipos de mutaciones<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">La identificaci&#243;n temprana de los pacientes con riesgo de SMF es importante, dada la disponibilidad de tratamientos m&#233;dicos y quir&#250;rgicos que mejoran de manera significativa la esperanza de vida.</p><p class="elsevierStylePara">En este art&#237;culo describimos a una familia en la que varios miembros expresaban unas manifestaciones cl&#237;nicas compatibles con el SMF, pero con unas caracter&#237;sticas fenot&#237;picas peculiares, y en la que el diagn&#243;stico molecular permiti&#243; investigar a los familiares y establecer un diagn&#243;stico definitivo en alguno de ellos.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">M&#233;todos</span><a name="sec0015" class="elsevierStyleCrossRefs" id="sec0015"></a><span class="elsevierStyleSectionTitle">Datos cl&#237;nicos</span><p class="elsevierStylePara">Se invit&#243; a los pacientes y sus familiares a acudir a una consulta cl&#237;nica con un cardi&#243;logo, un reumat&#243;logo y un oftalm&#243;logo; el diagn&#243;stico de SMF se realiz&#243; seg&#250;n los criterios de Ghent<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">El examen ecocardiogr&#225;fico se llev&#243; a cabo con un aparato de ecograf&#237;a Vivid 3 (GE Healthcare) o iE33 (Phillips). Se midieron los di&#225;metros a&#243;rticos seg&#250;n las recomendaciones realizadas para la cuantificaci&#243;n de las c&#225;maras por la <span class="elsevierStyleItalic">American Society of Echocardiography</span> y la <span class="elsevierStyleItalic">European Association of Echocardiography</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. Se consider&#243; que la ra&#237;z a&#243;rtica estaba dilatada si el di&#225;metro m&#225;ximo en los senos de Valsalva era superior a los l&#237;mites normales para la edad y la superficie corporal<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">Se realiz&#243; una angiorresonancia magn&#233;tica (angio-RM) de 3&#160;T (Siemens Magnetom Trio) para la exploraci&#243;n corporal total en algunos de los pacientes. Se obtuvieron exploraciones en cortes transversales, longitudinales, coronales y sagitales oblicuos que inclu&#237;an la aorta ascendente, el cayado a&#243;rtico y la aorta descendente. Se analizaron tambi&#233;n reconstrucciones multiplanares.</p><p class="elsevierStylePara">Como criterio ocular s&#243;lo se tuvo en cuenta la ectopia del cristalino. No se realizaron exploraciones de resonancia magn&#233;tica para buscar una posible ectasia de la duramadre.</p><a name="sec0020" class="elsevierStyleCrossRefs" id="sec0020"></a><span class="elsevierStyleSectionTitle">Datos moleculares</span><p class="elsevierStylePara">Tras la obtenci&#243;n del pertinente consentimiento informado por escrito, se extrajo ADN de una muestra de sangre perif&#233;rica y se amplificaron la totalidad de los 65&#160;exones del gen <span class="elsevierStyleItalic">FBN1</span>. A continuaci&#243;n se realiz&#243; un primer examen de detecci&#243;n sistem&#225;tica de mutaciones en toda la secuencia de codificaci&#243;n del gen <span class="elsevierStyleItalic">FBN1,</span> con el empleo de reacci&#243;n en cadena de la polimerasa. Todos los resultados positivos se confirmaron con una repetici&#243;n del an&#225;lisis.</p><a name="sec0025" class="elsevierStyleCrossRefs" id="sec0025"></a><span class="elsevierStyleSectionTitle">Resultados</span><a name="sec0030" class="elsevierStyleCrossRefs" id="sec0030"></a><span class="elsevierStyleSectionTitle">Descripci&#243;n de la familia</span><p class="elsevierStylePara">Nuestro caso inicial (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:7), una mujer de 37 a&#241;os de edad, fue remitido a nuestro centro tras presentar una disecci&#243;n a&#243;rtica de tipo&#160;B que se iniciaba 60&#160;mm despu&#233;s del origen de la arteria subclavia izquierda y se extend&#237;a distalmente hasta las arterias iliacas; la aorta ascendente y el cayado a&#243;rtico estaban dentro de los l&#237;mites normales y la aorta descendente tor&#225;cica ten&#237;a un di&#225;metro de 42&#160;mm.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000102:25v64n02-13191036fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000102:25v64n02-13191036fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. &#193;rbol geneal&#243;gico de la familia. Flecha: caso inicial. S&#237;mbolos rojos: individuos afectados que cumplen los criterios de Ghent. S&#237;mbolos con l&#237;nea negra vertical: individuos afectados que no cumplen criterios de Ghent. S&#237;mbolos azules: ex&#225;menes cl&#237;nicos y moleculares negativos. ?: individuo posiblemente afectado. S&#237;mbolos con una l&#237;nea oblicua: individuos fallecidos.</p><p class="elsevierStylePara">Los antecedentes familiares obtenidos en ese momento indicaron que el padre (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, II:3) hab&#237;a fallecido de forma s&#250;bita a la edad de 48&#160;a&#241;os (tras sufrir una disecci&#243;n a&#243;rtica de tipo&#160;B) y que dos t&#237;os (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, II:19, II:21) ya estaban en seguimiento para la detecci&#243;n de una posible afecci&#243;n a&#243;rtica. Al mayor de ellos, un var&#243;n de 53 a&#241;os (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, II:19), se le implant&#243; un injerto sint&#233;tico Bentall a la edad de 50&#160;a&#241;os a causa de una dilataci&#243;n progresiva de la ra&#237;z a&#243;rtica (60&#160;mm). Un segundo t&#237;o de 48&#160;a&#241;os (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, II:21) present&#243; una enfermedad arterial generalizada. Se le amput&#243; la pierna izquierda a causa de una arteriopat&#237;a oclusiva a la edad de 45&#160;a&#241;os y se le practic&#243; exclusi&#243;n de un aneurisma popl&#237;teo de la pierna derecha a la edad de&#160;46. Tambi&#233;n presentaba una dilataci&#243;n leve de la aorta abdominal y un aneurisma de la ra&#237;z a&#243;rtica (34&#160;y 46&#160;mm de di&#225;metro respectivamente).</p><p class="elsevierStylePara">Por entonces se hab&#237;an iniciado ya las pruebas de detecci&#243;n en la familia y se convoc&#243; a los hermanos de la paciente para un examen cl&#237;nico. Tres de ellos (2&#160;mujeres y 1&#160;var&#243;n) fueron evaluados; una hermana de 43&#160;a&#241;os (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:4) ten&#237;a una aorta de un tama&#241;o normal, pero con una ectasia post&#237;stmica peculiar seg&#250;n lo observado en la RM (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A); una hermana de 39&#160;a&#241;os (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:6) presentaba una dilataci&#243;n leve de la ra&#237;z a&#243;rtica (40&#160;mm), una aorta descendente de tama&#241;o normal y la misma ectasia post&#237;stmica peculiar (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B); el hermano var&#243;n m&#225;s joven (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:8), un paciente de 36&#160;a&#241;os, presentaba una dilataci&#243;n de la ra&#237;z a&#243;rtica (47&#160;mm) y una ectasia a&#243;rtica discreta (31&#160;mm) de la aorta descendente inmediatamente despu&#233;s del istmo (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C). Cuatro d&#237;as despu&#233;s de realizar nuestro examen cl&#237;nico y de diagn&#243;stico por la imagen, este paciente fue ingresado por una disecci&#243;n a&#243;rtica aguda de tipo&#160;B, que se iniciaba inmediatamente despu&#233;s del origen de la arteria subclavia; la tomograf&#237;a computarizada puso de manifiesto una dilataci&#243;n a&#243;rtica (44&#160;mm) a la altura de la disecci&#243;n.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000102:25v64n02-13191036fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000102:25v64n02-13191036fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Reconstrucci&#243;n tridimensional de la angiorresonancia magn&#233;tica de los pacientes III:4 (A), III:6 (B) y III:8 (C) de la figura 1. Se aprecia un leve estrechamiento peculiar a nivel del istmo y una ectasia a&#243;rtica post&#237;stmica (flechas).</p><p class="elsevierStylePara">Un primo hermano de la paciente inicial (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:33), de 19 a&#241;os de edad, sufri&#243; una disecci&#243;n aguda de tipo&#160;A (a la edad de 19&#160;a&#241;os) que se extend&#237;a por toda la aorta; la aorta ascendente mostraba una intensa dilataci&#243;n (82&#160;mm) y el paciente fue remitido a una intervenci&#243;n quir&#250;rgica de urgencia para la sustituci&#243;n de la ra&#237;z de la aorta y la v&#225;lvula a&#243;rtica.</p><p class="elsevierStylePara">En una t&#237;a de la paciente inicial, de 61&#160;a&#241;os de edad (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, II:14), se observ&#243; dilataci&#243;n de la ra&#237;z a&#243;rtica (43&#160;mm).</p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas de los familiares afectados se indican en la <a href="#t0005" class="elsevierStyleCrossRefs">Tabla 1</a>. Los dem&#225;s familiares examinados (12&#160;individuos) no presentaban signos cl&#237;nicos ni moleculares de SMF.</p><p class="elsevierStylePara">Tabla 1. Manifestaciones cl&#237;nicas de los miembros de la familia afectados</p><a name="t0005" class="elsevierStyleCrossRefs" id="t0005"></a><p class="elsevierStylePara"></p><table><tr align="left"><td>Paciente</td><td>Sexo</td><td>Edad</td><td colspan="3">Sistema cardiovascular</td><td colspan="9">Sistema esqu&#233;letico</td><td>Sistema ocular (ectopia de cristalino)</td><td>Pulm&#243;n (neumot&#243;rax espont&#225;neo)</td><td>Piel</td></tr><tr align="left"><td>&#160;</td><td>&#160;</td><td>&#160;</td><td>DilA</td><td>DisA</td><td>PVM</td><td>PCar</td><td>PExc</td><td>LB/T</td><td>Escol</td><td>MyP</td><td>PPlan</td><td>PAcet</td><td>Hart</td><td>CaFc</td><td>&#160;</td><td>&#160;</td><td>&#160;</td></tr><tr align="left"><td>II:14</td><td>M</td><td>61</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>1,03</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>ND</td><td>&#8722;</td><td>&#8722;</td><td>ND</td><td>&#8722;</td><td>&#8722;</td></tr><tr align="left"><td>II:19</td><td>V</td><td>53</td><td>+/Cir</td><td>&#8722;</td><td>+/Cir</td><td>ND</td><td>ND</td><td>1,08</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td></tr><tr align="left"><td>II:21</td><td>V</td><td>48</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>ND</td><td>ND</td><td>1,03</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>+</td><td>+</td></tr><tr align="left"><td>III:4</td><td>M</td><td>43</td><td>&#8722;</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>+</td><td>1,04</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>&#8211;</td><td>+</td></tr><tr align="left"><td>III:6</td><td>M</td><td>39</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>+</td><td>1,02</td><td>+/Cir</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>+</td><td>+</td></tr><tr align="left"><td>III:7</td><td>M</td><td>37</td><td>&#8722;</td><td>+</td><td>+</td><td>&#8722;</td><td>+</td><td>1,04</td><td>+</td><td>+</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>+</td></tr><tr align="left"><td>III:8</td><td>V</td><td>36</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>1,06</td><td>+</td><td>+</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>+</td></tr><tr align="left"><td>III:33</td><td>V</td><td>19</td><td>+</td><td>+/Cir</td><td>&#8722;</td><td>&#8722;</td><td>&#8722;</td><td>1,08</td><td>&#8722;</td><td>+</td><td>&#8722;</td><td>+</td><td>+</td><td>+</td><td>&#8722;</td><td>&#8722;</td><td>+</td></tr></table><p class="elsevierStylePara">&#8722;: ausente; +: presente; CaFc: caracter&#237;sticas faciales; Cir: cirug&#237;a; DilA: dilataci&#243;n a&#243;rtica; DisA: disecci&#243;n a&#243;rtica; Escol: escoliosis; Hart: hipomotilidad articular; LB/T: proporci&#243;n de longitud de brazo respecto a altura; M: mujer; MyP: signos de mu&#241;eca y pulgar; ND: no disponible; PAcet: protrusi&#243;n acetabular; PCar: <span class="elsevierStyleItalic">pectus carinatum;</span> PExc: <span class="elsevierStyleItalic">pectus excavatum;</span> PPlan: pies planos; PVM: prolapso de v&#225;lvula mitral; V: var&#243;n.<br /></p><a name="sec0035" class="elsevierStyleCrossRefs" id="sec0035"></a><span class="elsevierStyleSectionTitle">Estudio molecular</span><p class="elsevierStylePara">Se identific&#243; una nueva mutaci&#243;n pat&#243;gena del gen <span class="elsevierStyleItalic">FBN1</span> en todos los miembros afectados de esta familia. La hallada era una mutaci&#243;n carente de sentido, con sustituci&#243;n C1995G en el ex&#243;n&#160;16 del gen <span class="elsevierStyleItalic">FBN1,</span> que comportaba la formaci&#243;n de un cod&#243;n de detenci&#243;n en la posici&#243;n&#160;665 de tirosina (Tyr665X).</p><a name="sec0040" class="elsevierStyleCrossRefs" id="sec0040"></a><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">Esta familia fue conocida por nuestro centro a causa de dos casos de disecci&#243;n a&#243;rtica de tipo&#160;B (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, III:7, III:8). Los di&#225;metros a&#243;rticos eran menores que los esperados en esas complicaciones y la aorta descendente ten&#237;a una anatom&#237;a peculiar, para la que no se hab&#237;a descrito anteriormente una asociaci&#243;n con el SMF (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Adem&#225;s, en otro de los miembros de la familia hubo un diagn&#243;stico inicial de arteriopat&#237;a perif&#233;rica (aneurisma popl&#237;teo) y se le diagnostic&#243; m&#225;s tarde una dilataci&#243;n de la aorta abdominal y ascendente. Se sospech&#243; un s&#237;ndrome arterial generalizado de car&#225;cter familiar y se realiz&#243; una b&#250;squeda de mutaciones en los genes <span class="elsevierStyleItalic">FBN1</span> y <span class="elsevierStyleItalic">TGF&#946;R</span>. La identificaci&#243;n molecular de una mutaci&#243;n en el gen <span class="elsevierStyleItalic">FBN1</span> fue determinante para establecer un diagn&#243;stico definitivo de SMF en esta familia.</p><p class="elsevierStylePara">Las mutaciones del gen <span class="elsevierStyleItalic">FBN1</span> se identifican en alrededor del 90% de los pacientes con SMF que cumplen los criterios de Ghent<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>, pero se ha observado tambi&#233;n a pacientes con los fenotipos cl&#225;sicos del SMF que son portadores de mutaciones en los genes <span class="elsevierStyleItalic">TGF&#946;R1</span> y <span class="elsevierStyleItalic">TGF&#946;R2</span> (SMF tipo&#160;2), las mismas que causan el s&#237;ndrome de Loyes-Dietz (SLD). Es caracter&#237;stico que estos pacientes presenten una tortuosidad arterial y aneurismas de manera generalizada, as&#237; como que sufran una disecci&#243;n a&#243;rtica a una edad temprana y con di&#225;metros a&#243;rticos menores<a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>, pero se ha observado un amplio solapamiento cl&#237;nico entre el SMF, el SMF tipo&#160;2 y el SLD<a href="#bib10" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">10</span></a>.</p><p class="elsevierStylePara">En esta familia, observamos una nueva mutaci&#243;n del <span class="elsevierStyleItalic">FBN1</span> que produc&#237;a una truncaci&#243;n temprana de la secuencia proteica y se asociaba a un fenotipo cardiovascular especialmente agresivo en la mayor parte de los individuos afectados. La mutaci&#243;n terminadora (<span class="elsevierStyleItalic">nonsense mutation</span>) hallada estaba situada en el ex&#243;n que codifica el segundo de siete m&#243;dulos del tipo de la prote&#237;na transportadora de TGF&#946;b1 de la fibrilina 1, dominio este que s&#243;lo est&#225; presente en <span class="elsevierStyleItalic">FBN1</span> y los <span class="elsevierStyleItalic">LTBP</span>. Estos dominios globulares no tienen ninguna funci&#243;n espec&#237;fica conocida, aunque parecen intervenir en interacciones espec&#237;ficas entre prote&#237;nas<a href="#bib11" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">11</span></a>.</p><p class="elsevierStylePara">Actualmente se piensa que el aumento de la actividad de TGF&#946;b es un importante factor contribuyente en la patogenia tanto del SMF como del SLD<a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a><span class="elsevierStyleSup">,</span><a href="#bib12" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">12</span></a>.</p><p class="elsevierStylePara">En el futuro, es posible que un mejor conocimiento del fundamento gen&#233;tico y las v&#237;as moleculares involucradas puedan modificar nuestra forma de abordar la enfermedad a&#243;rtica en el SMF. Mientras tanto, los criterios actualmente utilizados para la intervenci&#243;n quir&#250;rgica sobre la aorta en los pacientes con SMF con un di&#225;metro de la aorta ascendente &#8805;&#160;5&#160;cm y un di&#225;metro de la aorta descendente &#8805;&#160;6&#160;cm<a href="#bib13" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">13</span></a>. Estos valores est&#225;n muy lejos de las dimensiones a&#243;rticas que se daban en nuestro caso inicial y en su hermano, pero ello no impidi&#243; que sufrieran disecci&#243;n a&#243;rtica de tipo&#160;B. La cuesti&#243;n de si debe intervenirse o no a las otras dos hermanas que presentan una morfolog&#237;a a&#243;rtica similar y, en su caso, cu&#225;ndo hacerlo es dif&#237;cil, y en este momento se encuentran en estricta vigilancia cl&#237;nica y con exploraciones de imagen, con objeto de detectar cualquier posible progresi&#243;n de las dimensiones a&#243;rticas. En resumen, en esta familia, la detecci&#243;n de una mutaci&#243;n del gen <span class="elsevierStyleItalic">FBN1</span> revel&#243; el car&#225;cter gen&#233;tico de las manifestaciones fenot&#237;picas descritas, lo que permiti&#243; el diagn&#243;stico de pacientes con formas de presentaci&#243;n cl&#237;nica m&#225;s leves y contribuy&#243; a facilitar un diagn&#243;stico precoz, un consejo gen&#233;tico y el tratamiento preventivo de los portadores o la tranquilizaci&#243;n de los individuos no afectados. El diagn&#243;stico diferencial entre el SMF cl&#225;sico, el SMF2 o un subtipo de SLD no habr&#237;a sido posible con medios exclusivamente cl&#237;nicos.</p><a name="sec0045" class="elsevierStyleCrossRefs" id="sec0045"></a><span class="elsevierStyleSectionTitle">Financiaci&#243;n</span><p class="elsevierStylePara">Este estudio cont&#243; con la financiaci&#243;n de una subvenci&#243;n del Departamento de Investigaci&#243;n del Hospital S. Jo&#227;o de Oporto.</p><a name="sec0050" class="elsevierStyleCrossRefs" id="sec0050"></a><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Ninguno.</p><p class="elsevierStylePara">Recibido 2 Enero 2010 <br />Aceptado 21 Febrero 2010 </p><p class="elsevierStylePara">Autor para correspondencia: Hospital de S. Jo&#227;o. Alameda Prof. Hern&#226;ni Monteiro, 4202-451 Oporto, Portugal. ana.lebreiro@gmail.com</p>		</div>&#13;
	