<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de una mujer de 93&#160;a&#241;os que ingres&#243; en nuestro centro por disnea, ortopnea, episodios de disnea parox&#237;stica nocturna y edemas en las extremidades inferiores de al menos 4&#160;semanas de evoluci&#243;n. El examen f&#237;sico revel&#243; crepitantes bilaterales, ingurgitaci&#243;n yugular y un soplo pansist&#243;lico moderado. Se realiz&#243; un ecocardiograma transtor&#225;cico que mostr&#243; un ventr&#237;culo izquierdo (VI) normocontr&#225;ctil, un ventr&#237;culo derecho (VD) ligeramente dilatado e hipoquin&#233;tico y una insuficiencia tric&#250;spide ligera. En el plano apical de cuatro c&#225;maras, se objetiv&#243; una imagen anular, muy bien definida, flotando dentro de la aur&#237;cula derecha (AD) (flecha, <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). Una cuidadosa rotaci&#243;n del transductor hacia una vista apical de tres c&#225;maras descubri&#243; que la infrecuente imagen anular en AD correspond&#237;a a un gran aneurisma del seno de Valsalva no coronario (flecha, <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C), apreci&#225;ndose una clara comunicaci&#243;n entre el aneurisma y la luz a&#243;rtica (Ao) mediante el examen con Doppler color (*, <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D). Finalmente se rastre&#243; un flujo anormal desde el seno a&#243;rtico hasta la aur&#237;cula derecha, defini&#233;ndose una peque&#241;a f&#237;stula (flecha, <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B); este flujo comenzaba en s&#237;stole y se extend&#237;a hasta la di&#225;stole, diferenci&#225;ndose as&#237; de la insuficiencia tric&#250;spide.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000096:25v64n02-13191035fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000096:25v64n02-13191035fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara">El diagn&#243;stico final fue insuficiencia cardiaca por sobrecarga de ventr&#237;culo derecho secundaria a <span class="elsevierStyleItalic">shunt</span> izquierda-derecha. El tratamiento de elecci&#243;n de los aneurismas del seno de Valsalva que fistulizan a otras c&#225;maras cardiacas es la correcci&#243;n quir&#250;rgica, pero dada la avanzada edad de la paciente se desestim&#243; cualquier tratamiento agresivo, siendo dada de alta despu&#233;s de compensar su insuficiencia cardiaca.</p><hr /><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><p class="elsevierStylePara">Autor para correspondencia: anapastorplanas@hotmail.com</p>		</div>&#13;
	