<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de un paciente de 54&#160;a&#241;os, sin antecedentes cardiol&#243;gicos, al que se realiz&#243; un ecocardiograma transesof&#225;gico para descartar la presencia de trombos en la orejuela izquierda (OI) antes de una cardioversi&#243;n el&#233;ctrica programada por un aleteo auricular com&#250;n antihorario, con respuesta ventricular 2:1 a 150&#160;lat/min.</p><p class="elsevierStylePara">En el ecocardiograma transesof&#225;gico se verific&#243; buena funci&#243;n biventricular, ausencia de trombos en OI y dilataci&#243;n ligera de ambas aur&#237;culas. En un plano medioesof&#225;gico a 60&#176;, se obtuvo un registro de Doppler pulsado en la OI (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A), en el que se apreciaba un flujo organizado con ondas separadas 200&#160;ms entre s&#237; (l&#237;neas discontinuas) y velocidades pico de 0,6&#160;m/s. Tras girar a 90&#176; para visualizar el septo interauricular (SIA), se adquiri&#243; un modo M pasando por el SIA y el anillo tricusp&#237;deo (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B), visualizando simult&#225;neamente el movimiento ondulatorio del SIA a una frecuencia de 300 lat/min (frecuencia auricular) y el movimiento sist&#243;lico del anillo tricusp&#237;deo (TAPSE, tri&#225;ngulos negros) a 150 lat/min (frecuencia ventricular). En la parte inferior de la imagen (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C) se muestra un detalle de la derivaci&#243;n III del electrocardiograma del paciente; los tri&#225;ngulos marcan los QRS a 140-150 lat/min y las l&#237;neas discontinuas, las ondas F a 300 lat/min.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000229:25v64n02-13191039fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000229:25v64n02-13191039fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen de ecograf&#237;a transesof&#225;gica (60&#176;), Doppler pulsado del flujo de la orejuela izquierda. B: imagen de ecograf&#237;a transesof&#225;gica (90&#176;), modo M pasando por el septo interauricular y anillo tricusp&#237;deo. C: detalle de la derivaci&#243;n III del electrocardiograma.</p><p class="elsevierStylePara">Se ha demostrado la capacidad del ecocardiograma para diagnosticar las arritmias supraventriculares por el movimiento del SIA o de la pared libre de la aur&#237;cula<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. La velocidad y la organizaci&#243;n del flujo por Doppler pulsado en la OI se encuentran disminuidas en el aleteo auricular y m&#225;s reducidas a&#250;n en la fibrilaci&#243;n auricular respecto al ritmo sinusal, lo que puede facilitar el diagn&#243;stico de la arritmia y se ha relacionado con estados de hipercoagulabilidad<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Nuestro caso ilustra la correlaci&#243;n electromec&#225;nica en el aleteo auricular y muestra el diagn&#243;stico del aleteo auricular mediante el modo M y Doppler pulsado en el ecocardiograma. Asimismo, encontramos algunos interesantes detalles fisiopatol&#243;gicos: se puede apreciar la repercusi&#243;n de la contracci&#243;n ventricular (tri&#225;ngulos negros), tanto en la contracci&#243;n mec&#225;nica de la OI (se observa una peque&#241;a onda de vaciado de la orejuela: <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A, flechas blancas) como de las aur&#237;culas (se distingue una peque&#241;a muesca en el movimiento descendente del SIA cuando hay contracci&#243;n ventricular, que se corresponder&#237;a con la onda v del pulso venoso: <a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A, flechas blancas).</p><p class="elsevierStylePara">Autor para correspondencia: salinas.pablo@gmail.com</p>		</div>&#13;
	