<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El seudotumor inflamatorio es una entidad escasamente estudiada de histog&#233;nesis controvertida. Su patogenia parece ser una respuesta exagerada a agresiones tisulares de etiolog&#237;a desconocida. Plantea un diagn&#243;stico complejo, generalmente de exclusi&#243;n, pudiendo localizarse en cualquier &#243;rgano<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Debe diferenciarse de procesos linfoproliferativos y sarcomas de c&#233;lulas fusiformes de bajo grado, precisando t&#233;cnicas inmunohistoqu&#237;micas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Su cl&#237;nica depende de la ubicaci&#243;n, generando desplazamiento, obstrucci&#243;n o invasi&#243;n. Inicialmente descrito en el pulm&#243;n, en la cabeza y el cuello afecta principalmente a la &#243;rbita y los senos paranasales. La localizaci&#243;n amigdalar resulta extraordinariamente infrecuente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Paciente mujer de 50 a&#241;os, sin antecedentes patol&#243;gicos, que consulta por odinofagia alta izquierda, <span class="elsevierStyleItalic">trismus</span> moderado, febr&#237;cula y otalgia refleja, de 3 meses de evoluci&#243;n.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La palpaci&#243;n cervical resulta dolorosa, con vertiente izquierda endurecida, sin adenopat&#237;as significativas. Cavidad oral con am&#237;gdala palatina izquierda hiperpl&#225;sica e hiper&#233;mica, claramente asim&#233;trica, con edema velar. La nasofibroscopia muestra <span class="elsevierStyleItalic">cavum</span> permeable y engrosamiento aritenoideo izquierdo m&#243;vil.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las anal&#237;ticas revelaron leucocitosis con neutrofilia, trombocitosis, anemia hipocroma microc&#237;tica y elevaciones en los reactantes de fase aguda (RFA) y VSG.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El estudio de TC mostr&#243; hiperplasia amigdalar y en la RMN se apreciaron engrosamientos nodulares en nasofaringe y supraglotis captantes de contraste (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4TrfLx9wvwITZ9Ox6frYy7AyQh5Six4QbfRbPEJiE+XjjAATJr3jOWq6kWEPbPki94PF1uV9uhVLhrjNLQmTIjyJhOvdioZuEZxKL/ThpYANJP+GKUjnwjJ0h/BjofVO9H3V+veYdmmAp9+0sjCshcc6lb1XlMsFzRYlsj3+MTOdWF7SGKpQfw1dJf2ZFdmMpdFTT0xMNb60vB4/l65nD29yAdidJjcpgLRqS6+EekQ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de TC con masa amigdalina izquierda que capta contraste y coronal de RMN en T2 con masa amigdalina izquierda, flemonizaci&#243;n y n&#243;dulos en velo y seno piriforme, repliegue aritenoepigl&#243;tico y espacio parafar&#237;ngeo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de TC con masa amigdalina izquierda que capta contraste y coronal de RMN en T2 con masa amigdalina izquierda, flemonizaci&#243;n y n&#243;dulos en velo y seno piriforme, repliegue aritenoepigl&#243;tico y espacio parafar&#237;ngeo." title="Corte axial de TC con masa amigdalina izquierda que capta contraste y coronal de RMN en T2 con masa amigdalina izquierda, flemonizaci&#243;n y n&#243;dulos en velo y seno piriforme, repliegue aritenoepigl&#243;tico y espacio parafar&#237;ngeo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Corte axial de TC con masa amigdalina izquierda que capta contraste y coronal de RMN en T2 con masa amigdalina izquierda, flemonizaci&#243;n y n&#243;dulos en velo y seno piriforme, repliegue aritenoepigl&#243;tico y espacio parafar&#237;ngeo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Ante la ausencia de respuesta cl&#237;nica al tratamiento antibi&#243;tico y esteroideo se decide amigdalectom&#237;a unilateral con microcirug&#237;a endolar&#237;ngea exploradora y cervicotom&#237;a. Las biopsias aritenoideas fueron inespec&#237;ficas. La disecci&#243;n de la cervicotom&#237;a result&#243; costosa por la intensa fibrosis.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio histol&#243;gico detect&#243; en am&#237;gdala y fascias cervicales un infiltrado difuso y heterog&#233;neo de linfocitos, c&#233;lulas plasm&#225;ticas, fibroblastos y neutr&#243;filos, con hiperplasia vascular y reacci&#243;n desmopl&#225;sica de la estroma adyacente, sin necrosis. La inmunohistoqu&#237;mica mostr&#243; policlonalidad para cadenas ligeras citopl&#225;smicas kappa y lambda y positividad d&#233;bil difusa frente a ALK-1, compatible con seudotumor inflamatorio (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001901:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4TrfLx9wvwITZ9Ox6frYy7AyQh5Six4QbfRbPEJiE+XjjAATJr3jOWq6kWEPbPki94PF1uV9uhVLhrjNLQmTIjyJhOvdioZuEZxKL/ThpYANJP+GKUjnwjJ0h/BjofVO9H3V+veYdmmAp9+0sjCshcc6lb1XlMsFzRYlsj3+MTOdWF7SGKpQfw1dJf2ZFdmMpdFTT0xMNb60vB4/l65nD29yAdidJjcpgLRqS6+EekQ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen a 40 aumentos del tejido amigdalar con tinci&#243;n de hematoxilina-eosina apreci&#225;ndose linfocitos, plasmocitos, neutr&#243;filos y fibroblastos (A), con policlonalidad a la inmunohistoquimia para cadenas kappa (B) y lambda (C), y m&#225;s d&#233;bil granular intracitopl&#225;smica frente a ALK-1 (D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001901:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen a 40 aumentos del tejido amigdalar con tinci&#243;n de hematoxilina-eosina apreci&#225;ndose linfocitos, plasmocitos, neutr&#243;filos y fibroblastos (A), con policlonalidad a la inmunohistoquimia para cadenas kappa (B) y lambda (C), y m&#225;s d&#233;bil granular intracitopl&#225;smica frente a ALK-1 (D)." title="Imagen a 40 aumentos del tejido amigdalar con tinci&#243;n de hematoxilina-eosina apreci&#225;ndose linfocitos, plasmocitos, neutr&#243;filos y fibroblastos (A), con policlonalidad a la inmunohistoquimia para cadenas kappa (B) y lambda (C), y m&#225;s d&#233;bil granular intracitopl&#225;smica frente a ALK-1 (D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen a 40 aumentos del tejido amigdalar con tinci&#243;n de hematoxilina-eosina apreci&#225;ndose linfocitos, plasmocitos, neutr&#243;filos y fibroblastos (A), con policlonalidad a la inmunohistoquimia para cadenas kappa (B) y lambda (C), y m&#225;s d&#233;bil granular intracitopl&#225;smica frente a ALK-1 (D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,44MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">Tras la intervenci&#243;n la paciente mejor&#243; r&#225;pidamente y las exploraciones son actualmente normales. La corticoterapia se mantuvo 6 meses.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">La rareza del seudotumor inflamatorio no propicia su sospecha inicial en procesos inflamatorios. Se caracteriza por mostrar estirpe pluricelular desconocida, naturaleza reactiva y agresividad regional.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Inicialmente fue descrito por Brunn en 1939 en el pulm&#243;n, la serie de Ramachandra et al con 18 casos encuentra un 33,3% en cabeza y cuello (&#243;rbita y senos paranasales)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, aunque existen documentados casos laringo-traqueales, salivales, de o&#237;do medio, ganglionares, pterigomaxilares y parafar&#237;ngeos. Escobar Sanz-Dranguet et al presentaron en 2002 un caso en fosas nasales<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">S&#243;lo con anterioridad hab&#237;a sido descrito un caso de afectaci&#243;n amigdalar<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La t&#243;rpida evoluci&#243;n en el nuestro indic&#243; la amigdalectom&#237;a para su estudio histopatol&#243;gico.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Este tipo de lesiones a menudo &#250;nicas simulan neoplasias, enfermedades inflamatorias cr&#243;nicas o infecciones largamente evolutivas, pero la citolog&#237;a, serolog&#237;a y cultivos resultan ineficaces. Previamente al nuestro, s&#243;lo 2 casos de seudotumor inflamatorio ganglionar documentados por Moran et al y Babar-Craig et al resultaron multifocales en el cuello<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La biopsia es el procedimiento electivo para el diagn&#243;stico, siendo la fusi&#243;n de l&#237;neas celulares y la caracterizaci&#243;n inmunohistoqu&#237;mica de reordenamientos en el gen ALK las bases de su tipificaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El tratamiento no est&#225; protocolizado. La ex&#233;resis quir&#250;rgica es de elecci&#243;n. Los corticoides ofrecen buenos resultados cuando las lesiones no son eminentemente fibr&#243;ticas<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,8</span></a>. La radioterapia es buena alternativa para afecciones con resecciones excesivamente mutilantes, ofreciendo respuestas hasta en el 85% de los casos<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En nuestro caso la amigdalectom&#237;a mejor&#243; ostensiblemente la sintomatolog&#237;a de la paciente. Los n&#243;dulos identificados por RMN desaparecieron, y la leucocitosis y los RFA se normalizaron en los 6 meses que dur&#243; la corticoterapia.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	