<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La transposici&#243;n de grandes arterias (TGA) constituye la cardiopat&#237;a cian&#243;gena m&#225;s frecuente en reci&#233;n nacidos. Los procedimientos de intercambio atrial (Mustard y/o Senning) han permitido la supervivencia hasta la edad adulta<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La muerte s&#250;bita es una importante causa de mortalidad tard&#237;a. La presencia de aleteo o fibrilaci&#243;n auricular, s&#237;ncope o insuficiencia cardiaca la predice<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Las arritmias ventriculares son infrecuentes en ausencia de disfunci&#243;n ventricular. El implante de un desfibrilador autom&#225;tico (DAI) puede resultar complejo y, aunque se han publicado casos de implantes por v&#237;a venosa subclavia<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, puede no resultar factible.</p><p class="elsevierStylePara">Presentamos el caso de una adolescente con TGA sometida a la implantaci&#243;n de un DAI tricameral.</p><p class="elsevierStylePara">Mujer de 16&#160;a&#241;os con TGA, comunicaci&#243;n interventricular y <span class="elsevierStyleItalic">ductus arterioso</span> persistente. Sometida a auriculoseptostom&#237;a de Rashkind y, a los 6&#160;meses de edad, reparaci&#243;n tipo Mustard, sufr&#237;a desde hac&#237;a a&#241;os bloqueo auriculoventricular completo parox&#237;stico con QRS estrecho asintom&#225;tico y se encontraba en clase funcional&#160;II. Ingres&#243; tras un s&#237;ncope de perfil cl&#237;nico cardiog&#233;nico; se objetiv&#243; por ecograf&#237;a una fracci&#243;n de eyecci&#243;n del 25% y ausencia de alteraciones evidentes en los bafles de redirecci&#243;n del flujo auricular. Realizamos estudio electrofisiol&#243;gico con taquicardia ventricular sincopal inducida, que cardiovertimos con 200&#160;J. Se decidi&#243; colocar un DAI y resincronizar ante la eventual necesidad de estimulaci&#243;n antibradic&#225;rdica, dado el antecedente de bloqueo auriculoventricular completocon grave disfunci&#243;n del ventr&#237;culo sist&#233;mico. El implante por v&#237;a subclavia result&#243; imposible al no conseguir progresi&#243;n del electrodo m&#225;s all&#225; de la zona alta de la aur&#237;cula derecha. Se decidi&#243; colocar un sistema epic&#225;rdico en quir&#243;fano. En la apertura esternal se produjo rotura del ventr&#237;culo derecho, que oblig&#243; a entrar en circulaci&#243;n extracorp&#243;rea y reparaci&#243;n con sutura y tefl&#243;n. Se colocaron electrodos epic&#225;rdicos de estimulaci&#243;n/detecci&#243;n en la aur&#237;cula derecha y ambos ventr&#237;culos y electrodo de desfibrilaci&#243;n convencional con dos bobinas en el saco peric&#225;rdico, rodeando ambos ventr&#237;culos, que se fij&#243; con puntos sueltos. Se tunelizaron los electrodos hasta una bolsa subcut&#225;nea infraclavicular izquierda y se implant&#243; un generador GuidantContakRenewal 4 de alta energ&#237;a (41&#160;J). Se comprob&#243; desfibrilaci&#243;n eficaz con 21&#160;J y umbrales de estimulaci&#243;n &lt;&#160;1&#160;V en las tres c&#225;maras. El postoperatorio se complic&#243; con bacteriemia por <span class="elsevierStyleItalic">Serratia,</span> solucionada con tratamiento antibi&#243;tico espec&#237;fico. Se dio de alta a la paciente a los 20&#160;d&#237;as. Tras 18&#160;meses de seguimiento, no ha habido episodios arr&#237;tmicos y el dispositivo se encuentra normofuncionante (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000448:25v64n02-13191042fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000448:25v64n02-13191042fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax posteroanterior. Se visualizan tres electrodos de estimulaci&#243;n/detecci&#243;n y el electrodo de desfibrilaci&#243;n rodeando ambos ventr&#237;culos.</p><p class="elsevierStylePara">El aumento de los implantes de DAI en la poblaci&#243;n pedi&#225;trica con cardiopat&#237;as cong&#233;nitas nos enfrenta, entre otras dificultades, a las limitaciones del acceso transvenoso en muchos pacientes, bien por su tama&#241;o, bien por las peculiaridades de su anatom&#237;a. La tradicional colocaci&#243;n de parches epic&#225;rdicos se ha asociado a problemas restrictivos peric&#225;rdicos y aumentos en los umbrales de desfibrilaci&#243;n. Stephenson et al<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a> y Cannon et al<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a> publicaron sendas series (22 y 8 pacientes) con cardiopat&#237;as complejas y abordajes alternativos: <span class="elsevierStyleItalic">a)</span> implantaci&#243;n de 1 a 3 electrodos subcut&#225;neos como electrodo de alta energ&#237;a o del propio electrodo de desfibrilaci&#243;n transvenoso en posici&#243;n subcut&#225;nea<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>; <span class="elsevierStyleItalic">b)</span> aproximaci&#243;n transauricular con implantaci&#243;n del electrodo de desfibrilaci&#243;n directamente a trav&#233;s de la aur&#237;cula derecha<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>, y <span class="elsevierStyleItalic">c)</span> implantaci&#243;n del electrodo de desfibrilaci&#243;n dentro del saco peric&#225;rdico<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">Dado el peque&#241;o n&#250;mero de pacientes y su escaso seguimiento, resulta dif&#237;cil predecir las complicaciones de estos procedimientos a medio plazo. Stephenson et al<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a> proponen comprobar anualmente los umbrales de desfibrilaci&#243;n, que pueden elevarse fundamentalmente con electrodos en posici&#243;n subcut&#225;nea. Cannon et al<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a> recomiendan realizar ecocardiograf&#237;a anual en el caso de electrodos dentro del saco peric&#225;rdico ante la posibilidad de estrangulaci&#243;n progresiva del miocardio. Esta t&#233;cnica se considera preferible en pacientes con mayor superficie corporal<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, como fue nuestro caso.</p><p class="elsevierStylePara">Debido el aumento de la poblaci&#243;n con cardiopat&#237;as cong&#233;nitas que alcanzar&#225; la edad adulta, necesitaremos utilizar estos y otros abordajes cada vez con mayor frecuencia.</p><p class="elsevierStylePara">Autor para correspondencia: sugonzalez@humv.es</p>		</div>&#13;
	