<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">El atrapamiento de un cat&#233;ter circular en el aparato subvalvular mitral es una complicaci&#243;n rara pero grave. Comunicamos, a prop&#243;sito de un caso, las maniobras que se pueden realizar para favorecer la liberaci&#243;n del cat&#233;ter y la frecuente necesidad de tratamiento quir&#250;rgico.</p><p class="elsevierStylePara">Var&#243;n de 46&#160;a&#241;os, deportista, con episodios recurrentes y sintom&#225;ticos de fibrilaci&#243;n auricular (FA) parox&#237;stica a pesar de tratamiento antiarr&#237;tmico, al que se indic&#243; estudio electrofisiol&#243;gico, que se realiz&#243; mediante abordaje transeptal con vaina de Mullins y aguja de Brockenbrough (gu&#237;a electrofisiol&#243;gica y punci&#243;n &#250;nica). Se emplearon un cat&#233;ter circular de 20&#160;mm (LassoNav<span class="elsevierStyleSup">&#174;</span> Biosense Webster) y un cat&#233;ter de ablaci&#243;n de punta irrigada (Navistar<span class="elsevierStyleSup">&#174;</span>). Mediante sistema de navegaci&#243;n no fluorosc&#243;pica (CARTO V.10), se realiz&#243; reconstrucci&#243;n electroanat&#243;mica de la aur&#237;cula izquierda y las venas pulmonares (VP). Tras el aislamiento de las VP izquierdas y de la superior derecha, se sustituy&#243; el cat&#233;ter circular de 20&#160;mm por otro de 15&#160;mm (LassoNav<span class="elsevierStyleSup">&#174;</span> Biosense Webster) para acceder al interior de la inferior derecha, de escaso calibre. Durante el emplazamiento, el cat&#233;ter se desplaz&#243; al ventr&#237;culo izquierdo y qued&#243; atrapado en el aparato subvalvular. Se intent&#243; liberarlo, sin &#233;xito, mediante ligero avance con giro horario y tracci&#243;n sin y con apoyo de la vaina de Mullins, que se progres&#243; hacia el extremo distal del cat&#233;ter para intentar enderezarlo. Se repitieron estas maniobras durante estimulaci&#243;n ventricular a 220 lat/min para reducir el gasto cardiaco, durante asistolia inducida por adenosina y con infusi&#243;n de isoproterenol, administrado para aumentar el inotropismo, sin &#233;xito. Se introdujo un cat&#233;ter de ablaci&#243;n de 4&#160;mm y extremo distal deflectable por v&#237;a retr&#243;grada para rodear el extremo distal del multipolar y modificar el punto de tracci&#243;n, as&#237; como un cat&#233;ter &#171;lazo&#187; con el que se abraz&#243; el extremo distal del cat&#233;ter circular, pero tampoco fue posible liberarlo. La visi&#243;n fluorosc&#243;pica del extremo circular del cat&#233;ter nos hizo sospechar fractura de su porci&#243;n distal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) y, dado el elevado riesgo de lesi&#243;n valvular reportado en casos similares, se decidi&#243; dar por finalizado el procedimiento y realizar extracci&#243;n quir&#250;rgica. Con circulaci&#243;n extracorp&#243;rea, mediante esternotom&#237;a media y aortotom&#237;a transversal, se accedi&#243; a la v&#225;lvula mitral. Durante el procedimiento se realiz&#243; ecocardiograma transesof&#225;gico, que mostr&#243; insuficiencia mitral (IM) grado II/IV y atrapamiento de la porci&#243;n circular del cat&#233;ter entre las cuerdas del velo mitral anterior. No fue posible liberarlo mediante tracci&#243;n durante la cirug&#237;a y fue necesario seccionar en tres partes la porci&#243;n circular. El paciente present&#243; FA en el postoperatorio inmediato, pero mostr&#243; una evoluci&#243;n favorable. En el ecocardiograma previo al alta se document&#243; IM trivial, ya descrita en estudio previo al procedimiento de ablaci&#243;n.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000692:25v64n02-13191040fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000692:25v64n02-13191040fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Cat&#233;ter atrapado en el aparato subvalvular mitral.</p><p class="elsevierStylePara">Se han publicado muy pocos casos de atrapamiento de cat&#233;ter circular en el aparato valvular mitral y en su mayor&#237;a se produjeron empleando cat&#233;teres con di&#225;metros comprendidos entre 10&#160;y 20&#160;mm (m&#225;s frecuentes con di&#225;metros peque&#241;os, de 10, 12 y 15&#160;mm). Se ha conseguido liberar algunos mediante progresi&#243;n de la vaina sobre el cat&#233;ter y giro horario de este<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Durante estas maniobras se han descrito roturas de la porci&#243;n circular del cat&#233;ter y extracci&#243;n por v&#237;a percut&#225;nea<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, aunque en la mayor&#237;a ha sido necesario el abordaje quir&#250;rgico por imposibilidad de extracci&#243;n o por desarrollo de IM aguda por rotura del aparato subvalvular o desgarro comisural<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Se ha comunicado tambi&#233;n liberaci&#243;n y extracci&#243;n del cat&#233;ter mediante cirug&#237;a m&#237;nimamente invasiva<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Esta complicaci&#243;n es poco frecuente, pero probablemente tambi&#233;n est&#233; subestimada. En un registro reciente de 8.745&#160;pacientes sometidos a ablaci&#243;n de FA, &#250;nicamente se registr&#243; un caso de da&#241;o valvular no especificado<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Sin embargo, en una revisi&#243;n retrospectiva de 348&#160;pacientes, se estim&#243; una incidencia de atrapamiento de cat&#233;ter circular en el aparato valvular mitral significativamente superior (0,9%)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">No se ha descrito la utilidad de las maniobras destinadas a reducir el gasto cardiaco o aumentar la contractilidad para intentar favorecer la liberaci&#243;n del cat&#233;ter, pero en nuestro caso no fueron eficaces.</p><p class="elsevierStylePara">De los datos publicados se desprende que es fundamental tener en cuenta el riesgo de lesionar la v&#225;lvula mitral, emplear principalmente la maniobra de progresi&#243;n de la vaina sobre el cat&#233;ter con giro horario de este y, si no es eficaz, recurrir a la extracci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">Autor para correspondencia: irene.valverde.andre@gmail.com</p>		</div>&#13;
	