<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Se presenta el caso de una mujer de 82 a&#241;os con estenosis a&#243;rtica grave ingresada por insuficiencia cardiaca en clase funcional III de la New York Heart Association. Dado el alto riesgo quir&#250;rgico (EuroSCORE, 24%) y la comorbilidad asociada, se desestim&#243; el recambio quir&#250;rgico y se decidi&#243; el implante de pr&#243;tesis a&#243;rtica transcat&#233;ter.</p><p class="elsevierStylePara">El procedimiento se realiz&#243; mediante abordaje femoral, implant&#225;ndose una pr&#243;tesis CoreValve de 26mm mediante la t&#233;cnica habitual<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Se observ&#243; insuficiencia a&#243;rtica moderada-grave por implantaci&#243;n baja de la pr&#243;tesis (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A), y se intent&#243; la recolocaci&#243;n mediante tracci&#243;n con un cat&#233;ter lazo (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321000045X:25v64n02-13191043fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321000045X:25v64n02-13191043fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen angiogr&#225;fica que muestra insuficiencia a&#243;rtica moderada-grave por implantaci&#243;n baja de la pr&#243;tesis. B: tracci&#243;n mediante cat&#233;ter lazo. C: desplazamiento de la pr&#243;tesis a aorta ascendente; se observa la permeabilidad de los troncos supraa&#243;rticos. D: implante de segunda pr&#243;tesis. E: seguimiento ecocardiogr&#225;fico que muestra la situaci&#243;n de ambas pr&#243;tesis. F: imagen de tomograf&#237;a computarizada que muestra la situaci&#243;n de ambas pr&#243;tesis.</p><p class="elsevierStylePara">Tras unos minutos de tracci&#243;n continua, la pr&#243;tesis migr&#243; hacia la aorta ascendente, donde qued&#243; fija. Se realizaron varias proyecciones angiogr&#225;ficas y se comprob&#243; que la pr&#243;tesis no se desplazaba y que los troncos supra&#243;rticos se encontraban permeables (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C).</p><p class="elsevierStylePara">Se implant&#243; sin complicaciones una segunda pr&#243;tesis (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D), desapareci&#243; el gradiente y la insuficiencia a&#243;rtica residual fue ligera.</p><p class="elsevierStylePara">En el seguimiento ecocardiogr&#225;fico, se comprob&#243; el correcto funcionamiento de la pr&#243;tesis y su estabilidad (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>E). A los 9 meses del procedimiento, la paciente fue diagnosticada de una neoplasia &#243;sea con met&#225;stasis pulmonares y en la tomograf&#237;a computarizada de t&#243;rax se pudo observar la posici&#243;n de ambas pr&#243;tesis (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>F), sin modificaciones desde el implante.</p><p class="elsevierStylePara">La mala posici&#243;n y la migraci&#243;n de las pr&#243;tesis a&#243;rticas son complicaciones ya descritas<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>; en la mayor&#237;a de los casos, se aboga por intentar recapturarla o desplazarla hasta la aorta descendente. En el caso aqu&#237; presentado se muestra la seguridad de dejar una pr&#243;tesis en la aorta ascendente si se encuentra estable y no compromete el flujo de los troncos supra&#243;rticos.</p><p class="elsevierStylePara">Autor para correspondencia: cruzgonzalez.ignacio@gmail.com</p>		</div>&#13;
	