<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">El implante valvular a&#243;rtico percut&#225;neo supone una alternativa a la cirug&#237;a en el tratamiento de la estenosis valvular a&#243;rtica severa sintom&#225;tica en pacientes con alto riesgo quir&#250;rgico<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Las series publicadas con el implante percut&#225;neo de la pr&#243;tesis a&#243;rtica CoreValve<span class="elsevierStyleSup">&#174;</span> (Medtronic CV, Luxemburgo) muestran altas tasas de &#233;xito durante el implante; sin embargo, se ha descrito una alta incidencia de trastornos de la conducci&#243;n, con aparici&#243;n frecuente de bloqueo de rama izquierda y bloqueo auriculoventricular (AV) completo en un 20-35% de los casos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 83&#160;a&#241;os, diagnosticada de estenosis a&#243;rtica severa sintom&#225;tica y desestimada para cirug&#237;a por elevado riesgo quir&#250;rgico, a la que se implant&#243; una pr&#243;tesis a&#243;rtica percut&#225;nea CoreValve<span class="elsevierStyleSup">&#174;</span>. Se realiz&#243; a la paciente un estudio electrofisiol&#243;gico inmediatamente antes del procedimiento, y se obtuvo unos par&#225;metros de conducci&#243;n normales: intervalos AH de 52ms y HV de 40ms; periodos refractario funcional y efectivo del nodo AV de 420 y 290&#160;ms y punto de Wenckebach de 320&#160;ms. Se mantuvo un electrocat&#233;ter en el fasc&#237;culo de His registrando los intervalos de conducci&#243;n durante todo el procedimiento. Durante la liberaci&#243;n de la pr&#243;tesis, la paciente sufri&#243; un bloqueo AV completo intrahisiano (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) permanente, por lo que se implant&#243; un marcapasos definitivo. Tras un seguimiento de 18&#160;semanas, la paciente ha seguido dependiente del marcapasos, con un porcentaje de estimulaci&#243;n del 100%.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000679:25v64n02-13191044fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000679:25v64n02-13191044fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Bloqueo auriculoventricular completo (panel superior derecho) aparecido tras el despliegue de la pr&#243;tesis a&#243;rtica percut&#225;nea. Se muestran electrogramas de His distal y proximal (panel izquierdo) caracter&#237;sticos de bloqueo de localizaci&#243;n intrahisiana (H-H&#8217;).</p><p class="elsevierStylePara">En la literatura se han descrito cambios electrocardiogr&#225;ficos que apuntan a una lesi&#243;n a nivel del fasc&#237;culo de His, como el ensanchamiento del QRS asociado o no a bloqueo de rama izquierda, aunque este punto no se hab&#237;a demostrado electrofisiol&#243;gicamente<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">,</span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. En este caso mostramos por primera vez el efecto del implante de una pr&#243;tesis a&#243;rtica percut&#225;nea en el tejido de conducci&#243;n, afectando en concreto al fasc&#237;culo de His, componente del sistema de conducci&#243;n m&#225;s cercano al anillo a&#243;rtico.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">El Dr. C&#233;sar Mor&#237;s es Proctor de la empresa Medtronic para el implante de pr&#243;tesis a&#243;rticas percut&#225;neas CoreValve.</p><p class="elsevierStylePara">Autor para correspondencia: jmrl100@gmail.com (J.M. Rub&#237;n)</p>		</div>&#13;
	