<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los endoscopios r&#237;gidos con distintas angulaciones han permitido al otorrinolaring&#243;logo el abordaje endonasal de m&#250;ltiples enfermedades, sin necesitar ya los abordajes externos cl&#225;sicos m&#225;s radicales con un mayor traumatismo quir&#250;rgico y morbilidad. Uno de los procesos patol&#243;gicos de la base de cr&#225;neo que se ha beneficiado de estas t&#233;cnicas son las f&#237;stulas de l&#237;quido cefalorraqu&#237;deo (LCR), en las que se alcanzan &#233;xitos superiores a las t&#233;cnicas abiertas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Para la patolog&#237;a de la que se trata a continuaci&#243;n, el cierre de una f&#237;stula con rinolicuorrea de la pared lateral del esfenoides, la cirug&#237;a endosc&#243;pica se ha convertido en la t&#233;cnica de elecci&#243;n debido a su elevada tasa de &#233;xitos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> y a la reducci&#243;n del tiempo quir&#250;rgico y de la morbilidad. Sin embargo, el acceso a esta regi&#243;n no es f&#225;cil debido a las variaciones anat&#243;micas que se presentan y que suponen un reto quir&#250;rgico. En esta pared se encuentran elementos anat&#243;micos como la arteria car&#243;tida, el nervio &#243;ptico, la segunda rama del trig&#233;mino o el nervio pterigoideo (tambi&#233;n llamado nervio vidiano). En los senos con una gran neumatizaci&#243;n algunas de estas estructuras pueden ser prominentes, lo que las expone a riesgos quir&#250;rgicos, en otras ocasiones representan &#225;reas muy debilitadas debidas a alteraciones del desarrollo que pueden ocasionar fisuras a trav&#233;s de las cuales emergen meningoencefaloceles o fugas de LCR.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Durante el per&#237;odo neonatal aparecen en el seno esfenoidal 2 n&#250;cleos de osificaci&#243;n: anterior y posterior. En ocasiones la parte posterior se fusiona de manera incompleta dejando un canal sin cobertura &#243;sea que se denomina canal lateral craneofar&#237;ngeo o de Sternberg<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3-5</span></a>. Se localiza en la parte posterolateral de la pared inferior del seno esfenoidal y se sit&#250;a habitualmente lateral al canal del nervio maxilar o al agujero redondo mayor. Despu&#233;s de la reabsorci&#243;n del cart&#237;lago el canal de Sternberg est&#225; cubierto solamente por tejido conjuntivo, siendo el lugar de menos resistencia en la base del cr&#225;neo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Su prevalencia real en adultos es controvertida, variando entre un 0,1-4%<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6</span></a> seg&#250;n los trabajos publicados.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La persistencia de este canal puede causar f&#237;stulas de LCR y meningoencefaloceles, sobre todo cuando se asocia a extensa neumatizaci&#243;n y elevada presi&#243;n intracraneal<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0030" class="elsevierStylePara elsevierViewall">Mujer de 53 a&#241;os. Dentro de los antecedentes personales destaca una intervenci&#243;n previa mediante abordaje craneal por schwannoma del IX par izquierdo que ha presentado como secuelas una par&#225;lisis del X par izquierdo e hipertensi&#243;n intracraneal benigna (se coloc&#243; de manera temporal una v&#225;lvula de derivaci&#243;n ventriculoperitoneal en el post-operatorio). Tres meses m&#225;s tarde recibi&#243; tratamiento complementario con radiocirug&#237;a por persistencia tumoral.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Diecis&#233;is meses m&#225;s tarde la paciente presenta una f&#237;stula de LCR en la l&#225;mina cribosa del etmoides que se cierra a trav&#233;s de un abordaje de la fosa craneal anterior. Tras la operaci&#243;n presenta anosmia por la secci&#243;n del nervio olfatorio.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Despu&#233;s de 6 meses de seguimiento la paciente vuelve a presentar rinolicuorrea izquierda asociada a hipertensi&#243;n intracraneal benigna, as&#237; como una meningitis bacteriana que evolucion&#243; favorablemente con el tratamiento antibi&#243;tico (cefotaxima y vancomicina). Posteriormente durante su ingreso hospitalario solicitan valoraci&#243;n por nuestro servicio. En la TC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) se observa la f&#237;stula del LCR a nivel de la persistencia del canal de Sternberg (en la parte posterolateral e inferior del esfenoides). Este caso presenta como factores favorecedores la extensa neumatizaci&#243;n unilateral y la hipertensi&#243;n intracraneal benigna ya comentada. Se cierra la misma a trav&#233;s de un abordaje endosc&#243;pico transetmoidal y pterigoideo bajo anestesia general. Durante la cirug&#237;a se utilizaron endoscopios con &#243;pticas de 30 y 70 grados. Es importante destacar la necesidad de un amplio acceso del etmoides posterior para realizar la apertura del seno esfenoidal completando el abordaje con la ampliaci&#243;n del seno maxilar para visualizar la pared posterior del seno (que se reseca previa cauterizaci&#243;n de la arteria esfenopalatina) y el suelo de la &#243;rbita. Lo que nos permite llegar a la regi&#243;n pterigoidea del seno esfenoidal, y con pinzas de Kerrisson, fresa quir&#250;rgica y cureta ampliamos los m&#225;rgenes lateral e inferior de la apertura esfenoidal con precauci&#243;n para no lesionar el nervio pterigoideo o la segunda rama del trig&#233;mino; de esta manera exponemos todo el receso lateral del seno esfenoidal y, previo despegamiento de la mucosa del seno, cerramos el defecto con cart&#237;lago, fascia <span class="elsevierStyleItalic">lata</span> y cola de fibrina, obliterando el seno esfenoidal con grasa abdominal. En el mismo acto quir&#250;rgico se reinstala la v&#225;lvula de derivaci&#243;n ventriculoperitoneal. A la paciente se le da el alta hospitalaria tras comprobar mediante exploraci&#243;n endosc&#243;pica que la f&#237;stula ha cerrado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002049:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzrSHSm2V/uIGhylAfBqTAkpzm68UeAVx2Yr54HiV6d8Fdq6PxGE7BmOzUIkMmVDsqHUoszNSeNnLKelDKIzzHsc18IHl5e+0mMXM/hVqRf/YFpwkCFHf8ptrBLRsxxeHUGiqIdDSiK9ptQG2aS7q/VeModLwctZml9XdqzC7Iza6G6VxFbbwO6NvYYoRgUH9oDJBNfXlUnQY1N1dvGY1Na+V8vwqrZ5aB2YtdJ+DUEU" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En la tomograf&#237;a axial computarizada preoperatoria se observa el defecto &#243;seo en la pared lateral izquierda del seno esfenoidal izquierdo (flecha 1) as&#237; como la presencia de engrosamiento de la mucosa y peque&#241;a cantidad de l&#237;quido libre intrasinusal debido a la f&#237;stula de LCR. La flecha 2 indica el canal del nervio maxilar (V2) y la flecha 3 muestra el canal del nervio pterigoideo (vidiano).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002049:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="En la tomograf&#237;a axial computarizada preoperatoria se observa el defecto &#243;seo en la pared lateral izquierda del seno esfenoidal izquierdo (flecha 1) as&#237; como la presencia de engrosamiento de la mucosa y peque&#241;a cantidad de l&#237;quido libre intrasinusal debido a la f&#237;stula de LCR. La flecha 2 indica el canal del nervio maxilar (V2) y la flecha 3 muestra el canal del nervio pterigoideo (vidiano)." title="En la tomograf&#237;a axial computarizada preoperatoria se observa el defecto &#243;seo en la pared lateral izquierda del seno esfenoidal izquierdo (flecha 1) as&#237; como la presencia de engrosamiento de la mucosa y peque&#241;a cantidad de l&#237;quido libre intrasinusal debido a la f&#237;stula de LCR. La flecha 2 indica el canal del nervio maxilar (V2) y la flecha 3 muestra el canal del nervio pterigoideo (vidiano)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">En la tomograf&#237;a axial computarizada preoperatoria se observa el defecto &#243;seo en la pared lateral izquierda del seno esfenoidal izquierdo (flecha 1) as&#237; como la presencia de engrosamiento de la mucosa y peque&#241;a cantidad de l&#237;quido libre intrasinusal debido a la f&#237;stula de LCR. La flecha 2 indica el canal del nervio maxilar (V2) y la flecha 3 muestra el canal del nervio pterigoideo (vidiano).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">En la RNM (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) postoperatoria se observa c&#243;mo el seno permanece obliterado por la grasa. Tras un seguimiento de 5 a&#241;os la paciente no ha presentado nuevos episodios de rinolicuorrea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002049:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzrSHSm2V/uIGhylAfBqTAkpzm68UeAVx2Yr54HiV6d8Fdq6PxGE7BmOzUIkMmVDsqHUoszNSeNnLKelDKIzzHsc18IHl5e+0mMXM/hVqRf/YFpwkCFHf8ptrBLRsxxeHUGiqIdDSiK9ptQG2aS7q/VeModLwctZml9XdqzC7Iza6G6VxFbbwO6NvYYoRgUH9oDJBNfXlUnQY1N1dvGY1Na+V8vwqrZ5aB2YtdJ+DUEU" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En la resonancia magn&#233;tica post-operatoria se aprecia la ocupaci&#243;n del hemiseno esfenoidal izquierdo por material hiperdenso debido a su obliteraci&#243;n con grasa (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002049:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="En la resonancia magn&#233;tica post-operatoria se aprecia la ocupaci&#243;n del hemiseno esfenoidal izquierdo por material hiperdenso debido a su obliteraci&#243;n con grasa (flecha)." title="En la resonancia magn&#233;tica post-operatoria se aprecia la ocupaci&#243;n del hemiseno esfenoidal izquierdo por material hiperdenso debido a su obliteraci&#243;n con grasa (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">En la resonancia magn&#233;tica post-operatoria se aprecia la ocupaci&#243;n del hemiseno esfenoidal izquierdo por material hiperdenso debido a su obliteraci&#243;n con grasa (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Aunque existen estudios recientes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> realizados por medio de TC de alta resoluci&#243;n que ponen en entredicho la prevalencia real del canal de Sternberg en adultos, nosotros consideramos que debe tenerse en cuenta como posible causa de rinolicuorrea, sobre todo cuando se asocia, como en el caso expuesto, a hipertensi&#243;n intracraneal benigna y a una extensa neumatizaci&#243;n del seno esfenoidal.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Aunque el cierre de las f&#237;stulas de LCR por medio de abordajes endosc&#243;picos ha demostrado una alta tasa de &#233;xitos, las originadas en la pared lateral del esfenoides presentan mayor dificultad t&#233;cnica. A pesar de esto sigue siendo el tratamiento de elecci&#243;n por su baja morbilidad en comparaci&#243;n con los abordajes intracraneales<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. T&#233;cnicamente se puede lograr una mejor visualizaci&#243;n de la pared lateral del esfenoides mediante el abordaje transpterigoideo descrito por Bolger<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Es importante considerar que la direcci&#243;n de la disecci&#243;n del receso lateral del esfenoides debe hacerse siempre en sentido lateral e inferior, cuyos l&#237;mites est&#225;n marcados por el nervio pterigoideo y el maxilar superior. Una disecci&#243;n que rebase estos l&#237;mites conlleva el riesgo de lesionar el nervio &#243;ptico o la arteria car&#243;tida. El curetaje de la mucosa esfenoidal debe hacerse muy cuidadosamente para evitar que quede alg&#250;n resto de mucosa. Tampoco debemos olvidar la correcci&#243;n de factores favorecedores como la colocaci&#243;n de v&#225;lvulas de derivaci&#243;n en pacientes con hipertensi&#243;n intracraneal benigna.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La presencia de una f&#237;stula de LCR localizada en un seno esfenoidal muy neumatizado debe alertarnos sobre su posible origen en el receso lateral del seno. Aunque poco frecuente, se est&#225; reconociendo cada vez m&#225;s como etiolog&#237;a en la presencia de una f&#237;stula de LCR espont&#225;nea, la persistencia del canal craneofar&#237;ngeo de Sternberg.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	