<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El tumor miofibrobl&#225;stico inflamatorio (TMI) es una lesi&#243;n poco frecuente que afecta primordialmente a tejidos blandos, pulm&#243;n y &#243;rbita; fue descrito por primera vez en 1905 por Birch-Hirschfeld en un paciente con proptosis unilateral<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> y designado como seudotumor inflamatorio en 1954 por Umiker<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La localizaci&#243;n en cabeza y cuello (extraorbitaria) es excepcional, siendo descritos casos aislados en base del cr&#225;neo, espacio parafar&#237;ngeo, senos paranasales, fosa pterigopalatina as&#237; como cavidad oral<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. En la am&#237;gdala palatina &#250;nicamente existen 2 casos informados previamente en la literatura especializada<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Ni&#241;a de 10 a&#241;os 11 meses que inicio s&#250;bitamente su enfermedad con dolor cervical y artralgias por lo cual se le dio tratamiento con paracetamol con mejor&#237;a parcial de la sintomatolog&#237;a, posteriormente se agreg&#243; tos con v&#243;mito de contenido g&#225;strico con restos de sangre, sensaci&#243;n de cuerpo extra&#241;o en la garganta que limitaba el habla motivo por el que fue enviada a nuestro hospital. A la exploraci&#243;n f&#237;sica se encontr&#243; en buen estado general con presencia de una tumoraci&#243;n en regi&#243;n orofar&#237;ngea de bordes irregulares dependiente de la am&#237;gdala izquierda que desplazaba la &#250;vula y causaba dolor al tacto de la misma, la am&#237;gdala contralateral no mostr&#243; alteraciones, el resto de la exploraci&#243;n f&#237;sica fue normal. Se le realiz&#243; nasofibrolaringoscopia flexible en donde se encontr&#243; hiperplasia adenoide grado I; adem&#225;s se observ&#243; que la lesi&#243;n contactaba la pared posterior far&#237;ngea. Se realiz&#243; amigdalectom&#237;a bilateral. Los hallazgos de patolog&#237;a mostraron: am&#237;gdala izquierda cil&#237;ndrica, amarillo-gris&#225;cea revestida por fibrina, midi&#243; 5,2 x 2,4 x 1,5<span class="elsevierStyleHsp" style=""></span>cm, al corte fue de consistencia firme, homog&#233;nea y amarillo-gris&#225;cea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Histol&#243;gicamente se observ&#243; en la superficie tejido de granulaci&#243;n con ausencia parcial del epitelio de revestimiento. En el seno proliferaci&#243;n desarreglada de bandas de col&#225;geno denso con miofibroblastos ahusados a estelares, adem&#225;s infiltrado inflamatorio polim&#243;rfico compuesto por linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos, neutr&#243;filos y eosin&#243;filos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A y B). Las tinciones de inmunohistoqu&#237;mica mostraron positividad en las c&#233;lulas estromales para vimentina, cd34 y actina m&#250;sculo-espec&#237;fico que demostraron la diferenciaci&#243;n miofibrobl&#225;stica, adem&#225;s de CD3, CD20, CD68 y CD21 que confirmaron la naturaleza policlonal del infiltrado inflamatorio (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>C y D); por lo que con estos hallazgos se inform&#243; el diagn&#243;stico de tumor miofibrobl&#225;stico inflamatorio. Se realiz&#243; adem&#225;s ALK1 que fue negativo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002037:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxTWZr7Or3ZVBLQqNvrB6T0ChzWpulTHkyycj/WfeHHV23Qyxsk6HBhasNlQ/E9aFfHYchNWpEzWmIW20Md/exwSHnwplBXi6BvLuQy4AHCe8Zndg8cTxrvG+lHZ3l3IQUEsX6r3ophQlVncnzyQW++KtIGQxdT76TJsj8lifoKV+N3jxY3I4TLHpwx1VkzDRde6sksKOIk+DwdGw4hKCZ3XU+gzWuTMlghhXNG0MOpI" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto macrosc&#243;pico de la superficie externa (izquierda) y al corte (derecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002037:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto macrosc&#243;pico de la superficie externa (izquierda) y al corte (derecha)." title="Aspecto macrosc&#243;pico de la superficie externa (izquierda) y al corte (derecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Aspecto macrosc&#243;pico de la superficie externa (izquierda) y al corte (derecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002037:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxTWZr7Or3ZVBLQqNvrB6T0ChzWpulTHkyycj/WfeHHV23Qyxsk6HBhasNlQ/E9aFfHYchNWpEzWmIW20Md/exwSHnwplBXi6BvLuQy4AHCe8Zndg8cTxrvG+lHZ3l3IQUEsX6r3ophQlVncnzyQW++KtIGQxdT76TJsj8lifoKV+N3jxY3I4TLHpwx1VkzDRde6sksKOIk+DwdGw4hKCZ3XU+gzWuTMlghhXNG0MOpI" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Estroma con proliferaci&#243;n de haces densos de col&#225;geno (A), infiltrado inflamatorio polim&#243;rfico con c&#233;lulas plasm&#225;ticas (B). Reacciones de inmunohistoqu&#237;mica: vimentina (C) y cd20 (D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002037:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Estroma con proliferaci&#243;n de haces densos de col&#225;geno (A), infiltrado inflamatorio polim&#243;rfico con c&#233;lulas plasm&#225;ticas (B). Reacciones de inmunohistoqu&#237;mica: vimentina (C) y cd20 (D)." title="Estroma con proliferaci&#243;n de haces densos de col&#225;geno (A), infiltrado inflamatorio polim&#243;rfico con c&#233;lulas plasm&#225;ticas (B). Reacciones de inmunohistoqu&#237;mica: vimentina (C) y cd20 (D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Estroma con proliferaci&#243;n de haces densos de col&#225;geno (A), infiltrado inflamatorio polim&#243;rfico con c&#233;lulas plasm&#225;ticas (B). Reacciones de inmunohistoqu&#237;mica: vimentina (C) y cd20 (D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,73MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El TMI es una lesi&#243;n clasificada recientemente como un proceso neopl&#225;sico con diferenciaci&#243;n miofibrobl&#225;stica, acompa&#241;ado por infiltrado inflamatorio denso y polim&#243;rfico<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La imagen histol&#243;gica del tumor miofibrobl&#225;stico inflamatorio es variable, y debido a esto en la historia ha tenido varios nombres como son: seudotumor inflamatorio, granuloma de c&#233;lulas plasm&#225;ticas, entre otros; afecta principalmente a tejidos blandos y pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>; en cabeza y cuello (extraorbitario) es una lesi&#243;n poco frecuente; se han descrito casos en base del cr&#225;neo, espacio parafar&#237;ngeo, senos paranasales, fosa pterigopalatina, cavidad oral y par&#243;tida<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,8</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El tratamiento del TMI hasta ahora es controvertido, diversos autores a lo largo de la historia han propuesto terapia basada en esteroides, biopsia escisional con resecci&#243;n amplia, radioterapia as&#237; como incluso quimioterapia, aunque estos modelos de tratamiento han sido descritos en diversas localizaciones<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la literatura m&#233;dica &#250;nicamente se han comunicado 2 casos de TMI en am&#237;gdala palatina. En 1984 Weilbaecher public&#243; el caso de un hombre de 63 a&#241;os, asintom&#225;tico, que presentaba am&#237;gdala palatina derecha grande y de consistencia firme, que midi&#243; 3 x 2,5 x 2<span class="elsevierStyleHsp" style=""></span>cm, siendo informado como granuloma de c&#233;lulas plasm&#225;ticas<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Una d&#233;cada despu&#233;s, en 1995, Newman report&#243; el caso de una mujer de 62 a&#241;os que present&#243; como s&#237;ntoma principal odinofagia y am&#237;gdala palatina izquierda grande de consistencia firme y aspecto eritematoso que midi&#243; 3,5 x 2,5 x 2<span class="elsevierStyleHsp" style=""></span>cm, siendo informada como seudotumor inflamatorio<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, describimos un caso de TMI primario de am&#237;gdala palatina, que representa el tercer caso descrito en la literatura m&#233;dica y el primer caso descrito en un paciente pedi&#225;trico. En comparaci&#243;n con los anteriores casos descritos el nuestro present&#243; sintomatolog&#237;a acentuada, esto debido a que en comparaci&#243;n con los otros es el de mayor tama&#241;o. Es importante desde el punto de vista cl&#237;nico reconocer que el TMI puede afectar a la am&#237;gdala palatina por lo que debe ser incluido en los diagn&#243;sticos diferenciales de lesiones primarias que se presentan con hipertrofia amigdalar unilateral en tales casos la amigdalectom&#237;a unilateral es controvertida, pero creemos que este debe ser el tratamiento de elecci&#243;n.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	