<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La agenesia de la arteria car&#243;tida interna (ACI) es una anomal&#237;a cong&#233;nita infrecuente descrita en 1787 por Lie<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Desde entonces est&#225;n descritos en la literatura m&#233;dica alrededor de 150 casos de anomal&#237;as cong&#233;nitas de la ACI, que van desde su ausencia completa hasta la aplasia e hipoplasia de la misma.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la mayor&#237;a de las ocasiones los pacientes permanecen asintom&#225;ticos durante largos periodos de tiempo debido bien al desarrollo de circulaci&#243;n colateral compensatoria a trav&#233;s del pol&#237;gono de Willis, bien a la persistencia de arterias embrionarias, lo cual es suficiente para el mantenimiento de la perfusi&#243;n cerebral. El diagn&#243;stico se realiza fundamentalmente de forma incidental durante un examen radiol&#243;gico realizado por otras causas.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos un caso de agenesia de ACI con el prop&#243;sito de dar a conocer esta rara entidad, as&#237; como sus posibles implicaciones cl&#237;nicas y quir&#250;rgicas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">En noviembre de 2009 un var&#243;n de 64 a&#241;os es valorado en nuestro servicio por presentar hipoacusia de o&#237;do izquierdo de un mes de evoluci&#243;n tras un traumatismo sobre dicho o&#237;do debido a una agresi&#243;n. El paciente no ten&#237;a antecedentes m&#233;dico-quir&#250;rgicos relevantes.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica no se objetivaron hallazgos de inter&#233;s y la otoscopia era compatible con la normalidad. Se realiz&#243; una audiometr&#237;a tonal que revel&#243; la presencia de una cofosis en el o&#237;do izquierdo y normoacusia con una correcta discriminaci&#243;n verbal en el o&#237;do derecho.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Ante estos hallazgos se solicit&#243; una tomograf&#237;a computarizada (TC) de pe&#241;ascos para descartar anomal&#237;as morfol&#243;gicas en el pe&#241;asco izquierdo. En ella no se identifican fracturas, luxaciones de la cadena osicular ni ninguna secuela postraum&#225;tica que justificase la p&#233;rdida de audici&#243;n. Sin embargo, de manera incidental se observa una ausencia de canal carot&#237;deo izquierdo, lo cual traduce una agenesia de la ACI homolateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), por lo que el radi&#243;logo recomienda la realizaci&#243;n de un angio-TC de los troncos supraa&#243;rticos (TSA) y del pol&#237;gono de Willis para descartar anomal&#237;as asociadas a la vasculatura intracraneal. En dicha exploraci&#243;n se confirma la ausencia de ACI izquierda y una hipoplasia secundaria de la arteria car&#243;tida com&#250;n (ACC) homolateral y no se observaron malformaciones vasculares asociadas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Asimismo se observa que la circulaci&#243;n cerebral anterior del lado derecho se rellena a trav&#233;s de la arteria comunicante anterior y a trav&#233;s de una arteria trigeminal persistente.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002025:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9k16czZ4QccKNV2NsfAL1s7NURga/Jp9ogMERfcf7Ba/KMyCjS0intAvdO/5pOK/nMd7YkH4bjEf8qt7ovYuy96v/OEL0bFGmgxWPi3inSOtUX8/nFX4xZH4YUfyjSp/JGWYRZ6s+Dvl5opW33ZEDWrn0z7Cm/mkQ2n0Sz+9YLYzA3uLagX2qfsyEG6gugvCI9NpAn14C7v3s70StfG/DIpTwcrIT6Ke2CM695cPCNu" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC axial de pe&#241;ascos sin contraste en el que se observa la ausencia del canal carot&#237;deo izquierdo en la base del cr&#225;neo. &lt;span class=&quot;elsevierStyleInlineFigure&quot;&gt;&lt;elsevierMultimedia class=&quot;elsevierStyleLink&quot; ident=&quot;fx1&quot;&gt;&lt;/elsevierMultimedia&gt;&lt;/span&gt;: canal carot&#237;deo derecho; *: ausencia de canal carot&#237;deo izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002025:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC axial de pe&#241;ascos sin contraste en el que se observa la ausencia del canal carot&#237;deo izquierdo en la base del cr&#225;neo. : canal carot&#237;deo derecho; *: ausencia de canal carot&#237;deo izquierdo." title="TC axial de pe&#241;ascos sin contraste en el que se observa la ausencia del canal carot&#237;deo izquierdo en la base del cr&#225;neo. : canal carot&#237;deo derecho; *: ausencia de canal carot&#237;deo izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">TC axial de pe&#241;ascos sin contraste en el que se observa la ausencia del canal carot&#237;deo izquierdo en la base del cr&#225;neo. <span class="elsevierStyleInlineFigure"><elseviermultimedia class="elsevierStyleLink" ident="fx1"></elseviermultimedia></span>: canal carot&#237;deo derecho; *: ausencia de canal carot&#237;deo izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002025:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9k16czZ4QccKNV2NsfAL1s7NURga/Jp9ogMERfcf7Ba/KMyCjS0intAvdO/5pOK/nMd7YkH4bjEf8qt7ovYuy96v/OEL0bFGmgxWPi3inSOtUX8/nFX4xZH4YUfyjSp/JGWYRZ6s+Dvl5opW33ZEDWrn0z7Cm/mkQ2n0Sz+9YLYzA3uLagX2qfsyEG6gugvCI9NpAn14C7v3s70StfG/DIpTwcrIT6Ke2CM695cPCNu" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angio-TC de troncos supraa&#243;rticos y cerebral que demuestra la ausencia de arteria car&#243;tida interna izquierda. Flecha: arteria trigeminal; &lt;span class=&quot;elsevierStyleInlineFigure&quot;&gt;&lt;elsevierMultimedia class=&quot;elsevierStyleLink&quot; ident=&quot;fx1&quot;&gt;&lt;/elsevierMultimedia&gt;&lt;/span&gt;: arteria car&#243;tida interna. AB: arteria basilar; ACA: arteria cerebral anterior; ACC: arteria car&#243;tida com&#250;n; ACE: arteria car&#243;tida externa; ACI: arteria car&#243;tida interna; ACM: arteria cerebral media; ACP: arteria cerebral posterior; ACP: arteria comunicante posterior; AV: arteria vertebral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002025:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Angio-TC de troncos supraa&#243;rticos y cerebral que demuestra la ausencia de arteria car&#243;tida interna izquierda. Flecha: arteria trigeminal; : arteria car&#243;tida interna. AB: arteria basilar; ACA: arteria cerebral anterior; ACC: arteria car&#243;tida com&#250;n; ACE: arteria car&#243;tida externa; ACI: arteria car&#243;tida interna; ACM: arteria cerebral media; ACP: arteria cerebral posterior; ACP: arteria comunicante posterior; AV: arteria vertebral." title="Angio-TC de troncos supraa&#243;rticos y cerebral que demuestra la ausencia de arteria car&#243;tida interna izquierda. Flecha: arteria trigeminal; : arteria car&#243;tida interna. AB: arteria basilar; ACA: arteria cerebral anterior; ACC: arteria car&#243;tida com&#250;n; ACE: arteria car&#243;tida externa; ACI: arteria car&#243;tida interna; ACM: arteria cerebral media; ACP: arteria cerebral posterior; ACP: arteria comunicante posterior; AV: arteria vertebral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Angio-TC de troncos supraa&#243;rticos y cerebral que demuestra la ausencia de arteria car&#243;tida interna izquierda. Flecha: arteria trigeminal; <span class="elsevierStyleInlineFigure"><elseviermultimedia class="elsevierStyleLink" ident="fx1"></elseviermultimedia></span>: arteria car&#243;tida interna. AB: arteria basilar; ACA: arteria cerebral anterior; ACC: arteria car&#243;tida com&#250;n; ACE: arteria car&#243;tida externa; ACI: arteria car&#243;tida interna; ACM: arteria cerebral media; ACP: arteria cerebral posterior; ACP: arteria comunicante posterior; AV: arteria vertebral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,48MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La agenesia de la ACI es una anomal&#237;a cong&#233;nita infrecuente cuya verdadera incidencia es desconocida dado que en la mayor parte de los casos es un hallazgo casual en una exploraci&#243;n radiol&#243;gica por otras causas. Afifi et al estiman una frecuencia real inferior al 0,01% de la poblaci&#243;n general<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Al igual que en el caso que presentamos, la agenesia de la ACI es m&#225;s frecuente del lado izquierdo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> aunque puede ser bilateral. As&#237; mismo el espectro de la malformaci&#243;n es variable y puede ir desde la ausencia completa de la arteria, como en nuestro paciente, hasta la ausencia de una sola porci&#243;n.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La causa de esta malformaci&#243;n se desconoce. La ACI proviene del tercer arco a&#243;rtico y su formaci&#243;n es imprescindible para un ulterior desarrollo del canal carot&#237;deo<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. Por tanto, en nuestro caso, dada la ausencia de canal carot&#237;deo, la alteraci&#243;n ocurrir&#237;a entre la tercera y la quinta semana de desarrollo embrionario, en la que se define la ACI, previo a la formaci&#243;n del canal carot&#237;deo en la base del cr&#225;neo. Adem&#225;s, en nuestro paciente, si bien tiene una ligera hipoplasia de la ACC, la arteria car&#243;tida externa (ACE) es normal, por lo que es probable el distinto origen embrionario de las ACI y ACE.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Las ACI dan lugar a las arterias cerebrales anteriores y medias que irrigar&#225;n la mayor parte del territorio cerebral. La ausencia de flujo a trav&#233;s de un sistema carot&#237;deo es compensada, en la mayor parte de las ocasiones, a trav&#233;s del pol&#237;gono de Willis y, menos frecuentemente, por la persistencia de vasos embriol&#243;gicos<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a> o mediante colaterales. Se han descrito 3 patrones circulatorios alternativos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En nuestro caso se observ&#243; un &#171;tipo fetal&#187; en el cual la arteria cerebral anterior (ACA) del lado afectado surge de la arteria comunicante anterior contralateral y la arteria cerebral media (ACM) parte del sistema basilar a trav&#233;s de una arteria comunicante posterior hipertr&#243;fica o de una arteria trigeminal persistente. En el &#171;tipo adulto&#187; la ACA y la ACM se originan en la arteria comunicante anterior y en el tercer tipo (el m&#225;s infrecuente) se observan anastomosis entre el sistema carot&#237;deo externo e interno.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La agenesia o aplasia de la ACI normalmente es asintom&#225;tica debido al desarrollo de suplencias y su diagn&#243;stico es casual, como ocurri&#243; en el caso que presentamos. Estos pacientes pueden consultar con s&#237;ntomas como cefaleas de repetici&#243;n, p&#233;rdida de audici&#243;n, alteraciones en la visi&#243;n, paresias de pares craneales e incluso un s&#237;ndrome de Bernard-Horner<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. En el estudio diagn&#243;stico de estos pacientes se realizan estudios de imagen y se diagnostica una agenesia de ACI, sin hallar la relaci&#243;n causal con la sintomatolog&#237;a. Sin embargo, anomal&#237;as asociadas, como la presencia de aneurismas cerebrales o comunicaciones vasculares an&#243;malas, deben alertar acerca de la posibilidad de presentar una hemorragia subaracnoidea o fen&#243;menos isqu&#233;micos, si la circulaci&#243;n colateral es insuficiente<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La incidencia de aneurismas del pol&#237;gono de Willis, fundamentalmente en la arteria comunicante anterior, puede alcanzar el 34%, cifra superior a la encontrada en la poblaci&#243;n general (2-4%)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Esto podr&#237;a deberse a un aumento del flujo en las arterias suplentes (aneurismas de flujo). Otras anomal&#237;as asociadas menos frecuentes son la neurofibromatosis tipo II, coartaci&#243;n a&#243;rtica, poliquistosis renal, el s&#237;ndrome de Klippel-Tr&#233;naunay y la agenesia del cuerpo calloso<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de esta anomal&#237;a se realiza mediante angio-TC o angiorresonancia y la TC demuestra la ausencia de canal carot&#237;deo. Se debe tener en cuenta que al tener un &#250;nico eje carot&#237;deo, pueden producirse accidentes cerebrovasculares en el lado afectado debido a ateromatosis contralateral o incluso lesiones isqu&#233;micas bilaterales. Asimismo es esencial conocer la ausencia de ACI a la hora de realizar maniobras intervencionistas o cirug&#237;a carot&#237;dea del lado sano.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">La agenesia de la ACI es una anomal&#237;a cong&#233;nita excepcional cuyo diagn&#243;stico suele ser casual ya que no da s&#237;ntomas en la mayor parte de pacientes. Su inter&#233;s radica en el hecho de que, en ocasiones, se asocia a malformaciones del pol&#237;gono de Willis, como son los aneurismas, y que estos pacientes tienen m&#225;s riesgo de presentar accidentes cerebrovasculares. La TC y la angio-TC permiten su diagn&#243;stico y el de las anomal&#237;as asociadas.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	