<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El angiomixoma superficial (AS) es una neoplasia benigna cut&#225;nea infrecuente, que fue descrita por primera vez por Allen et al<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> en 1988, quienes publicaron 30 casos en 28 pacientes. El AS est&#225; incluido en el grupo de los tumores mixomatosos de partes blandas que se distinguen por su capacidad &#250;nica para producir gran cantidad de material mixoide, junto con la proliferaci&#243;n de las c&#233;lulas constituyentes del tumor<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Presentamos el caso de un paciente que present&#243; un AS en la regi&#243;n parot&#237;dea, destacando la importancia de distinguir esta entidad de otras lesiones que pueden aparecer en esta &#225;rea.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 61 a&#241;os de edad que acude a nuestra consulta por presentar una tumoraci&#243;n parot&#237;dea derecha de crecimiento progresivo durante un a&#241;o e indolora. El paciente carec&#237;a de antecedentes personales de inter&#233;s. El examen f&#237;sico revel&#243; una masa m&#243;vil y el&#225;stica de aproximadamente 2<span class="elsevierStyleHsp" style=""></span>cm, localizada en la regi&#243;n parot&#237;dea izquierda a nivel del &#225;ngulo mandibular. La funci&#243;n del nervio facial era normal.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a computarizada con contraste (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) que puso de manifiesto una lesi&#243;n hipodensa de 27 x 16<span class="elsevierStyleHsp" style=""></span>mm, de m&#225;rgenes bien definidos y situada inmediatamente por delante y por debajo del l&#243;bulo superficial de la par&#243;tida derecha. Se realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina que revel&#243; una lesi&#243;n mesenquimatosa acompa&#241;ada de adipocitos y fibroblastos dispersos en una estroma mixoide.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002062:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3bWjRKinkSyyd//XDwiIRbG1YM3F/JRSpNShoZqWYOOqg8iLtizUULZfZqRp5weekmdSm7W+mqjK+r7DfDIZunD4EWYdp10qz3e4EuPUx1QnCdqNFJUUDw51SoIMjEcKP7sqnsCzDoaCjmkIszaDQP4X6yUrtsoSSpfe6maqSqO51vlM/so2/BGRQf8csuQPSnPhFzfPM5wHV81Rl2paKTmYUDrqU4om6qqkaWA31lK" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La TC con contraste mostr&#243; una lesi&#243;n hipodensa de 27 x 16&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm, ovalada, de m&#225;rgenes bien definidos, situado inmediatamente por delante y por debajo del l&#243;bulo superficial de la par&#243;tida derecha y lateral al m&#250;sculo masetero.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002062:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La TC con contraste mostr&#243; una lesi&#243;n hipodensa de 27 x 16mm, ovalada, de m&#225;rgenes bien definidos, situado inmediatamente por delante y por debajo del l&#243;bulo superficial de la par&#243;tida derecha y lateral al m&#250;sculo masetero." title="La TC con contraste mostr&#243; una lesi&#243;n hipodensa de 27 x 16mm, ovalada, de m&#225;rgenes bien definidos, situado inmediatamente por delante y por debajo del l&#243;bulo superficial de la par&#243;tida derecha y lateral al m&#250;sculo masetero." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La TC con contraste mostr&#243; una lesi&#243;n hipodensa de 27 x 16<span class="elsevierStyleHsp" style=""></span>mm, ovalada, de m&#225;rgenes bien definidos, situado inmediatamente por delante y por debajo del l&#243;bulo superficial de la par&#243;tida derecha y lateral al m&#250;sculo masetero.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se procedi&#243; a realizar la escisi&#243;n quir&#250;rgica de la lesi&#243;n a trav&#233;s de un abordaje retromandibular. Macrosc&#243;picamente &#233;sta med&#237;a 30 x 2,7 x 20<span class="elsevierStyleHsp" style=""></span>mm, mostraba un color blanquecino y apariencia mixoide, circunscrita por una c&#225;psula delgada. Microsc&#243;picamente, estaba compuesta por una proliferaci&#243;n poco densa de c&#233;lulas fusiformes, estrelladas u ovales, sobre una estroma fibromixoide, y acompa&#241;adas de capilares delicados, sin llegar a formar una red constante, y de linfocitos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). No se reconoc&#237;an signos de malignidad o agresividad citol&#243;gica. El an&#225;lisis inmunohistoqu&#237;mico mostr&#243; tinci&#243;n positiva para CD34 y negativa para citoqueratinas, S-100, desmina, actina, CD99 y CD112. Todos estos datos fueron consistentes con el diagn&#243;stico de angiomixoma superficial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002062:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3bWjRKinkSyyd//XDwiIRbG1YM3F/JRSpNShoZqWYOOqg8iLtizUULZfZqRp5weekmdSm7W+mqjK+r7DfDIZunD4EWYdp10qz3e4EuPUx1QnCdqNFJUUDw51SoIMjEcKP7sqnsCzDoaCjmkIszaDQP4X6yUrtsoSSpfe6maqSqO51vlM/so2/BGRQf8csuQPSnPhFzfPM5wHV81Rl2paKTmYUDrqU4om6qqkaWA31lK" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El an&#225;lisis histopatol&#243;gico muestra la proliferaci&#243;n de c&#233;lulas fusiformes, estrelladas u ovales, en un estroma fibromixoide y acompa&#241;adas por peque&#241;os capilares as&#237; como monocitos y linfocitos (hematoxilina-eosina; aumento original, x100).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002062:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El an&#225;lisis histopatol&#243;gico muestra la proliferaci&#243;n de c&#233;lulas fusiformes, estrelladas u ovales, en un estroma fibromixoide y acompa&#241;adas por peque&#241;os capilares as&#237; como monocitos y linfocitos (hematoxilina-eosina; aumento original, x100)." title="El an&#225;lisis histopatol&#243;gico muestra la proliferaci&#243;n de c&#233;lulas fusiformes, estrelladas u ovales, en un estroma fibromixoide y acompa&#241;adas por peque&#241;os capilares as&#237; como monocitos y linfocitos (hematoxilina-eosina; aumento original, x100)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">El an&#225;lisis histopatol&#243;gico muestra la proliferaci&#243;n de c&#233;lulas fusiformes, estrelladas u ovales, en un estroma fibromixoide y acompa&#241;adas por peque&#241;os capilares as&#237; como monocitos y linfocitos (hematoxilina-eosina; aumento original, x100).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Teniendo en cuenta el diagn&#243;stico, se realiz&#243; un ecocardiograma que revel&#243; la ausencia de mixomas auriculares. Por otra parte, el examen f&#237;sico no mostr&#243; otros tumores o lesiones pigmentadas que hubieran sugerido un s&#237;ndrome asociado. Los an&#225;lisis bioqu&#237;micos complementarios tampoco mostraron signos de hiperactividad endocrina.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Despu&#233;s de 10 meses de seguimiento, no hubo signos de recidiva.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">El t&#233;rmino &#171;angiomixoma superficial&#187; fue utilizado por primera vez en 1989 para designar una neoplasia benigna de tipo mixoide caracterizada por la presencia de nidos celulares dispersos y peque&#241;os vasos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se denomin&#243; &#171;superficial&#187; a fin de distinguir esta entidad del &#171;angiomixoma agresivo&#187;, que afecta principalmente a la regi&#243;n genital femenina.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El an&#225;lisis histopatol&#243;gico del AS revela una lesi&#243;n no infiltrante con m&#225;rgenes bien circunscritos. Microsc&#243;picamente, comparte algunas de las caracter&#237;sticas de otras lesiones mixomatosas (mucinosis cut&#225;nea y angiomixoma agresivo), como la presencia de c&#233;lulas fusiformes, estrelladas y ovaladas en una estroma mixoide. Sin embargo, el AS muestra caracter&#237;sticamente una distribuci&#243;n dispersa de vasos sangu&#237;neos de peque&#241;o y mediano calibre de paredes delgadas. Una importante clave diagn&#243;stica es la presencia de c&#233;lulas inflamatorias, que est&#225;n ausentes en otras lesiones mixomatosas. En algunos casos tambi&#233;n pueden estar presentes inclusiones epiteliales, los cuales no estaban presentes en nuestro caso. Los an&#225;lisis inmunohistoqu&#237;micos son con frecuencia inespec&#237;ficos, pudiendo mostrar positividad variable para CD34 y prote&#237;na S-100, actina de m&#250;sculo liso y panqueratina<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente los AS suelen aparecer como n&#243;dulos cut&#225;neos, p&#225;pulas o lesiones polipoides, afectando principalmente al tronco y a las extremidades inferiores, seguidos por la cabeza y el cuello y finalmente por las extremidades superiores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Hemos realizado una revisi&#243;n de la literatura m&#233;dica en ingl&#233;s en Medline y s&#243;lo hemos encontrado 28 casos en cabeza y cuello<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-11</span></a>. Hemos encontrado una prevalencia ligeramente mayor en hombres (57%) que en mujeres. La edad de los pacientes oscil&#243; entre 12 y 82 semanas con una media de 36,45 a&#241;os de edad. Estos datos coinciden con los publicados en otras localizaciones.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El caso que nos ocupa representa el primero descrito con afectaci&#243;n parot&#237;dea. En esta localizaci&#243;n hemos de realizar un diagn&#243;stico diferencial con tumores de la gl&#225;ndula par&#243;tida y quistes del primer arco branquial. La punci&#243;n-aspiraci&#243;n con aguja fina y la resonancia magn&#233;tica pueden ser de utilidad en este sentido.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial incluye tambi&#233;n la mucinosis cut&#225;nea focal, tricodiscoma, fibrofoliculoma, fibroma perifolicular, tricofoliculoma, mixoma tricog&#233;nico y otras lesiones cut&#225;neas como quistes epidermoides, lipomas, neurofibromas, abscesos, linfangiomas, fibroma y dermatofibrosarcoma. En todos los pacientes es importante descartar la asociaci&#243;n con el complejo de Carney, especialmente en las formas localizadas en el o&#237;do externo<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. Este s&#237;ndrome autos&#243;mico dominante engloba la presencia de mixomas cardiacos y cut&#225;neos, hiperpigmentaci&#243;n cut&#225;nea e hiperactividad endocrina (s&#237;ndrome de Cushing, precocidad sexual y acromegalia). Todas estas caracter&#237;sticas estaban ausentes en el presente caso.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Aunque no producen met&#225;stasis a distancia, se ha descrito una tendencia general a la recidiva hasta en un 30-40% de los casos, lo que se&#241;ala la necesidad de un seguimiento post-operatorio. Sin embargo, en los casos descritos en la cabeza y el cuello la tasa de recidiva es menor (16%).</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	