<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El carcinoma de paratiroides (CP) es una neoplasia maligna extremadamente rara, que constituye el 0,005% de todos los tumores y entre el 0,5 y el 5% de todas las neoplasias de las paratiroides. Tiene origen en las c&#233;lulas parenquimatosas de las gl&#225;ndulas paratiroides. Desde un punto de vista funcional endocrino, el CP es frecuentemente hiperfuncionante si bien representa menos del 5% entre las causas de hiperparatiroidismo primario. Dada la rareza de este tumor no existen estudios prospectivos sobre su manejo; su conocimiento se basa tanto en la descripci&#243;n de casos espor&#225;dicos como en datos obtenidos de estudios retrospectivos. Desde la primera descripci&#243;n de De Quervain en 1904 hasta ahora han sido descritos menos de 400 casos de CP en todo el mundo. En un reciente estudio epidemiol&#243;gico realizado en los Estados Unidos entre los a&#241;os 2000-2003 se estima que la incidencia del CP en la poblaci&#243;n americana es de 5,73 por 10 millones de habitantes. En otro estudio se demuestra que tal c&#225;ncer tiene mayor incidencia en Jap&#243;n respecto a los pa&#237;ses occidentales, considerando que alrededor del 5% de los pacientes con hiperparatiroidismo presentan CP. El CP afecta indiferentemente a pacientes de sexo masculino y femenino, con una incidencia mayor entre los 45 y 55 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-7</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos un raro caso de CP hiperfuncionante con extensi&#243;n intrator&#225;cica, enfatizando las dificultades diagn&#243;sticas preoperatorias, las caracter&#237;sticas histopatol&#243;gicas, las estrategias terap&#233;uticas, a la luz de los m&#225;s recientes datos de la literatura m&#233;dica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Citamos el caso cl&#237;nico de una mujer de 76 a&#241;os vista en consulta en el a&#241;o 2007 como consecuencia de la aparici&#243;n de astenia persistente, disfon&#237;a y ligera disfagia asociadas a una tumefacci&#243;n laterocervical izquierda. Tanto durante el examen cl&#237;nico como en la videolaringoscopia se constat&#243; la presencia de una marcada hipomovilidad de la hemilaringe izquierda con grave d&#233;ficit funcional aductor.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Tras la realizaci&#243;n de los estudios hematol&#243;gicos (PTH: 1.184, calcio, 3,3) e instrumentales (TC, FNAB, ecograf&#237;a, PET) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), se sospech&#243; la existencia de un &#171;adenoma hiperfuncionante paratiroideo&#187; como causa del hiperparatiroidismo y se procedi&#243; a la extirpaci&#243;n de la lesi&#243;n cervical izquierda extendida a la regi&#243;n retroesternal mediante cervicoesternotom&#237;a<span class="elsevierStyleItalic">,</span> incluidos los ganglios linf&#225;ticos recurrenciales y mediast&#237;nicos del sexto nivel. Durante la cirug&#237;a result&#243; posible conservar el nervio recurrente izquierdo, que apareci&#243; comprimido por la masa pero no infiltrado. En las primeras 24<span class="elsevierStyleHsp" style=""></span>h de la intervenci&#243;n los valores de la PTH y del calcio se redujeron notablemente (PTH: 53, Ca: 2,41); tal dato se confirm&#243; tambi&#233;n a la semana (PTH: 45, Ca: 2,39) y al mes de la intervenci&#243;n (PTH: 32, Ca: 2,35). El resultado del examen histol&#243;gico definitivo fue compatible con CP (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002001:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/B37VSq+xcg0HhFBw3Jlx/vZjazRDjAJqHsfi10WTngT489k+w40sKLlGKm9kAGGCRxFLf63YuyRPJpWh9Y8mrYA4MnON87Y40XoBBtsArK7tm+GmPW9RPYPjr9+cOMvBkZdPNcHyVnrs9i11x5keETesYSEZhqxQ22Qp5cOxSsix6q+cgwusEd/zi0PqFEv1bKi32iHXftDqwBQacbaj4F3WLZvhO7Fv+r1yRxwbeY" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC de cuello-t&#243;rax preintervenci&#243;n. En la base del cuello, a nivel paramedial izquierdo, se presenta una formaci&#243;n expansiva de m&#225;s de 5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm, de densidad media, que alcanza el mediastino superior desviando contralateralmente la tr&#225;quea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002001:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC de cuello-t&#243;rax preintervenci&#243;n. En la base del cuello, a nivel paramedial izquierdo, se presenta una formaci&#243;n expansiva de m&#225;s de 5cm, de densidad media, que alcanza el mediastino superior desviando contralateralmente la tr&#225;quea." title="TC de cuello-t&#243;rax preintervenci&#243;n. En la base del cuello, a nivel paramedial izquierdo, se presenta una formaci&#243;n expansiva de m&#225;s de 5cm, de densidad media, que alcanza el mediastino superior desviando contralateralmente la tr&#225;quea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">TC de cuello-t&#243;rax preintervenci&#243;n. En la base del cuello, a nivel paramedial izquierdo, se presenta una formaci&#243;n expansiva de m&#225;s de 5<span class="elsevierStyleHsp" style=""></span>cm, de densidad media, que alcanza el mediastino superior desviando contralateralmente la tr&#225;quea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002001:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/B37VSq+xcg0HhFBw3Jlx/vZjazRDjAJqHsfi10WTngT489k+w40sKLlGKm9kAGGCRxFLf63YuyRPJpWh9Y8mrYA4MnON87Y40XoBBtsArK7tm+GmPW9RPYPjr9+cOMvBkZdPNcHyVnrs9i11x5keETesYSEZhqxQ22Qp5cOxSsix6q+cgwusEd/zi0PqFEv1bKi32iHXftDqwBQacbaj4F3WLZvhO7Fv+r1yRxwbeY" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;EE 5X: arquitectura t&#250;bulo-alveolar con sutiles septos fibrosos-vasculares de neoplasia relativamente monom&#243;rfica, con ocasionales polimorfismos nucleares y con elementos con amplio citoplasma claro.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002001:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="EE 5X: arquitectura t&#250;bulo-alveolar con sutiles septos fibrosos-vasculares de neoplasia relativamente monom&#243;rfica, con ocasionales polimorfismos nucleares y con elementos con amplio citoplasma claro." title="EE 5X: arquitectura t&#250;bulo-alveolar con sutiles septos fibrosos-vasculares de neoplasia relativamente monom&#243;rfica, con ocasionales polimorfismos nucleares y con elementos con amplio citoplasma claro." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">EE 5X: arquitectura t&#250;bulo-alveolar con sutiles septos fibrosos-vasculares de neoplasia relativamente monom&#243;rfica, con ocasionales polimorfismos nucleares y con elementos con amplio citoplasma claro.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">A los 2 a&#241;os de la cirug&#237;a, la paciente present&#243; una recidiva local (con aumento de los valores de la PTH y de la calcemia) (PTH: 322, calcemia: 3,18) y fue tratada con una nueva cirug&#237;a, seguida de radioterapia complementaria. Durante tal cirug&#237;a se hizo necesario el sacrificio del nervio recurrente con consiguiente par&#225;lisis irreversible de la hemilaringe izquierda. En el post-operatorio no se produjeron alteraciones de tipo respiratorio.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Alrededor de 15 meses despu&#233;s de la segunda intervenci&#243;n, la paciente contin&#250;a normocalc&#233;mica y sin s&#237;ntomas de enfermedad.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">El diagn&#243;stico cl&#237;nico de CP es frecuentemente dif&#237;cil y es casi siempre obtenido, como en el caso tratado, s&#243;lo tras el examen histopatol&#243;gico post-intervenci&#243;n. El diagn&#243;stico intraoperatorio de CP es poco fiable dado que el pat&#243;logo puede solamente plantear la sospecha de una neoplasia maligna paratiroidea. El examen puede, de hecho, evidenciar elementos citol&#243;gicos at&#237;picos (pleomorfismo nuclear, aumento de las mitosis) pero no otros datos tales como la invasi&#243;n capsular y/o vascular o linfonodal que son fundamentales para el diagn&#243;stico de CP<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Aspectos macrosc&#243;picos intraoperatorios de la neoplasia como las medidas superiores a 3<span class="elsevierStyleHsp" style=""></span>cm, la superficie plurilobular, la consistencia s&#243;lida, la presencia de una gruesa c&#225;psula fibrosa y la infiltraci&#243;n en las estructuras anat&#243;micas cercanas pueden ayudar en el diagn&#243;stico diferencial entre neoplasia benigna y maligna<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9-11</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Los criterios cl&#237;nicos de sospecha de neoplasia maligna paratiroidea son los siguientes: <span class="elsevierStyleItalic">1)</span> edad inferior a 55 a&#241;os; <span class="elsevierStyleItalic">2)</span> marcada calcemia e hiperparathormonemia (m&#225;s de 10 veces superior al l&#237;mite); <span class="elsevierStyleItalic">3)</span> grave sintomatolog&#237;a &#243;sea (oste&#237;tis fibroqu&#237;stica en el 40-70% de los casos) y renal (nefrocalcinosis<span class="elsevierStyleItalic">,</span> nefrolitiasis en el 30-60% de los casos); <span class="elsevierStyleItalic">4)</span> par&#225;lisis lar&#237;ngea recurrencial debida a infiltraci&#243;n tumoral; <span class="elsevierStyleItalic">5)</span> tumefacci&#243;n cervical palpable en el 30-50% de los casos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los estudios de imagen (ecograf&#237;a, TC, gammagraf&#237;a, resonancia magn&#233;tica, PET) no son definitivos en el diagn&#243;stico diferencial entre adenoma y carcinoma paratiroideo<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La citolog&#237;a por aspiraci&#243;n con aguja no es recomendable sea por la elevada probabilidad de falsos negativos (que pueden influir de modo err&#243;neo en la estrategia quir&#250;rgica) sea por la obvia interrupci&#243;n de la c&#225;psula de la neoformaci&#243;n con diseminaci&#243;n neopl&#225;sica<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12,13</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Incluso desde un punto de vista histopatol&#243;gico el diagn&#243;stico diferencial puede no ser simple. En el estudio microsc&#243;pico, algunos CP son casi indistinguibles de los adenomas, otros son totalmente anapl&#225;sicos<span class="elsevierStyleItalic">.</span> No se excluye la coexistencia del CP con la hiperplasia con c&#233;lulas principales y el adenoma, algunas veces presentes en formas familiares. Generalmente el CP se presenta con tama&#241;os mayores respecto al adenoma, de consistencia dura (debido a la consistente componente fibrosa), de color gris&#225;ceo, con ocasionales focos de necrosis y con signos de infiltraciones de los tejidos circundantes.</p><p id="par0055" class="elsevierStylePara elsevierViewall">As&#237; como no existe un sistema de estadificaci&#243;n del tumor (TNM) para el CP, no ha sido codificado un sistema de gradaci&#243;n universalmente aceptado. La metastatizaci&#243;n y las dimensiones del CP no representan de hecho par&#225;metros que pueden tener un papel en el pron&#243;stico<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>. La presencia de amplios tramos fibrosos y de un patr&#243;n trabecular de crecimiento estad&#237;sticamente es m&#225;s frecuente en los CP. Un criterio morfol&#243;gico muy &#250;til para el diagn&#243;stico es la invasi&#243;n capsular y vascular, presente en m&#225;s del 60% de los casos. La infiltraci&#243;n puede limitarse a la c&#225;psula o puede extenderse a los tejidos blandos circundantes (m&#250;sculo esquel&#233;tico, tiroides, estructuras nerviosas) con extensi&#243;n digitiforme a trav&#233;s de las fibras col&#225;genas capsulares. Los ex&#225;menes inmunohistoqu&#237;micos son generalmente positivos para citoqueratinas, marcadores neuroendocrinos y PTH<span class="elsevierStyleItalic">.</span> Sin embargo, en los estudios de las prote&#237;nas del ciclo celular p27, bcl-2, mdm2 e Ki-67, se ha observado que s&#243;lo en un 30% de los casos se pueden identificar 3 fenotipos moleculares en el CP distintos del adenoma. Estos hallazgos hacen que las citadas prote&#237;nas no sean &#250;tiles como marcadores en el diagn&#243;stico diferencial<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Desde un punto de vista gen&#233;tico, la anomal&#237;a m&#225;s frecuente en los CP consiste en la sobreexpresi&#243;n del oncog&#233;n PRAD1/ciclina D1, localizado en el cromosoma 11. Se ha propuesto como hip&#243;tesis, que la ciclina D1 inactiva el producto del gen oncosupresor retinoblastoma (RB), facilitando as&#237; el proceso ontogen&#233;tico. Tal sobreexpresi&#243;n est&#225; presente tambi&#233;n en el 20- 40% de los adenomas y en el 60% de las hiperplasias, lo cual limita su valor como marcador en el diagn&#243;stico diferencial<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">16,17</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En un alto porcentaje de casos de CP asociados a hiperparatiroidismo primitivo hereditario con tumor mandibular (<span class="elsevierStyleItalic">hiperparathyroidism-jaw tumour syndrome,</span> HPT-JT) ha sido demostrada la mutaci&#243;n som&#225;tica y germinal del gen oncosupresor HRPT2, situado en el cromosoma 1q25, que codifica para una prote&#237;na denominada &#171;parafibromina&#187;; tal prote&#237;na, identificada en el RNA polimerasa II y en el complejo PAF1, tiene un papel fundamental en la transcripci&#243;n y en el modelado cromat&#237;nico. El descubrimiento de an&#225;logas mutaciones en los CP aparentemente espor&#225;dicas puede ser indicativo de un s&#237;ndrome HPT-JT latente o de una variante fenot&#237;pica<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">18,19</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El pron&#243;stico de los CP est&#225; estrechamente vinculado a la extensi&#243;n local de la enfermedad al momento del diagn&#243;stico, la radicalidad quir&#250;rgica de la primera intervenci&#243;n y la posibilidad de una reca&#237;da local dentro de los 2 primeros a&#241;os del tratamiento. Esta &#250;ltima eventualidad puede condicionar una evoluci&#243;n decididamente ominosa. Cuando el Ki-67 es superior al 10%, el CP existir&#237;a un mayor riesgo de recurrencia a corto plazo, incluso tras un tratamiento quir&#250;rgico radical<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">20</span></a>. Los porcentajes de supervivencia a 10 a&#241;os var&#237;an desde el 49 al 77%<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,21</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Respecto a las localizaciones secundarias, el CP produce m&#225;s frecuentemente met&#225;stasis en los pulmones (40%), la cadena linf&#225;tica laterocervical (30%) y el h&#237;gado (10%). Con menor frecuencia se afectan el hueso, la pleura y el pericardio. En ausencia de signos evidentes de recidiva, se puede sospechar la presencia de met&#225;stasis en casos de hipercalcemia persistente o en casos de progresivo aumento de los valores de PTH<a class="elsevierStyleCrossRefs" href="#bib0110"><span class="elsevierStyleSup">22,23</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La cirug&#237;a es el tratamiento de elecci&#243;n; la resecci&#243;n en bloque incluye la gl&#225;ndula paratiroidea afectada, el l&#243;bulo tiroideo ipsolateral, los linf&#225;ticos de la cadena recurrencial y las estructuras anat&#243;micas infiltradas por la neoplasia, comprendiendo, si es necesario, el nervio recurrente. El prop&#243;sito de la cirug&#237;a no es solamente oncol&#243;gico sino tambi&#233;n endocrino funcional. De hecho la morbilidad y la mortalidad asociadas al CP est&#225;n generalmente m&#225;s relacionadas con varios aspectos funcionales (hipersecreci&#243;n de PTH y severa hipercalcemia persistente) que a los aspectos oncol&#243;gicos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En casos seleccionados de met&#225;stasis a distancia, se puede realizar el tratamiento quir&#250;rgico sobre la met&#225;stasis con empleo de dosis intraoperatorias de PTH r&#225;pida. En los pacientes con progresi&#243;n de enfermedad, la terapia paliativa farmacol&#243;gica con bifosfonatos y calciomim&#233;ticos es &#250;til para controlar los s&#237;ntomas de la hipercalcemia grave, si bien no tienen influencia en el pron&#243;stico de la enfermedad. Los calciomim&#233;ticos se fijan sobre los receptores de calcio localizados sobre la membrana de las c&#233;lulas paratiroideas con el efecto de reducir la secreci&#243;n de la PTH. Tal mecanismo de acci&#243;n ha sido utilizado con &#233;xito en el caso de un paciente con enfermedad metast&#225;sica<a class="elsevierStyleCrossRefs" href="#bib0120"><span class="elsevierStyleSup">24-26</span></a>. A pesar de ser considerado un tumor resistente a la radiaci&#243;n, el tratamiento con radioterapia adyuvante mejora sensiblemente la supervivencia. No ha sido sin embargo demostrada la eficacia de la quimioterapia<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">27</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	