<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad cr&#243;nica multisist&#233;mica de causa desconocida. El curso de la enfermedad es cr&#243;nico, con exacerbaciones y remisiones. Puede afectar a cualquier parte del organismo, con predilecci&#243;n por el pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se ha descrito con menor frecuencia afectaci&#243;n ocular, de bazo, de v&#237;as a&#233;reas superiores y de sistema nervioso central<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 20 a&#241;os, sin antecedentes de inter&#233;s, que consulta por odinofagia matutina diaria, sin otra cl&#237;nica. La laringoscopia muestra un aumento de volumen de banda y repliegue aritenoepigl&#243;tico izquierdo, con mucosa hiper&#233;mica y regular. La radiograf&#237;a de t&#243;rax no muestra alteraciones pleuropulmonares. La TC cervical muestra una masa hipercaptante de 2 x 1,5<span class="elsevierStyleHsp" style=""></span>cm en repliegue aritenoepigl&#243;tico izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La RMN muestra un engrosamiento focal del pliegue aritenoepigl&#243;tico izquierdo con captaci&#243;n difusa de contraste, acompa&#241;ado de captaciones segmentarias en ambas bandas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). La esofagoscopia flexible es normal. Se realiza anal&#237;tica general con valores de enzima conversora de angiotensina (ECA) (23,3 UI/l), VSG (33,0<span class="elsevierStyleHsp" style=""></span>mm/h), prote&#237;na C reactiva (15,2<span class="elsevierStyleHsp" style=""></span>mg/l), factor reumatoide (&lt; 10,0), ANA y anti-DNA (negativos).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002074:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV20MkgYT/hLxvqiqfyMVsV2ue5lQZYmvsjEILrMZ4liqXUQ0x+Vl4WdgEDH4FnvmJAYQBN0uA/Rov0pWVKtm3gUWynYeGVRsZ1Hxbu10Bg1y29lRMsiPyjMYn5btPP/alcpoiFFFFLDtx32HNwWF05DeQFw3LjbW0+VDEOrOHM7BP3zwNByNq011wvxEp3CLmmCzqyolhEsD3AASUcfsjvEgADFGwdbiCgbtSINZK9EQ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC: masa hipercaptante en repliegue aritenoepigl&#243;tico izquierdo. B) RMN: engrosamiento del repliegue aritenoepigl&#243;tico izquierdo con captaci&#243;n difusa de contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002074:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC: masa hipercaptante en repliegue aritenoepigl&#243;tico izquierdo. B) RMN: engrosamiento del repliegue aritenoepigl&#243;tico izquierdo con captaci&#243;n difusa de contraste." title="A) TC: masa hipercaptante en repliegue aritenoepigl&#243;tico izquierdo. B) RMN: engrosamiento del repliegue aritenoepigl&#243;tico izquierdo con captaci&#243;n difusa de contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) TC: masa hipercaptante en repliegue aritenoepigl&#243;tico izquierdo. B) RMN: engrosamiento del repliegue aritenoepigl&#243;tico izquierdo con captaci&#243;n difusa de contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,36MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realizan biopsia (microcirug&#237;a lar&#237;ngea), informada como inflamaci&#243;n granulomatosa no necrosante con c&#233;lulas epitelioides (tinci&#243;n de Ziehl-Neelsen negativa), compatible con sarcoidosis, y cultivo de Lowenstein negativo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Con este diagn&#243;stico, se inicia tratamiento con glucocorticoides sist&#233;micos, mejorando r&#225;pidamente la cl&#237;nica y a los 6 meses la laringoscopia es normal.</p><p id="par0025" class="elsevierStylePara elsevierViewall">A los 2 a&#241;os, la paciente consulta nuevamente por odinofagia y sensaci&#243;n de cuerpo extra&#241;o far&#237;ngeo. La laringoscopia presenta peque&#241;a tumoraci&#243;n con mucosa normal sobre repliegue aritenoepigl&#243;tico y banda ventricular derecha, con edema retrocricoideo y de senos piriformes (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). La TC muestra engrosamiento circunferencial de partes blandas que oblitera los senos piriformes y afecta a los pliegues aritenoepigl&#243;ticos, bandas y cuerdas vocales, con una longitud del segmento afectado de aproximadamente 3,3<span class="elsevierStyleHsp" style=""></span>cm. El nuevo tratamiento corticoideo mejora el cuadro cl&#237;nico en un mes, y la exploraci&#243;n es normal a los 6 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002074:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV20MkgYT/hLxvqiqfyMVsV2ue5lQZYmvsjEILrMZ4liqXUQ0x+Vl4WdgEDH4FnvmJAYQBN0uA/Rov0pWVKtm3gUWynYeGVRsZ1Hxbu10Bg1y29lRMsiPyjMYn5btPP/alcpoiFFFFLDtx32HNwWF05DeQFw3LjbW0+VDEOrOHM7BP3zwNByNq011wvxEp3CLmmCzqyolhEsD3AASUcfsjvEgADFGwdbiCgbtSINZK9EQ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Laringoscopia (tras la reactivaci&#243;n del cuadro): tumoraci&#243;n sobre repliegue aritenoepigl&#243;tico y banda ventricular derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002074:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Laringoscopia (tras la reactivaci&#243;n del cuadro): tumoraci&#243;n sobre repliegue aritenoepigl&#243;tico y banda ventricular derecha." title="Laringoscopia (tras la reactivaci&#243;n del cuadro): tumoraci&#243;n sobre repliegue aritenoepigl&#243;tico y banda ventricular derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Laringoscopia (tras la reactivaci&#243;n del cuadro): tumoraci&#243;n sobre repliegue aritenoepigl&#243;tico y banda ventricular derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad sist&#233;mica cuyas manifestaciones cl&#237;nicas pueden ser generalizadas o localizadas en uno o varios &#243;rganos. Casi siempre existe afectaci&#243;n pulmonar, con cl&#237;nica respiratoria. El 2-15% de las sarcoidosis sist&#233;micas presentan manifestaciones otorrinolaringol&#243;gicas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Se encuentra afectaci&#243;n nasal hasta en un 4% de casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, manifest&#225;ndose como congesti&#243;n nasal. Tambi&#233;n puede afectarse lengua, faringe, am&#237;gdalas o huesos propios nasales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En 1940, Poe describe por primera vez un caso de afectaci&#243;n lar&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La sarcoidosis lar&#237;ngea aislada sin evidencia de enfermedad sist&#233;mica es rara, lo cual nos obliga a un seguimiento a largo plazo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La sarcoidosis afecta a la laringe hasta en un 5% de los casos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, con predominio supragl&#243;tico (en especial epiglotis). Menos frecuente es la afectaci&#243;n subgl&#243;tica y menor a&#250;n la gl&#243;tica. Sin embargo, se ha descrito par&#225;lisis de cuerdas vocales, secundaria a neuropat&#237;a perif&#233;rica por afectaci&#243;n del nervio lar&#237;ngeo recurrente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico se basa en la cl&#237;nica, la exploraci&#243;n ORL, los signos radiogr&#225;ficos, las pruebas de laboratorio y la histolog&#237;a. La cl&#237;nica puede ser inespec&#237;fica, predominando la ronquera, la disnea y la disfagia<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y, con menor frecuencia, sensaci&#243;n de cuerpo extra&#241;o, sibilancias y tos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6</span></a>. En ocasiones puede llegar a estridor lar&#237;ngeo y obstrucci&#243;n de la v&#237;a a&#233;rea<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El aumento edematoso, p&#225;lido y difuso del &#225;rea supragl&#243;tica se considera la manifestaci&#243;n m&#225;s frecuente de la sarcoidosis lar&#237;ngea, e incluso se considera patognom&#243;nica<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,7</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Ning&#250;n estudio de laboratorio confirma el diagn&#243;stico, dado que la ECA se encuentra elevada en el 60% de los pacientes con enfermedad aguda. El test de Kviem-Siltzbach es una prueba espec&#237;fica, pero descartada por su dificultad t&#233;cnica<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>. La gammagraf&#237;a con galio 67 refuerza el diagn&#243;stico, aunque muestra un patr&#243;n com&#250;n con otras enfermedades granulomatosas<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>. Publicaciones recientes demuestran la validez y utilidad de la PET/TC en el diagn&#243;stico de la sarcoidosis<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> y en la evaluaci&#243;n de la respuesta al tratamiento<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Para establecer el diagn&#243;stico de sarcoidosis lar&#237;ngea aislada, debe demostrarse la ausencia de sistematizaci&#243;n de la enfermedad actualmente, en el pasado<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> o, como ya hemos mencionado, en el futuro, por lo que es preciso el seguimiento constante de estos pacientes. Enfermedades inflamatorias como la granulomatosis de Wegener, la amiloidosis, la artritis reumatoide o el lupus eritematoso sist&#233;mico pueden afectar a la laringe, y mostrar una cl&#237;nica, histopatolog&#237;a e imagen similar<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El pron&#243;stico de la sarcoidosis es bueno. La mayor&#237;a de los pacientes con enfermedad aguda se curan sin secuelas relevantes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se han descrito casos de regresi&#243;n espont&#225;nea<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El diagn&#243;stico temprano y el tratamiento adecuado es importante para prevenir la obstrucci&#243;n de la v&#237;a a&#233;rea<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. El tratamiento principal son los corticoides y, como segunda l&#237;nea, inmunosupresores (metrotexato) o antipal&#250;dicos. El tratamiento habitual es la prednisona a dosis de 1<span class="elsevierStyleHsp" style=""></span>mg/kg peso y d&#237;a, durante 4 a 6 semanas, y posterior disminuci&#243;n progresiva a lo largo de 4 a 6 meses. Si la enfermedad se reactiva, se repite el ciclo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En ocasiones, en la sarcoidosis lar&#237;ngea pueden ser necesarias t&#233;cnicas m&#225;s agresivas, como la inyecci&#243;n intralesional de corticoides mediante microcirug&#237;a lar&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>, la dilataci&#243;n endosc&#243;pica o la resecci&#243;n con l&#225;ser CO<span class="elsevierStyleInf">2</span><a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La radioterapia ha sido propuesta y utilizada en pacientes adultos sin respuesta a los corticoides y cuando no es factible realizar otros tratamientos<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,11</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Por &#250;ltimo, la traqueotom&#237;a puede ser necesaria en casos de obstrucciones graves y recidivantes, con riesgo vital. La intubaci&#243;n oral puede ser una alternativa, pero no siempre es posible<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	