<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El adenoma de c&#233;lulas basales es una entidad poco frecuente, perteneciente al grupo de los tumores basaloides<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se presenta como una masa de crecimiento muy lento y progresivo<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, cuya localizaci&#243;n m&#225;s com&#250;n es la par&#243;tida, aunque puede desarrollarse sobre cualquier gl&#225;ndula salival<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Por la dificultad que entra&#241;a su diferenciaci&#243;n de los subtipos de tumor basaloide de naturaleza maligna, requiere una resecci&#243;n quir&#250;rgica amplia y un estrecho seguimiento cl&#237;nico<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente con tumor de c&#233;lulas basales de gl&#225;ndula salival menor localizado en el seno maxilar, sin evidencia de otros casos publicados previamente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Var&#243;n de 52 a&#241;os, que consulta por obstrucci&#243;n nasal izquierda y tumefacci&#243;n indolora de partes blandas de regi&#243;n malar izquierda de 6 meses de evoluci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La exploraci&#243;n f&#237;sica mostr&#243; una deformidad del ala nasal y de la vertiente izquierda del maxilar superior, con abombamiento de la pared lateral de la fosa nasal izquierda que afectaba a su permeabilidad. En la endoscopia nasal se evidenci&#243; una convexidad de la pared lateral de la fosa nasal izquierda, disminuyendo su luz, con integridad del epitelio mucoso. Se realiz&#243; meatotom&#237;a media con toma de biopsias del seno maxilar izquierdo, observando al estudio anatomopatol&#243;gico c&#233;lulas redondeadas, sin poder obtener un resultado concluyente, en la tinci&#243;n con hematoxilina-eosina. La tomograf&#237;a computarizada (TC) de senos revel&#243; una ocupaci&#243;n completa del seno maxilar izquierdo, con engrosamiento de las partes blandas adyacentes, afectaci&#243;n de la pared anterior del seno maxilar y desplazamiento medial de la pared interna (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001962:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5ueP5sBLWDi6VS8pfAHFUsWJDEEzezwrty5StVxV6Env/R+N2Uce1/WnjNVXILUv4QJevWvF4QRLzVCreVUaH0d/6WIk0XwN+1VlAxl2v6KqwSuyY3d2caac5+8C9MhruRtda4E4dc3pzY/8oefSS1Z6fAmTHmBLBHtu/EaM1oFMGcxLyi1P+PyT98+zBhk5XvqEOapbV/kMFp8f0Pvl8Tn5WrvhbOJHRqW+Dm2Jrd3" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC de senos: A) coronal; B) sagital. Ocupaci&#243;n del seno maxilar izquierdo con afectaci&#243;n de partes blandas adyacentes.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001962:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC de senos: A) coronal; B) sagital. Ocupaci&#243;n del seno maxilar izquierdo con afectaci&#243;n de partes blandas adyacentes." title="TC de senos: A) coronal; B) sagital. Ocupaci&#243;n del seno maxilar izquierdo con afectaci&#243;n de partes blandas adyacentes." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">TC de senos: A) coronal; B) sagital. Ocupaci&#243;n del seno maxilar izquierdo con afectaci&#243;n de partes blandas adyacentes.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,34MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Se realiz&#243; una rinotom&#237;a paralateronasal izquierda, con drenaje del seno ocupado, obteniendo un fragmento &#243;seo de la pared anterior del seno y un conjunto de fragmentos de tejido blando de aspecto nodular y coloraci&#243;n blanquecina con &#225;reas hemorr&#225;gicas, cuyo an&#225;lisis anatomopatol&#243;gico demostr&#243; una neoplasia de crecimiento expansivo, sin evidencia convincente de focos invasivos, con un &#237;ndice proliferativo cercano a cero; se trataba de una lesi&#243;n de localizaci&#243;n subepitelial con patr&#243;n basaloide, tanto en la tinci&#243;n con hematoxilina-eosina, como en las tinciones de inmunohistoqu&#237;mica, positivas para la detecci&#243;n de los marcadores p63 (c&#233;lulas basales), actina (c&#233;lulas mioepiteliales), PanK (queratina de c&#233;lulas epiteliales) y CK7 (marcador de mucosa compatible con localizaci&#243;n en las fosas nasales, entre otras), as&#237; como cambios de remodelaci&#243;n &#243;sea sin infiltraci&#243;n neopl&#225;sica. Por todo ello, el diagn&#243;stico definitivo fue adenoma de c&#233;lulas basales (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910001962:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5ueP5sBLWDi6VS8pfAHFUsWJDEEzezwrty5StVxV6Env/R+N2Uce1/WnjNVXILUv4QJevWvF4QRLzVCreVUaH0d/6WIk0XwN+1VlAxl2v6KqwSuyY3d2caac5+8C9MhruRtda4E4dc3pzY/8oefSS1Z6fAmTHmBLBHtu/EaM1oFMGcxLyi1P+PyT98+zBhk5XvqEOapbV/kMFp8f0Pvl8Tn5WrvhbOJHRqW+Dm2Jrd3" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Anatom&#237;a patol&#243;gica. Arriba izquierda: lesi&#243;n de localizaci&#243;n subepitelial. Tinci&#243;n hematoxilina-eosina, 10x. Arriba derecha: patr&#243;n basaloide de c&#233;lulas redondas. Tinci&#243;n hematoxilina-eosina, 40x. Abajo izquierda: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de p63 (c&#233;lulas basales), 40x. Abajo derecha: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de CK7 (marcador epitelial de mucosa nasal, entre otras localizaciones), 40x.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910001962:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Anatom&#237;a patol&#243;gica. Arriba izquierda: lesi&#243;n de localizaci&#243;n subepitelial. Tinci&#243;n hematoxilina-eosina, 10x. Arriba derecha: patr&#243;n basaloide de c&#233;lulas redondas. Tinci&#243;n hematoxilina-eosina, 40x. Abajo izquierda: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de p63 (c&#233;lulas basales), 40x. Abajo derecha: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de CK7 (marcador epitelial de mucosa nasal, entre otras localizaciones), 40x." title="Anatom&#237;a patol&#243;gica. Arriba izquierda: lesi&#243;n de localizaci&#243;n subepitelial. Tinci&#243;n hematoxilina-eosina, 10x. Arriba derecha: patr&#243;n basaloide de c&#233;lulas redondas. Tinci&#243;n hematoxilina-eosina, 40x. Abajo izquierda: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de p63 (c&#233;lulas basales), 40x. Abajo derecha: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de CK7 (marcador epitelial de mucosa nasal, entre otras localizaciones), 40x." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Anatom&#237;a patol&#243;gica. Arriba izquierda: lesi&#243;n de localizaci&#243;n subepitelial. Tinci&#243;n hematoxilina-eosina, 10x. Arriba derecha: patr&#243;n basaloide de c&#233;lulas redondas. Tinci&#243;n hematoxilina-eosina, 40x. Abajo izquierda: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de p63 (c&#233;lulas basales), 40x. Abajo derecha: patr&#243;n basaloide. Tinci&#243;n inmunohistoqu&#237;mica para detecci&#243;n de CK7 (marcador epitelial de mucosa nasal, entre otras localizaciones), 40x.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,74MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se ha realizado un seguimiento peri&#243;dico del caso cada 6 meses mediante exploraci&#243;n f&#237;sica y TC de senos, sin recidiva hasta la fecha.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">El 88% de los tumores de gl&#225;ndulas salivales son de estirpe epitelial, de los cuales los adenomas representan un 65,5% de los casos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El adenoma de c&#233;lulas basales representa aproximadamente entre el 1 y 2% de los tumores epiteliales de gl&#225;ndulas salivales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En m&#225;s del 80% de los casos se presentan en gl&#225;ndulas salivales mayores, principalmente en la par&#243;tida<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Menos frecuentemente puede desarrollarse en cualquier gl&#225;ndula salival menor; caracter&#237;sticamente en la mucosa labial<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Es m&#225;s frecuente en mujeres de 50 a 60 a&#241;os, en forma de masa palpable, indolora, no adherida a planos profundos, de crecimiento muy lento y progresivo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La t&#233;cnica de diagn&#243;stico por imagen de elecci&#243;n es la TC con contraste, donde se describen como im&#225;genes redondeadas, circunscritas, con captaci&#243;n heterog&#233;nea en su interior<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo es histol&#243;gico. Se componen de 2 tipos de c&#233;lulas: peque&#241;as c&#233;lulas redondas u ovoideas con escaso citoplasma y n&#250;cleo oscuro, y c&#233;lulas poligonales con citoplasma eosinof&#237;lico y p&#225;lidos n&#250;cleos bas&#243;filos. En la parte central, se distribuyen formando nidos celulares unidos por una estroma de col&#225;geno, mientras que en la periferia adoptan una disposici&#243;n en empalizada, en una estructura diferenciada que semeja una membrana basal sin tejido condroide ni estroma mixoide. Es caracter&#237;stica su naturaleza mioepitelial, con coexpresi&#243;n de citoqueratinas y actina<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial histol&#243;gico con los dem&#225;s tipos de tumores basaloides resulta complejo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6</span></a>. Se distingue del adenoma pleomorfo, por su ausencia de tejido condroide y estroma mixoide. Asimismo, es importante diferenciarlo del adenocarcinoma de c&#233;lulas basales, que presenta un patr&#243;n infiltrativo de tejidos adyacentes, incluyendo estructuras nerviosas y vasculares, con un alto &#237;ndice de atipia celular y mitosis<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Su tratamiento consiste en la resecci&#243;n quir&#250;rgica de la lesi&#243;n y, posterior seguimiento cl&#237;nico, dada la dificultad de realizar un diagn&#243;stico diferencial con subtipos de naturaleza maligna<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Siempre que sea posible, se preferir&#225; un abordaje endosc&#243;pico de la lesi&#243;n; sin embargo, los casos con afectaci&#243;n de las paredes del seno y/o de partes blandas adyacentes requerir&#225;n un abordaje externo, como el que nos ocupa.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	