<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Los ac&#250;fenos puls&#225;tiles, sincr&#243;nicos con el pulso arterial, suelen tener un origen vascular. Pueden ser debidos a distintas causas, entre las que se incluyen malformaciones vasculares, angiomas venosos, tumores vasculares <span class="elsevierStyleItalic">(glomus),</span> incremento de la presi&#243;n intracraneal y alteraciones del flujo arterial, entre otros. Para el diagn&#243;stico de la mayor&#237;a de las alteraciones arteriales, la prueba de elecci&#243;n es la angiorresonancia magn&#233;tica.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 50 a&#241;os que presenta un ac&#250;feno cr&#243;nico de o&#237;do derecho (m&#225;s de 25 a&#241;os de evoluci&#243;n), puls&#225;til, que al realizar actividades f&#237;sicas aumenta y con la compresi&#243;n cervical a nivel de la regi&#243;n carot&#237;dea disminuye. No presenta hipoacusia, sintomatolog&#237;a vestibular ni neurol&#243;gica. La exploraci&#243;n f&#237;sica es anodina, presentando una otoscopia normal y una normoacusia bilateral en la audiometr&#237;a.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la angiorresonancia magn&#233;tica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) se muestra un &#171;origen bovino&#187; de la car&#243;tida primitiva izquierda que nace de un tronco arterial derecho y elongaci&#243;n de la arteria basilar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002098:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8NSbZ6BgIFoiJmc2hT4KaFTUlO8MSJ4Fyz+tovmHD2Yst5GWWicbvI0lPVLTKDVKBS8Z/YV8JYyWgSAy0SccWHA0niLhGTT27u3YQAXNGlkbotOlJRz7E7cDcDb8Tm2Cfw4Wt2g0RdN4DzeYKakGXeQ0mj/7qyOjkeHzqgCtvXstmPaSC3mfiGZH0up7NqmuZgEhOSbWWxhLUJ1bw14lkpFG25s9n+VLc5YZrgQ8KjZ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002098:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La configuraci&#243;n anat&#243;mica normal del arco a&#243;rtico consiste en 3 grandes vasos origin&#225;ndose de dicho arco: la arteria innominada (tronco braquiocef&#225;lico), la arteria car&#243;tida primitiva izquierda y la arteria subclavia izquierda.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El denominado arco a&#243;rtico bovino o cayado a&#243;rtico bovino consiste en una anomal&#237;a cong&#233;nita del arco a&#243;rtico, donde el tronco braquiocef&#225;lico y la arteria car&#243;tida primitiva izquierda nacen en un tronco com&#250;n desde el arco a&#243;rtico. Es la anomal&#237;a cong&#233;nita del arco a&#243;rtico m&#225;s frecuente (10%). Esta malformaci&#243;n vascular puede ser una causa excepcional de ac&#250;fenos puls&#225;tiles, relacion&#225;ndose su mecanismo fisiopatol&#243;gico posiblemente con las turbulencias en el flujo sangu&#237;neo arterial.</p></span>		</div>&#13;
	