<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Var&#243;n de 67 a&#241;os, hab&#237;a consultado 7 meses antes por s&#237;ntomas de rubefacci&#243;n, diarrea y fatiga. El estudio etiol&#243;gico permiti&#243; diagnosticar un tumor carcinoide neuroendocrino en el intestino medio, que se trat&#243; mediante una embolizaci&#243;n transarterial y la administraci&#243;n mensual de sandostatina. Durante el seguimiento, el paciente present&#243; disnea de esfuerzo progresiva y fue remitido para un examen cardiol&#243;gico de detecci&#243;n de una posible afecci&#243;n carcinoide.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica se identificaron soplos del coraz&#243;n derecho de car&#225;cter sist&#243;lico y protodiast&#243;lico, un aumento de la presi&#243;n venosa yugular, con onda V prominente y edema perif&#233;rico con f&#243;vea.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transtor&#225;cica bidimensional mostr&#243; unas valvas tric&#250;spides fibrosas con hipomotilidad, que causaban una coaptaci&#243;n incompleta y una insuficiencia valvular severa. La v&#225;lvula pulmonar no se visualizaba claramente, pero hab&#237;a una insuficiencia moderada y una estenosis leve. La ecocardiograf&#237;a tridimensional proporcion&#243; una evaluaci&#243;n simult&#225;nea integral de las tres valvas tric&#250;spides, que estaban engrosadas, retra&#237;das e inm&#243;viles, produciendo con ello un orificio fijo (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A, <a href="#sec0010" class="elsevierStyleCrossRefs">v&#237;deo 1</a>). La imagen de volumen en fase de la v&#225;lvula pulmonar, obtenida en una proyecci&#243;n parasternal izquierda, mostr&#243; tambi&#233;n unas c&#250;spides hipom&#243;viles y engrosadas (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B, <a href="#sec0010" class="elsevierStyleCrossRefs">v&#237;deo 2</a>). El aparato subvalvular tric&#250;spide y el falso tend&#243;n tambi&#233;n estaban engrosados (<a href="#sec0010" class="elsevierStyleCrossRefs">v&#237;deo 3</a>). No obstante, la funci&#243;n ventricular derecha era normal, seg&#250;n la evaluaci&#243;n realizada mediante el desplazamiento sist&#243;lico del plano del anillo tricusp&#237;deo y el cambio de &#225;rea fraccional ventricular derecha. El an&#225;lisis mediante <span class="elsevierStyleItalic">speckle tracking strain</span> mostr&#243; tambi&#233;n una deformaci&#243;n sist&#243;lica normal del ventr&#237;culo derecho.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000461:25v64n04-90002090fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000461:25v64n04-90002090fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen de ecocardiograf&#237;a tridimensional de volumen, que muestra unas valvas tric&#250;spides engrosadas, retra&#237;das e inm&#243;viles en di&#225;stole y en s&#237;stole. B: imagen de ecocardiograf&#237;a de volumen en fase de la v&#225;lvula pulmonar, obtenida en una proyecci&#243;n paraesternal izquierda, que muestra unas c&#250;spides engrosadas y con hipomotilidad en di&#225;stole y s&#237;stole. Ao: aorta; VI: ventr&#237;culo izquierdo; VM: v&#225;lvula mitral; VP: v&#225;lvula pulmonar; VT: v&#225;lvula tric&#250;spide.</p><p class="elsevierStylePara">El s&#237;ndrome carcinoide es una causa infrecuente de valvulopat&#237;as cardiacas<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Sin embargo, la afecci&#243;n cardiaca se da con frecuencia en pacientes con este s&#237;ndrome<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a> e influye negativamente en su pron&#243;stico. Este caso pone de relieve que la ecocardiograf&#237;a tridimensional proporciona una evaluaci&#243;n completa de las v&#225;lvulas tric&#250;spide y pulmonar en la cardiopat&#237;a carcinoide, con un mayor detalle anat&#243;mico. Concretamente, las im&#225;genes tridimensionales aportan una mejor evaluaci&#243;n morfol&#243;gica y funcional de las lesiones valvulares derechas y permiten identificar la afecci&#243;n de las estructuras circundantes por el proceso patol&#243;gico. As&#237; pues, esta modalidad diagn&#243;stica puede contribuir a mejorar la identificaci&#243;n del coraz&#243;n carcinoide en la pr&#225;ctica cl&#237;nica. Adem&#225;s, la funci&#243;n ventricular derecha puede estar preservada incluso en presencia de una enfermedad valvular y subvalvular derecha amplia.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Ap&#233;ndice A. Material adicional</span><p class="elsevierStylePara">Se puede consultar material adicional a este art&#237;culo en su versi&#243;n electr&#243;nica disponible en doi:10.1016/j.recesp.2010.10.007.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><p class="elsevierStylePara"></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n04-90002090mmc1.avi"></elseviermultimedia></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n04-90002090mmc2.avi"></elseviermultimedia></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n04-90002090mmc3.avi"></elseviermultimedia></p><p class="elsevierStylePara">Autor para correspondencia:. silvamarques.j@gmail.com</p>		</div>&#13;
	