<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Mujer de 65 a&#241;os de edad que acudi&#243; a nuestro hospital por edema de extremidades inferiores. La radiograf&#237;a de t&#243;rax revel&#243; derrame pleural y la ecocardiograf&#237;a mostr&#243; una funci&#243;n ventricular izquierda normal, con agrandamiento del coraz&#243;n derecho e hipertensi&#243;n pulmonar, con un valor estimado de la presi&#243;n arterial pulmonar de 70&#160;mmHg. Iniciamos el estudio de las causas de la hipertensi&#243;n pulmonar y la insuficiencia cardiaca; en la exploraci&#243;n f&#237;sica destaca la presencia de pigmentaci&#243;n e hinchaz&#243;n de la extremidad inferior izquierda. La paciente ten&#237;a un soplo vascular, por lo que se realiz&#243; una angiograf&#237;a que mostr&#243; una gran dilataci&#243;n vascular que se extend&#237;a distalmente hasta la arteria popl&#237;tea, con unas arterias de la extremidad inferior izquierda que manten&#237;an un di&#225;metro igual al de la aorta abdominal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). La tomograf&#237;a computarizada con contraste mostr&#243; dilataci&#243;n arteriovenosa prominente y una f&#237;stula arteriovenosa compleja con formaci&#243;n de una masa por debajo de la rodilla (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B y C). La paciente ten&#237;a antecedentes de cirug&#237;a de la pierna izquierda por osteomielitis, 50 a&#241;os antes. Se consider&#243; que la presencia de una f&#237;stula arteriovenosa iatrog&#233;nica era la causa probable tanto de la notable dilataci&#243;n de las arterias y venas como de la formaci&#243;n de la masa. El cateterismo cardiaco derecho mostr&#243; un gasto cardiaco de 7&#160;l/min. Con la aplicaci&#243;n de un torniquete en el muslo izquierdo, el gasto cardiaco se redujo a 4&#160;l/min. Se consider&#243; que no era posible tratar mediante embolizaci&#243;n, ya que la arteriograf&#237;a selectiva mostraba una f&#237;stula arteriovenosa grande y compleja<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Dado que la paciente rechaz&#243; la amputaci&#243;n<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, optamos por un tratamiento farmacol&#243;gico y ver la evoluci&#243;n posterior. Los casos de f&#237;stulas arteriovenosas adquiridas causantes de dilataci&#243;n arteriovenosa prominente y formaci&#243;n de una masa que pasan inadvertidos son muy poco comunes.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000850:25v64n04-90002087fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000850:25v64n04-90002087fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: gran dilataci&#243;n de las arterias de la extremidad inferior izquierda que mantienen un di&#225;metro equivalente al de la aorta abdominal. B y C: dilataci&#243;n arteriovenosa prominente y f&#237;stula arteriovenosa compleja con formaci&#243;n de una masa por debajo de la rodilla.</p><p class="elsevierStylePara">Autor para correspondencia: so_ichi75@yahoo.co.jp</p>		</div>&#13;
	