<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os que consult&#243; en urgencias por s&#237;ncope; no refer&#237;a reacciones adversas a medicamentos y en las semanas previas hab&#237;a sufrido pres&#237;ncopes, que se atribuyeron a un origen vasovagal, frente a accidentes isqu&#233;micos transitorios, pendientes de estudio. En urgencias se document&#243; un electrocardiograma (ECG) con bloqueo auriculoventricular completo, ritmo de escape a 24&#160;lpm y QRS de 120&#160;ms. Se inici&#243; una perfusi&#243;n i.v. de isoprenalina, y el paciente sufri&#243; una taquicardia r&#237;tmica de QRS estrecho a 150 lpm, mal tolerada. A continuaci&#243;n se procedi&#243; a implantar un marcapasos transitorio. Durante el procedimiento se produjo una bradicardia extrema, con presi&#243;n arterial en 80/35&#160;mmHg y s&#237;ndrome de Stokes-Adams, por lo que se administr&#243; 1&#160;mg de atropina i.v., con lo que se obtuvo una respuesta parcial, y se repiti&#243; en dos dosis i.v. de 1&#160;mg cada una, a intervalos de 3&#160;min. El paciente qued&#243; asintom&#225;tico tras lograr adecuado ritmo de marcapasos, con exploraci&#243;n cardiorrespiratoria normal. Unos 30&#160;min despu&#233;s del procedimiento, aquejaba sequedad de boca intensa y, pasada 1&#160;h, sufr&#237;a disnea y agitaci&#243;n psicomotriz, que fue en aumento y precis&#243; de 1,5&#160;mg de midazolam i.v. En pocos minutos evolucion&#243; hasta quedar con los ojos cerrados y sin respuesta a est&#237;mulos, a pesar de est&#237;mulos dolorosos. Presentaba postura de descerebraci&#243;n, con reflejo cut&#225;neo plantar extensor bilateral. Las pupilas eran midri&#225;ticas y arreactivas, con reflejos corneales y oculocef&#225;licos conservados. Presentaba rubefacci&#243;n extrema y congesti&#243;n en t&#243;rax superior, cuello y cara, con piel generalizadamente muy seca. La temperatura axilar era de 38&#176;C, mientras en el pliegue inguinal era de 36&#176;C. Se encontraba hemodin&#225;micamente estable, con ECG monitorizado en ritmo de marcapasos y saturaci&#243;n de ox&#237;geno del 98% (FiO<span class="elsevierStyleInf">2</span> 0,4 en Ventimask<span class="elsevierStyleSup">&#174;</span>). Una anal&#237;tica urgente result&#243; anodina (hemograma con tres series y coagulaci&#243;n normales, as&#237; como glucemia, funci&#243;n renal, iones y gasometr&#237;a venosa dentro de la normalidad).</p><p class="elsevierStylePara">Este cuadro cl&#237;nico hizo que nos plante&#225;ramos como diagn&#243;sticos diferenciales: <span class="elsevierStyleItalic">a)</span> neumot&#243;rax iatrog&#233;nico tras punci&#243;n de vena subclavia derecha, empleada como acceso vascular central; <span class="elsevierStyleItalic">b)</span> taponamiento cardiaco, que se descart&#243; mediante una ecocardiograf&#237;a; <span class="elsevierStyleItalic">c)</span> tromboembolia pulmonar; o <span class="elsevierStyleItalic">d)</span> trombosis en vena cava superior, ambos justificables por la reciente manipulaci&#243;n venosa central, y <span class="elsevierStyleItalic">e)</span> accidente cerebrovascular, m&#225;s probable de tipo emb&#243;lico-isqu&#233;mico, en relaci&#243;n con algunas maniobras en&#233;rgicas pr&#243;ximas al cuello. Una tomograf&#237;a computarizada de cr&#225;neo y t&#243;rax urgentes resultaron sin hallazgos que justificasen el cuadro. Finalmente nos planteamos el coma secundario a intoxicaci&#243;n por atropina. Al no disponer de fisostigmina, se administraron 0,5&#160;mg de neostigmina i.v.<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Toda la semiolog&#237;a mediada por alteraci&#243;n del sistema nervioso perif&#233;rico revirti&#243; en pocos minutos, y adem&#225;s mejor&#243; la situaci&#243;n de coma seg&#250;n la escala de Glasgow y se logr&#243; en 48&#160;h una recuperaci&#243;n <span class="elsevierStyleItalic">ad integrum.</span></p><p class="elsevierStylePara">El coma es un cuadro sindr&#243;mico habitual en los servicios de urgencias. No resulta infrecuente, tras una evaluaci&#243;n semiol&#243;gica inicial y determinadas pruebas complementarias, concluir un posible origen t&#243;xico por f&#225;rmacos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Los grupos m&#225;s habituales son: anticolin&#233;rgicos, simpaticomim&#233;ticos, antidepresivos tric&#237;clicos, antihistam&#237;nicos, antipsic&#243;ticos y los antiparkinsonianos. Todos bloquean los receptores muscar&#237;nicos (bloqueo colin&#233;rgico)<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Nuestro paciente presentaba datos de bloqueo colin&#233;rgico intenso con peligro de muerte inminente, secundarios a una intoxicaci&#243;n aguda por atropina, descrita habitualmente en un contexto accidental: toma de t&#233; en hojas, colirios anticolin&#233;rgicos o uso intravenoso en adictos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. El tratamiento de las intoxicaciones graves por atropina incluye medidas de soporte universales m&#225;s la administraci&#243;n de agentes anticolinester&#225;sicos como ant&#237;doto, siendo de elecci&#243;n la fisostigmina: 0,5-2&#160;mg i.v. lentamente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, seguidos a los 15&#160;min de infusi&#243;n i.v. a 4&#160;mg/h<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> o repetir dosis inicial cada 10&#160;min seg&#250;n necesidad<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, vigilando funci&#243;n respiratoria, nivel de conciencia y ECG<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. La fisostigmina es una amina terciaria que ejerce su acci&#243;n en el sistema nervioso central y perif&#233;rico. La neostigmina o la piridostigmina, aminas cuaternarias, no atraviesan la barrera hematoencef&#225;lica y s&#243;lo act&#250;an en el sistema nervioso perif&#233;rico<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Todo ello explica la lenta desintoxicaci&#243;n de nuestro paciente, que culmin&#243; cuando la atropina fue metabolizada completamente. En la bibliograf&#237;a hay casos que revirtieron sin empleo de ant&#237;dotos, con soporte respiratorio y hemodin&#225;mico, despu&#233;s de 48&#160;h de evoluci&#243;n<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. El inter&#233;s de nuestro caso se justifica por el uso habitual de la atropina, tanto diagn&#243;stico como terap&#233;utico en cardiolog&#237;a. Ilustramos un s&#237;ndrome anticolin&#233;rgico grave, muy infrecuente pero en un contexto cl&#237;nico habitual, que debemos saber sospechar y tratar adecuadamente.</p><p class="elsevierStylePara">Autor para correspondencia: basilio-martinez@hotmail.com</p>		</div>&#13;
	