<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de una ni&#241;a con diagn&#243;stico intra&#250;tero en la semana 32 de gestaci&#243;n de miocardiopat&#237;a hipertr&#243;fica. Primer embarazo de madre a&#241;osa, feto con pliegue nucal aumentado en despistaje del primer trimestre, el cariotipo por amiocentesis fue 46 XX normal y polihidramnios. Nace a las 38 semanas de gestaci&#243;n sin incidencias. Se ingresa para estudio, apreci&#225;ndose a la exploraci&#243;n f&#237;sica rasgos dism&#243;rficos y algo toscos, con macrocefalia y macrosom&#237;a, t&#243;rax ancho con extremidades cortas, implantaci&#243;n baja de las orejas, puente nasal amplio e hipertelorismo, oblicuidad ocular antimongoloide, boca en carpa con filtrum marcado y paladar ojival, implantaci&#243;n baja del cabello en zona posterior, y cuello corto y ancho (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) con soplo sist&#243;lico eyectivo variable desde las primeras horas de vida. El electrocardiograma (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) mostraba signos de hipertrofia biventricular con alteraciones de la repolarizaci&#243;n. La radiograf&#237;a de t&#243;rax (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) mostraba cardiomegalia moderada y el ecocardiograma (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>) confirma el diagn&#243;stico de miocardiopat&#237;a hipertr&#243;fica con severa obstrucci&#243;n en tracto de salida ventricular izquierdo. Se inicia tratamiento con propranolol, permaneciendo asintom&#225;tica cardiol&#243;gicamente, sin arritmias documentadas. Se solicitaron estudios de despistaje de enfermedades metab&#243;licas que fueron normales y estudio gen&#233;tico molecular para s&#237;ndrome de Noonan que confirm&#243; una mutaci&#243;n en el gen <span class="elsevierStyleItalic">KRAS</span>. El estudio familiar result&#243; negativo en los progenitores.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001144:25v64n06-90020801fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001144:25v64n06-90020801fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Fenotipo descrito. Cardiomegalia radiol&#243;gica. Alteraciones en electrocardiograma.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001144:25v64n06-90020801fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001144:25v64n06-90020801fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Ecocardiograf&#237;a: hipertrofia ventricular. Obstrucci&#243;n severa suba&#243;rtica.</p><p class="elsevierStylePara">El s&#237;ndrome de Noonan est&#225; asociado con gran variedad de signos y s&#237;ntomas debido a la afectaci&#243;n multiorg&#225;nica de este. Algunos de los signos son muy caracter&#237;sticos, como la talla baja, mientras que otros, aunque menos llamativos, pueden proporcionar la sospecha diagn&#243;stica, como cuello corto y ancho; orejas de implantaci&#243;n baja y posterior, hipertelorismo con oblicuidad antimongoloide de los ojos, epicantus, ptosis, retromicrognatia, filtrum nasal ancho. Tambi&#233;n pueden presentar deformidades de t&#243;rax y espalda, hiperlaxitud articular, criptorquidia, retraso puberal, defectos de coagulaci&#243;n, etc. La mayor&#237;a de los pacientes tienen inteligencia normal, aunque un 15-35% presenta retraso leve y los problemas de lenguaje son comunes<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Se han descrito mutaciones en 4 genes: <span class="elsevierStyleItalic">PTPN11</span> (50%), <span class="elsevierStyleItalic">SOS1</span> (20%), <span class="elsevierStyleItalic">RAF1</span> (15%), <span class="elsevierStyleItalic">KRAS</span> (5%) y 10-15% idiop&#225;ticos<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En los casos descritos (35 en total) con la mutaci&#243;n <span class="elsevierStyleItalic">KRAS</span> el fenotipo fue m&#225;s severo que el resto<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Las anomal&#237;as cardiacas son defectos muy comunes en este s&#237;ndrome y variables en cuanto a su gravedad, siendo las m&#225;s frecuentes la estenosis pulmonar (60%) y la miocardiopat&#237;a hipertr&#243;fica (MCH) (20%). La MCH es una enfermedad primaria del m&#250;sculo cardiaco caracterizada por hipertrofia de uno (generalmente el izquierdo) o los dos ventr&#237;culos sin una patolog&#237;a cardiaca o sist&#233;mica que la justifique. Aunque la mayor&#237;a de los casos son idiop&#225;ticos, en reci&#233;n nacidos hay que descartar diversas patolog&#237;as, siendo la m&#225;s frecuente la fetopat&#237;a diab&#233;tica. Puede asociarse con s&#237;ndromes polimalformativos, como el de Noonan<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, el de LEOPARD, el de Beckwith-Wiedemann o el de Barth, y con enfermedades metab&#243;licas, debiendo descartar enfermedades de dep&#243;sito (glucogenosis, mucopolisacaridosis, oligosacaridosis, esfingolipidosis, etc.), anomal&#237;as del metabolismo energ&#233;tico (d&#233;ficit oxidativo de acidos grasos y d&#233;ficit de carnitina), y s&#237;ndromes neuromusculares (ataxia de Friedrich)<a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">La edad de presentaci&#243;n de la MCH es muy variable y depende sobre todo de la mutaci&#243;n causal, aunque en muchos casos constituye parte de la evoluci&#243;n natural de la enfermedad, desarroll&#225;ndose en edades posteriores con severidad variable<a href="#bib0030" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. La ecocardiograf&#237;a nos da el diagn&#243;stico definitivo, y la monitorizaci&#243;n electrocardiogr&#225;fica es necesaria para detectar precozmente la existencia de arritmias ventriculares, en algunos casos precursoras de episodios de muerte s&#250;bita de origen cardiaco (MCS), que son la principal causa de mortalidad. El riesgo de MCS es mayor a mayor severidad y a mayor precocidad de presentaci&#243;n, puesto que estos pacientes adem&#225;s presentan peores opciones terape&#250;ticas<a href="#bib0035" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">Se recomienda iniciar tratamiento farmacol&#243;gico en ni&#241;os asintom&#225;ticos con MCH obstructiva y gradientes significativos en el tracto de salida ventricular izquierdo y se debe realizar una adecuada estratificaci&#243;n del riesgo de MCS y ofrecer consejo gen&#233;tico a los progenitores<a href="#bib0040" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: tonisanchan@hotmail.com</p>		</div>&#13;
	