<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La perforaci&#243;n cardiaca es infrecuente tras el implante de electrodos de marcapasos o de desfibrilaci&#243;n; sucede principalmente al insertar los electrodos en la pared mioc&#225;rdica. Sin embargo, con frecuencia creciente y en relaci&#243;n con la utilizaci&#243;n de electrodos de fijaci&#243;n activa de peque&#241;o di&#225;metro, la perforaci&#243;n ocurre m&#225;s all&#225; de los primeros d&#237;as (subaguda) e incluso pasado m&#225;s de un mes tras el implante (tard&#237;a)<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Las manifestaciones cl&#237;nicas m&#225;s habituales son taponamiento cardiaco, hemopericardio, neumot&#243;rax o hemot&#243;rax, o estimulaci&#243;n diafragm&#225;tica o pectoral, siempre acompa&#241;ados de datos de disfunci&#243;n del electrodo, por lo que la radiolog&#237;a y la ecocardiograf&#237;a suelen ser t&#233;cnicas que permiten confirmar la perforaci&#243;n, al evidenciar la progresi&#243;n del electrodo m&#225;s all&#225; de la silueta cardiaca o, de forma indirecta, visualizar la presencia de derrame peric&#225;rdico o pleural. En ocasiones la presentaci&#243;n cl&#237;nica puede ser at&#237;pica y las t&#233;cnicas diagn&#243;sticas m&#225;s habituales no permiten confirmar el diagn&#243;stico preciso que ayude a tomar la decisi&#243;n terap&#233;utica m&#225;s adecuada y segura.</p><p class="elsevierStylePara">Una mujer de 72 a&#241;os, hipertensa y con fibrilaci&#243;n auricular cr&#243;nica, ingres&#243; por un s&#237;ndrome de insuficiencia cardiaca en relaci&#243;n con una respuesta ventricular lenta (40&#160;lpm) en ausencia de causas secundarias. Diez a&#241;os antes, la paciente fue tratada mediante cirug&#237;a y radioterapia de un proceso neopl&#225;sico de mama. La ecocardiogr&#237;a evidenci&#243; hipertrofia ventricular izquierda ligera con funci&#243;n sist&#243;lica conservada, as&#237; como insuficiencia mitral degenerativa moderada con hipertensi&#243;n pulmonar. Se implant&#243; un sistema de marcapasos monocameral con el generador emplazado a nivel subcut&#225;neo prepectoral izquierdo (Identity<span class="elsevierStyleSup">TM</span> ADx SR 5180, St. Jude Medical) con electrodo de fijaci&#243;n activa de 6 Fr (Tendril<span class="elsevierStyleSup">TM</span> ST 1888TC, St. Jude Medical) implantado en pared libre ventricular derecha (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A y B), donde se consiguieron los par&#225;metros m&#225;s adecuados (umbral, 1v&#160;&#215;&#160;0,5&#160;ms; impedancia, 1,196 ohmios; onda R, 8,6&#160;mV). Se program&#243; en modo VVIR con l&#237;mite inferior de 60&#160;ppm. La paciente permaneci&#243; asintom&#225;tica con capturas de marcapasos continuas. Cinco d&#237;as tras la intervenci&#243;n, la paciente consulta por inicio s&#250;bito de un dolor tor&#225;cico a punta de dedo en regi&#243;n precordial, referido como pu&#241;aladas repetitivas, sin deterioro hemodin&#225;mico y con evidencia en el electrocardiograma de fallo de captura y sensado del marcapasos, con descenso de la impedancia medida (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C). Se realiz&#243; un ecocardiograma urgente, que descart&#243; derrame peric&#225;rdico sin poder visualizarse la punta del electrodo. La radiograf&#237;a de t&#243;rax descart&#243; derrame pleural o neumot&#243;rax, con aparente normoposici&#243;n del electrodo ventricular (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A). Pese a los hallazgos de la radiograf&#237;a de t&#243;rax y el ecocardiograma, se realiz&#243; un estudio de tomograf&#237;a computarizada multicorte (16&#160;coronas) para intentar definir la posici&#243;n real del electrodo ventricular antes de la revisi&#243;n quir&#250;rgica. En dicho estudio, se observ&#243; una perforaci&#243;n mioc&#225;rdica del electrodo, que sorprendentemente atravesaba la grasa peric&#225;rdica, pericardio y grasa epic&#225;rdica, y el par&#233;nquima pulmonar hasta impactar con el periostio de una costilla (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B-D), sin producir derrame pleural ni peric&#225;rdico. Por la posibilidad de que desarrollara tard&#237;amente una de estas manifestaciones, se decidi&#243; retirar el electrodo. Ante los hallazgos de la tomograf&#237;a, la retirada se realiz&#243; en el quir&#243;fano de cirug&#237;a cardiaca bajo control ecocardiogr&#225;fico transesof&#225;gico, sin producir derrame peric&#225;rdico ni otras secuelas. Varios d&#237;as despu&#233;s se implant&#243; en &#225;pex de ventr&#237;culo derecho un nuevo sistema de marcapasos sin incidencias.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001090:25v64n05-90003659fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001090:25v64n05-90003659fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax en posici&#243;n posteroanterior (A) y lateral (B) tras el implante. C: electrocardiograma de 12 derivaciones realizado cuando la paciente comienza con la cl&#237;nica de dolor tor&#225;cico, donde es evidente el fallo de captura y sensado del marcapasos (as&#237;ncrono a 60ppm sin capturas ventriculares).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001090:25v64n05-90003659fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001090:25v64n05-90003659fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: radiograf&#237;a de t&#243;rax tras el inicio del cuadro de dolor y la evidencia de disfunci&#243;n del marcapasos, con el electrodo en posici&#243;n similar a la observada tras el implante. B, C y D: tomograf&#237;a computarizada de t&#243;rax en la que no se visualizan signos de derrame peric&#225;rdico, derrame pleural ni neumot&#243;rax; es evidente la perforaci&#243;n de la pared libre del ventr&#237;culo derecho por el electrodo, que atraviesa grasa peric&#225;rdica, pericardio y grasa epic&#225;rdica, contacta con el par&#233;nquima pulmonar (l&#237;ngula) y queda alojado adyacente al arco costal.</p><p class="elsevierStylePara">En este caso cl&#237;nico, la ausencia de derrame pleural o peric&#225;rdico pudo verse favorecida por la r&#225;pida detecci&#243;n del problema y la potencial influencia del tratamiento radioter&#225;pico recibido por la paciente a&#241;os atr&#225;s. El caso enfatiza la utilidad de la tomograf&#237;a computarizada para definir de forma precisa la localizaci&#243;n de los electrodos, especialmente en los casos de presentaci&#243;n at&#237;pica y en los que con las t&#233;cnicas habituales no se consigue confirmar y definir la perforaci&#243;n cardiaca y se corre el riesgo de subestimar la potencial gravedad del proceso. Adem&#225;s, al no ser necesario realizar los estudios con contraste para obtener la informaci&#243;n requerida, la m&#225;s reducida dosis de radiaci&#243;n recibida por el paciente se ve compensada por los beneficios potenciales de su capacidad diagn&#243;stica.</p><p class="elsevierStylePara">Autor para correspondencia: maapalomares@secardiologia.es</p>		</div>&#13;
	