<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer diab&#233;tica, de 64 a&#241;os de edad, que consulta por angina en reposo; 7&#160;a&#241;os antes la paciente hab&#237;a sufrido un infarto de miocardio anteroapical. Se realiz&#243; en forma diferida una coronariograf&#237;a, que evidenci&#243; lesi&#243;n significativa de coronaria derecha (CD) en su tercio medio y ausencia de estenosis angiogr&#225;ficamente significativas en el &#225;rbol coronario izquierdo. Durante el procedimiento se observ&#243; imagen compatible con disecci&#243;n iatrog&#233;nica del seno de Valsalva derecho; ambas lesiones se manejaron de manera conservadora. La paciente present&#243; repetidos episodios de insuficiencia cardiaca, y evolucion&#243; con bloqueo de rama izquierda del haz de His en el electrocardiograma y dilataci&#243;n ventricular izquierda con acinesia extensa anteroseptal, fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 21% e insuficiencia mitral moderada en la ecocardiograf&#237;a transtor&#225;cica. Por isquemia lateral e inferior en la tomograf&#237;a computarizada por emisi&#243;n de fot&#243;n &#250;nico con <span class="elsevierStyleSup">99m</span>Tc-MIBI, se realiz&#243; nueva coronariograf&#237;a, que mostr&#243; aneurisma gigante ostial-proximal de la CD, con origen probable en el seno de Valsalva derecho (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>, <a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>), ausencia de lesiones significativas en el &#225;rbol coronario izquierdo y lesi&#243;n significativa calcificada en el tercio medio de la CD (ya descrita en cateterismo previo). Una tomograf&#237;a computarizada multicoronas confirm&#243; la existencia del aneurisma gigante sin cuello proximal, que descart&#243; el eventual tratamiento percut&#225;neo (<a href="#f0015" class="elsevierStyleCrossRefs">Figura 3</a>), y la severa calcificaci&#243;n a nivel del tercio medio de la CD. Se decidi&#243; manejo conservador ante la imposibilidad de tratamiento percut&#225;neo del aneurisma y el elevado riesgo quir&#250;rgico de la paciente.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000990:25v64n06-90020796fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000990:25v64n06-90020796fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. </p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000990:25v64n06-90020796fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000990:25v64n06-90020796fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. </p><a name="f0015" class="elsevierStyleCrossRefs" id="f0015"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000990:25v64n06-90020796fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000990:25v64n06-90020796fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. </p><p class="elsevierStylePara">Los aneurismas coronarios se presentan en un 0,15-4,9% de los pacientes sometidos a coronariograf&#237;as, y las causas principales son la arteriosclerosis en el adulto y las enfermedades inflamatorias en la edad infantil. Sin embargo, se han descrito pocos casos de aneurismas coronarios &#171;gigantes&#187; (di&#225;metro &gt;&#160;2&#160;cm). Entre sus causas se incluye el intervencionismo coronario; describimos el caso de un aneurisma gigante de la CD ostial-proximal en una paciente con antecedente de disecci&#243;n del seno de Valsalva durante un cateterismo diagn&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from: </span><a href="http://www.revespcardiol.org/" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p><p class="elsevierStylePara">Autor para correspondencia: sfcoroleu@hotmail.com</p>		</div>&#13;
	