<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La coca&#237;na en polvo o clorhidrato de coca&#237;na es la segunda droga m&#225;s consumida tanto en Espa&#241;a como en Europa. La prevalencia anual de consumo de coca&#237;na en polvo ha aumentado del 1,6% en 1999 al 3% en 2005 entre los espa&#241;oles de 15 a 64 a&#241;os. La v&#237;a intranasal o esnifada es la m&#225;s frecuente, siendo raro el uso del <span class="elsevierStyleItalic">crack</span>. Su consumo tiene un car&#225;cter espor&#225;dico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El contacto de la coca&#237;na con las mucosas causa una vasoconstricci&#243;n y la necrosis secundaria de la mucosa nasal y los tejidos de sost&#233;n. Si este contacto es frecuente y reiterado, puede llegar a provocar la destrucci&#243;n y perforaci&#243;n del tabique nasal, las coanas, las paredes de los senos paranasales y la b&#243;veda palatina. En el contexto de esta sinusopat&#237;a cr&#243;nica, aparecen otras complicaciones secundarias como las descritas en este caso cl&#237;nico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 29 a&#241;os que en 2005 consulta por cuadro de epistaxis reiteradas autolimitadas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Como antecedentes personales, el paciente padece de oligofrenia leve y es consumidor de coca&#237;na esnifada desde los 17 a&#241;os.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La endoscopia nasal muestra una perforaci&#243;n septal grande, destrucci&#243;n parcial de cornetes inferiores y abundantes costras en suelo de fosas y cavum.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En la TC de senos paranasales realizada en 2006 se evidencia una ocupaci&#243;n de senos frontales y celdillas etmoidales con destrucci&#243;n parcial de septum y de cornetes as&#237; como de la pared medial de senos maxilares y engrosamiento mucoso de los mismos. No se aprecia afectaci&#243;n de las paredes orbitarias etmoido-esfenoidales. La biopsia de mucosa de borde libre de perforaci&#243;n mostr&#243; tejido necr&#243;tico con inflamaci&#243;n aguda y tejido de granulaci&#243;n, as&#237; como ausencia de c&#233;lulas malignas.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En 2007 acude a urgencias por un cuadro de edema palpebral y diplop&#237;a en la mirada extrema as&#237; como proptosis, sin afectaci&#243;n de la motilidad ocular ni de la agudeza visual, de 3 semanas de evoluci&#243;n. Se procede a su ingreso hospitalario ante la sospecha de absceso orbitario subperi&#243;stico. Se realiza TC axial y coronal de fosas y senos paranasales evidenci&#225;ndose a nivel medial de la &#243;rbita izquierda una soluci&#243;n de continuidad en la l&#225;mina papir&#225;cea del etmoides con la presencia de una colecci&#243;n convexa con densidad heterog&#233;nea que engloba al m&#250;sculo recto medial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Con tratamiento antibi&#243;tico y antiinflamatorio intravenoso la evoluci&#243;n es favorable, no precisando actuaci&#243;n quir&#250;rgica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002116:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+gudrpPHeudPbjYlhLzL8ocKer5Jxet0p1pSadT/tcF47cE1u0+IDStfx/SgUnWDOr0+OAP8D0OOX+huJiJx8+B2apwrdlkRZgPSq8HVrx2EKnZ+6KuhMYo2PoPdFCDbbHWymxLtLCCv0YiYlAivoQdqqpQfButPDwIdfpuc6GgKpQH7XLsGsFIcmwKuOiokOlHQrcFsQqdCP2uDsioMM7onP2zBbM5KvTFuHkqMIrv" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC coronal y axial que muestra absceso subperi&#243;stico izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002116:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC coronal y axial que muestra absceso subperi&#243;stico izquierdo." title="TC coronal y axial que muestra absceso subperi&#243;stico izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">TC coronal y axial que muestra absceso subperi&#243;stico izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">En 2008 acude de nuevo a urgencias por un cuadro de p&#233;rdida brusca de visi&#243;n en el ojo derecho y dolor ocular a la movilizaci&#243;n del mismo. Se procede al ingreso hospitalario para tratamiento antibi&#243;tico emp&#237;rico con cefuroxima s&#243;dica 750<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h y corticoideo con metilprednisolona 80<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h intravenosos. En esta ocasi&#243;n, la RM cerebral muestra una destrucci&#243;n total de septum y cornetes, formando una cavidad nasal &#250;nica. En el ala de esfenoides derecha se aprecia una erosi&#243;n/destrucci&#243;n del agujero &#243;ptico, con realce tras la administraci&#243;n de contraste, junto con un cambio en la intensidad de la se&#241;al en la porci&#243;n prequiasm&#225;tica del nervio &#243;ptico derecho, compatible con neuritis &#243;ptica retrobulbar (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se realiza una exploraci&#243;n endosc&#243;pica nasal bajo anestesia general con el objeto de descartar un proceso infeccioso compresivo tipo mucocele o mucopiocele. En la misma, se visualiza una costra sobre pared posterior de esfenoides, correspondiente a hueso oste&#237;tico e infiltrado, con exudado mucopurulento (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). No se visualiza ning&#250;n absceso susceptible de ser drenado. Dado el riesgo de hemorragia m&#243;rbida y/o apertura de f&#237;stula de LCR, se mantiene una actitud conservadora. El paciente fue recuperando visi&#243;n durante su estancia post-operatoria y con el tratamiento antibi&#243;tico intravenoso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002116:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+gudrpPHeudPbjYlhLzL8ocKer5Jxet0p1pSadT/tcF47cE1u0+IDStfx/SgUnWDOr0+OAP8D0OOX+huJiJx8+B2apwrdlkRZgPSq8HVrx2EKnZ+6KuhMYo2PoPdFCDbbHWymxLtLCCv0YiYlAivoQdqqpQfButPDwIdfpuc6GgKpQH7XLsGsFIcmwKuOiokOlHQrcFsQqdCP2uDsioMM7onP2zBbM5KvTFuHkqMIrv" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cerebral. Cavidad nasal &#250;nica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002116:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cerebral. Cavidad nasal &#250;nica." title="RM cerebral. Cavidad nasal &#250;nica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">RM cerebral. Cavidad nasal &#250;nica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651910002116:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+gudrpPHeudPbjYlhLzL8ocKer5Jxet0p1pSadT/tcF47cE1u0+IDStfx/SgUnWDOr0+OAP8D0OOX+huJiJx8+B2apwrdlkRZgPSq8HVrx2EKnZ+6KuhMYo2PoPdFCDbbHWymxLtLCCv0YiYlAivoQdqqpQfButPDwIdfpuc6GgKpQH7XLsGsFIcmwKuOiokOlHQrcFsQqdCP2uDsioMM7onP2zBbM5KvTFuHkqMIrv" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Endoscopia nasal. Costra y exudado sobre esfenoides oste&#237;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651910002116:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Endoscopia nasal. Costra y exudado sobre esfenoides oste&#237;tico." title="Endoscopia nasal. Costra y exudado sobre esfenoides oste&#237;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Endoscopia nasal. Costra y exudado sobre esfenoides oste&#237;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">En la actualidad, el paciente se encuentra en tratamiento de deshabituaci&#243;n.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial ante procesos destructivos de la l&#237;nea media se plantea con la granulomatosis de Wegener y el linfoma de c&#233;lulas NK/T de tipo nasal.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La granulomatosis de Wegener es una enfermedad multisist&#233;mica caracterizada por la formaci&#243;n de granulomas necrosantes y vasculitis de peque&#241;as arterias y venas del tracto respiratorio superior, inferior y ri&#241;ones. La forma m&#225;s com&#250;n es la localizada y con frecuencia la primera regi&#243;n afectada es la nasosinusal (60-90%). La primera manifestaci&#243;n suele ser una sinusitis cr&#243;nica unilateral con rinorrea, obstrucci&#243;n nasal y epistaxis. M&#225;s adelante aparecen lesiones erosivas y costrosas nasosinusales, con perforaci&#243;n septal y deformidad nasal en &#171;silla de montar&#187;. No existe afectaci&#243;n de la piel salvo estadios avanzados y es rara la afectaci&#243;n del paladar &#243;seo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. S&#243;lo un 50% de los pacientes con afectaci&#243;n localizada ser&#225;n ANCA positivos frente al 95% que lo ser&#225;n cuando la afectaci&#243;n es sist&#233;mica, por lo que es crucial el diagn&#243;stico anatomopatol&#243;gico donde ser&#225; importante la presencia de granulomas en empalizada, microabscesos y vasculitis leucocitocl&#225;stica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El linfoma NK/T es la entidad patol&#243;gica m&#225;s frecuentemente asociada a los procesos destructivos de la l&#237;nea media. Comienza como una sinusitis inespec&#237;fica unilateral que evoluciona hacia lesiones nasofaciales ulceradas, infiltrativas y necr&#243;ticas. La destrucci&#243;n del septum, paredes de senos y &#243;rbita, as&#237; como del paladar duro, es t&#237;pica en fases iniciales, a diferencia de la granulomatosis de Wegener, donde s&#243;lo aparece en estadios muy avanzados<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Respecto a otras enfermedades destructivas de la l&#237;nea media, cabe mencionar las granulomatosis espec&#237;ficas como la sarcoidosis y las de tipo infeccioso como la tuberculosis, la lepra y la s&#237;filis. Menos frecuentes son el rinescleroma, noma, la leishmaniasis mucocut&#225;nea y las micosis nasales. Todas estas enfermedades fueron descartadas tras cultivo de exudado nasal y serolog&#237;a.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Las complicaciones derivadas de una sinusopat&#237;a cr&#243;nica qu&#237;mica como la producida por la coca&#237;na se fundamentan en la proximidad anat&#243;mica de los senos paranasales con estructuras como la &#243;rbita, el nervio &#243;ptico y la arteria car&#243;tida.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El absceso orbitario subperi&#243;stico constituye entre el 10 y el 14% de las complicaciones orbitarias sinusales. Este se localiza entre las paredes orbitarias media, lateral, superior o inferior, y su periostio<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En nuestro caso, el absceso estaba localizado entre la pared medial orbitaria y el periostio de la misma. La v&#237;a de entrada se produjo por un fen&#243;meno de erosi&#243;n y necrosis &#243;sea de la l&#225;mina orbitaria del etmoides. La TC permiti&#243; confirmar dicho diagn&#243;stico. El tratamiento m&#233;dico del absceso subperi&#243;stico ha de ser precoz. El tratamiento quir&#250;rgico consistir&#225; en drenaje del absceso por v&#237;a endosc&#243;pica y excepcionalmente por v&#237;a externa, mediante rinotom&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En nuestro caso no fue precisa la actitud quir&#250;rgica, ya que la respuesta al tratamiento m&#233;dico fue satisfactoria.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La causa m&#225;s frecuente de p&#233;rdida visual aguda en adultos j&#243;venes es la neuritis &#243;ptica idiop&#225;tica, cuya patogenia es un proceso inflamatorio y desmielinizante del nervio &#243;ptico. La forma m&#225;s habitual, en cuanto a localizaci&#243;n de la inflamaci&#243;n, es la retrobulbar en donde la apariencia del disco &#243;ptico es normal a diferencia de la papilitis en donde la inflamaci&#243;n es anterior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Sin embargo, ante un paciente con antecedentes de consumo de coca&#237;na hay que descartar un proceso infeccioso sinusal o bien compresivo por mucocele o mucopiocele etmoidal y/o esfenoidal.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Existen varias rutas fisiopatol&#243;gicas por las que una sinusitis puede producir neuritis &#243;ptica<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, siendo la m&#225;s obvia y la m&#225;s com&#250;n la extensi&#243;n directa de la infecci&#243;n y la inflamaci&#243;n sinusal al nervio &#243;ptico, al pasar pus a trav&#233;s de dehiscencias de los senos paranasales posteriores o por osteomielitis de las paredes de estos senos<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Otra de las causas de neuropat&#237;a &#243;ptica en consumidores de coca&#237;na es la vasoconstricci&#243;n severa de la arteria oft&#225;lmica o de alguna de sus ramas<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En nuestro caso, la cirug&#237;a no evidenci&#243; ninguna causa de compresi&#243;n del canal &#243;ptico, y dada la presencia de una soluci&#243;n de continuidad de la cavidad nasal con la &#243;rbita, la extensi&#243;n directa fue el mecanismo fisiopatol&#243;gico m&#225;s probable. El tratamiento m&#233;dico con antibi&#243;ticos y la limpieza de la cavidad nasal &#250;nica bajo anestesia general resolvi&#243; el proceso. A pesar de ello y como secuela, la RM muestra una atrofia severa del nervio &#243;ptico.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p id="par0090" class="elsevierStylePara elsevierViewall">En ocasiones, el consumo de drogas es un antecedente que es ocultado al facultativo. Por este motivo, el abuso continuado de coca&#237;na esnifada debe incluirse en el diagn&#243;stico diferencial de los 2 procesos b&#225;sicos que engloban lo que antes se llamaba &#171;granuloma maligno de la l&#237;nea media&#187;, como son la granulomatosis de Wegener y los linfomas NK/T.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Por otro lado, es necesario tener clara la actitud a seguir y el tratamiento ante las complicaciones derivadas de una sinusopat&#237;a cr&#243;nica por coca&#237;na. En el caso de abscesos orbitarios, el drenaje ha de ser precoz sobre todo si existe p&#233;rdida de visi&#243;n. En el caso de la neuritis &#243;ptica, la cirug&#237;a endosc&#243;pica se reserva a pacientes con enfermedad compresiva o alta sospecha de sinusitis supurativa.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0100" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	