<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La asociaci&#243;n de lipomatosis cervical m&#250;ltiple e infiltraci&#243;n lar&#237;ngea, con lipomas intr&#237;nsecos de &#233;sta, es poco frecuente, con s&#243;lo 3 casos reportados en la literatura m&#233;dica<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Llamamos la atenci&#243;n sobre este hecho y la posibilidad de un cuadro disneico por obstrucci&#243;n lar&#237;ngea debido a lipomas asociados a enfermedad de Madelung.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 48 a&#241;os con h&#225;bito en&#243;lico y fumador de m&#225;s de 20 cigarrillos/d&#237;a que acude a urgencias presentando agravamiento en su &#171;fatiga habitual&#187;. El paciente presentaba una disnea inspiratoria con estridor, tiraje supraclavicular y un engrosamiento muy marcado del cuello que motiva solicitar estudio TC de urgencia (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). &#201;ste informa de la presencia de tumoraciones m&#250;ltiples, diseminadas por el cuello, de densidad grasa y que infiltran tejidos profundos comprimiendo la v&#237;a a&#233;rea superior hasta la horquilla del estern&#243;n. En la exploraci&#243;n lar&#237;ngea por fibroscopia, se aprecia una masa amarillo-rojiza de 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro que desde el repliegue aritenoepigl&#243;tico derecho pedicula sobre la luz gl&#243;tica y la obstruye intermitentemente seg&#250;n los movimientos respiratorios. Se realiz&#243; una traqueotom&#237;a urgente y posteriormente se extirp&#243; la tumoraci&#243;n lar&#237;ngea por microlaringoscopia. El resultado anatomopatol&#243;gico fue lipoma. El paciente evolucion&#243; sin novedad cerr&#225;ndose el traqueostoma pocos d&#237;as despu&#233;s. A los 4 meses se realiz&#243; una cervicotom&#237;a bilateral para la extirpaci&#243;n de los lipomas cervicales mejorando su aspecto est&#233;tico y disminuyendo la sensaci&#243;n de compresi&#243;n cervical.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000203:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8j1izx8/rUkylViKYR0Fja+P7TM5Wv0Mhuk6RQsP+7C6/j0XPYEg4RoZ8rA6+N1K1022QRWO5BVjTku75Lfc5iDtjRY8L0OnFt36B/YGENXSiFKfk9WS4Jw4jtcqFUW6BsByqvQ4g7mwpCQ7E2pnfj1n8mcH81Sz9Mo8tIEThEgyE6wBOIOqojUc6QiaEgV8jRrZy6V1ZTPQ8S/v793yr+7AkUeSX243Y13MXROUy0K" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto de la acumulaci&#243;n de grasa cervical de nuestro paciente en una visi&#243;n anterior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000203:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto de la acumulaci&#243;n de grasa cervical de nuestro paciente en una visi&#243;n anterior." title="Aspecto de la acumulaci&#243;n de grasa cervical de nuestro paciente en una visi&#243;n anterior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Aspecto de la acumulaci&#243;n de grasa cervical de nuestro paciente en una visi&#243;n anterior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000203:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8j1izx8/rUkylViKYR0Fja+P7TM5Wv0Mhuk6RQsP+7C6/j0XPYEg4RoZ8rA6+N1K1022QRWO5BVjTku75Lfc5iDtjRY8L0OnFt36B/YGENXSiFKfk9WS4Jw4jtcqFUW6BsByqvQ4g7mwpCQ7E2pnfj1n8mcH81Sz9Mo8tIEThEgyE6wBOIOqojUc6QiaEgV8jRrZy6V1ZTPQ8S/v793yr+7AkUeSX243Y13MXROUy0K" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen coronal de TC cervical mostrando una imagen de infiltraci&#243;n de grasa no encapsulada (flechas) y endolar&#237;ngea (c&#237;rculos) que disminuye el calibre de la luz gl&#243;tica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000203:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen coronal de TC cervical mostrando una imagen de infiltraci&#243;n de grasa no encapsulada (flechas) y endolar&#237;ngea (c&#237;rculos) que disminuye el calibre de la luz gl&#243;tica." title="Imagen coronal de TC cervical mostrando una imagen de infiltraci&#243;n de grasa no encapsulada (flechas) y endolar&#237;ngea (c&#237;rculos) que disminuye el calibre de la luz gl&#243;tica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen coronal de TC cervical mostrando una imagen de infiltraci&#243;n de grasa no encapsulada (flechas) y endolar&#237;ngea (c&#237;rculos) que disminuye el calibre de la luz gl&#243;tica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">La enfermedad de Madelung, s&#237;ndrome de Launois-Bensaude o lipomatosis sim&#233;trica m&#250;ltiple, entidad cada vez menos rara con m&#225;s de 300 casos reportados en la literatura m&#233;dica, consiste en la infiltraci&#243;n de grasa no encapsulada en la zona anterior de cuello, regi&#243;n proximal de extremidades superiores, t&#243;rax y regi&#243;n facial. Produce desde deformidad est&#233;tica hasta cuadros de compresi&#243;n extr&#237;nseca vascular y de la v&#237;a a&#233;rea superior, o m&#225;s raramente la compresi&#243;n del nervio lar&#237;ngeo recurrente por infiltraci&#243;n grasa llevando a disnea y disfon&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Se distinguen 2 tipos, una m&#225;s localizada, tipo I, que se manifiesta en hombres mediterr&#225;neos de mediana edad con antecedentes de enolismo del 60-90%<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, alteraciones metab&#243;licas como hiperuricemia, diabetes, bocio, hipertensi&#243;n, etc.; y otra m&#225;s difusa, tipo II, m&#225;s frecuente en mujeres con un alto &#237;ndice de masa corporal<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. Presumiblemente su etiolog&#237;a sea un defecto local en la lip&#243;lisis inducida por catecolaminas, y el efecto lipog&#233;nico y antilipol&#237;tico del alcohol. Presenta mayor susceptibilidad a desarrollar carcinomas epidermoides de las v&#237;as aerodigestivas superiores en alcoh&#243;licos y fumadores<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, relacionados con estos factores de riesgo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Actualmente se han descrito alrededor de 115 casos de infiltraci&#243;n aislada de grasa en la laringe, representando el 0,6% de los tumores benignos de cabeza y cuello<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, sin embargo es m&#225;s infrecuente la asociaci&#243;n de enfermedad de Madelung con la aparici&#243;n de lipomas intr&#237;nsecos lar&#237;ngeos con tan s&#243;lo 3 casos descritos en la literatura especializada<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El enfoque diagn&#243;stico se basa en la inspecci&#243;n y la palpaci&#243;n de la deformidad grasa. El estudio de imagen por TC o RM mostrar&#225; densidades e intensidades similares a la grasa normal que infiltra los espacios y estructuras cervicales<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. La infiltraci&#243;n lar&#237;ngea y la posibilidad de desarrollar un lipoma que ocluya la luz deber&#225; sospecharse ante los cuadros de disnea inspiratoria con estridor. En estos casos la preservaci&#243;n de la v&#237;a respiratoria y la endoscopia lar&#237;ngea diagn&#243;stica junto a la ex&#233;resis del lipoma ser&#225;n la actitud a seguir de manera urgente. La resecci&#243;n quir&#250;rgica de los lipomas cervicales por cervicotom&#237;a estar&#237;a indicada en caso de compresi&#243;n extr&#237;nseca vascular y de las v&#237;as aerodigestivas superiores con infiltraci&#243;n visceral mientras que la liposucci&#243;n se reservar&#237;a para los casos de estricta deformidad est&#233;tica sin infiltraci&#243;n de estructuras importantes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Llamamos la atenci&#243;n sobre la enfermedad de Madelung y su posible asociaci&#243;n con lipomas de localizaci&#243;n lar&#237;ngea. Cuando esto sucede, un cuadro de disnea subagudo es posible, que puede precisar, como en nuestro caso, una actuaci&#243;n r&#225;pida con traqueotom&#237;a y posterior ex&#233;resis de los lipomas que obstruyen la luz lar&#237;ngea.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	