<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La ecocardiograf&#237;a de esfuerzo tiene una capacidad diagn&#243;stica superior a la prueba de esfuerzo con electrocardiograma (ECG) en la detecci&#243;n de isquemia mioc&#225;rdica, independientemente de la edad y el sexo del paciente<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>, y su uso es preferible a la ecocardiograf&#237;a de estr&#233;s con dobutamina en sujetos con capacidad para el ejercicio<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Est&#225; indicada en el diagn&#243;stico de cardiopat&#237;a isqu&#233;mica en pacientes con sospecha de enfermedad coronaria y/o ECG basal patol&#243;gico y prueba de esfuerzo convencional no concluyente, y su realizaci&#243;n en este tipo de pacientes proporciona informaci&#243;n pron&#243;stica relevante para predecir mortalidad y eventos cardiovasculares mayores<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 59 a&#241;os, con hipertensi&#243;n arterial, como &#250;nico factor de riesgo cardiovascular, y antecedentes de episodio anginoso hac&#237;a a&#241;os, con ergometr&#237;a negativa para isquemia. Asintom&#225;tico desde entonces, fue remitido nuevamente a nuestro centro tras episodio de dolor tor&#225;cico en reposo para la realizaci&#243;n de una ecocardiograf&#237;a de esfuerzo. El paciente no presentaba alteraciones de la contractilidad segmentaria en el estudio ecocardiogr&#225;fico en reposo.</p><p class="elsevierStylePara">Durante la prueba con cicloerg&#243;metro practicada sin tratamiento con bloqueadores beta, tras completar el estadio V de la Organizaci&#243;n Mundial de la Salud (125&#160;W) y al no alcanzar la frecuencia cardiaca subm&#225;xima, se le administr&#243; 1&#160;mg de atropina intravenosa; en ese momento desarroll&#243; hipocinesia septal apical, lateral basal y posterior (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) y cl&#237;nica de angina con s&#237;ndrome vegetativo concomitante. En el electrocardiograma de superficie se objetiv&#243; descenso del segmento ST &gt;&#160;1&#160;mm en I, aVL y V3-V4 y desarrollo de bloqueo bifascicular (bloqueo completo de rama derecha del haz de His m&#225;s hemibloqueo anterior de la rama izquierda), seguido de salvas de taquicardia ventricular polim&#243;rfica (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Tras la administraci&#243;n de atenolol intravenoso, se normalizaron las alteraciones en el ECG y la contractilidad segmentaria, y el paciente qued&#243; asintom&#225;tico. La prueba se consider&#243; positiva, y el paciente ingres&#243; en el servicio de cardiolog&#237;a para el estudio de la enfermedad coronaria.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001028:25v64n05-90003658fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001028:25v64n05-90003658fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Ecocardiograma de esfuerzo. Desarrollo de hipocinesia septal apical, lateral basal y posterior durante el m&#225;ximo esfuerzo tras la administraci&#243;n de atropina intravenosa (flechas). D: telediast&#243;lico; FC: frecuencia cardiaca; lpm: latidos por minuto; S: telesist&#243;lico.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001028:25v64n05-90003658fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001028:25v64n05-90003658fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: electrocardiograma en reposo. B: electrocardiograma tras administraci&#243;n de atropina en estadio V de la Organizaci&#243;n Mundial de la Salud: descenso del segmento ST &gt;&#160;1&#160;mm en I, aVL y V3-V4 y desarrollo de bloqueo bifascicular (bloqueo completo de rama derecha del haz de His m&#225;s hemibloqueo anterior de la rama izquierda). C: salvas de taquicardia ventricular polim&#243;rfica.</p><p class="elsevierStylePara">Aunque la curva enzim&#225;tica durante el ingreso mostr&#243; un pico m&#225;ximo de troponina I de 0,73&#160;ng/ml (valores normales, &lt;&#160;0,3&#160;ng/ml), el estudio hemodin&#225;mico evidenci&#243; arterias coronarias sin estenosis significativas. Se practic&#243; posteriormente una resonancia magn&#233;tica cardiaca, sin hallazgos significativos. El paciente recibi&#243; el alta con seguimiento ambulatorio y se ha mantenido asintom&#225;tico en los meses siguientes.</p><p class="elsevierStylePara">El uso de atropina durante la ecocardiograf&#237;a de estr&#233;s farmacol&#243;gico, con la finalidad de alcanzar la frecuencia cardiaca subm&#225;xima, es una pr&#225;ctica habitual, recogida en las gu&#237;as cl&#237;nicas, que mejora la sensibilidad de la prueba. Sin embargo, su empleo normalizado durante la ecocardiograf&#237;a de esfuerzo no se refleja en dichas gu&#237;as, ni los efectos adversos potencialmente graves derivados est&#225;n recogidos actualmente en la literatura, pese a su uso habitual en algunos laboratorios de ecocardiograf&#237;a. As&#237;, si bien la seguridad de las diversas modalidades de ecocardiograf&#237;a de estr&#233;s se ha evaluado en nuestro medio con anterioridad<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, con porcentajes de complicaciones similares a trabajos previos<a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>, incluidas arritmias ventriculares (&lt;&#160;0,5%), estos estudios no incluyen la pr&#225;ctica de protocolos mixtos como el reflejado en nuestro caso. Adem&#225;s, la administraci&#243;n de f&#225;rmacos durante un esfuerzo fisiol&#243;gico, con la finalidad de incrementar la sensibilidad de la prueba y aumentar la frecuencia cardiaca, puede suponer, por contra, como se pone de manifiesto tras la realizaci&#243;n del estudio coronariogr&#225;fico, un descenso en su especificidad.</p><p class="elsevierStylePara">La complicaci&#243;n referida en el presente caso ilustra, por lo tanto, el riesgo de desencadenar arritmias ventriculares durante el m&#225;ximo esfuerzo por la administraci&#243;n de atropina, y podr&#237;a cuestionar su uso sistem&#225;tico en este contexto cl&#237;nico.</p><p class="elsevierStylePara">Autor para correspondencia: paya_rafser@gva.es</p>		</div>&#13;
	