<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Mujer de 58 a&#241;os con antecedentes de aneurisma cerebral embolizado 1 a&#241;o antes, sin factores de riesgo cardiovascular, hab&#237;a sido ingresada con cl&#237;nica de afasia y hemiparesia por infarto cerebral en territorio de arteria cerebral media izquierda. Por ecocardiograma transtor&#225;cico con suero, se demostr&#243; paso moderado de microcavitaciones a aur&#237;cula izquierda, con septo interauricular &#237;ntegro, sin anomal&#237;as estructurales. En el ecocardiograma transesof&#225;gico (ETE), se observaba una membrana hiperm&#243;vil a nivel de la fosa oval, abombando &gt;&#160;11&#160;mm, despegada en segmentos anteriores, y v&#225;lvula de Eustaquio prominente que dirig&#237;a el flujo hacia ella. Se remiti&#243; a la paciente para cierre percut&#225;neo de foramen oval permeable (FOP) en tratamiento con 300&#160;mg de &#225;cido acetilsalic&#237;lico. Antes del procedimiento recibi&#243; 6.000 UI de heparina no fraccionada y, con anestesia general y abordaje femoral derecho guiado por ETE (antes y durante la aposici&#243;n y liberaci&#243;n del oclusor), se implant&#243; un dispositivo Amplatzer de 35&#160;mm, en un procedimiento breve y sin complicaciones iniciales. Tras la liberaci&#243;n del dispositivo, se observ&#243; en la cara auricular izquierda una imagen filiforme hiperm&#243;vil (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>) que corresponder&#237;a a un trombo, sin provocar mala aposici&#243;n de los discos. Se administraron 7.500&#160;UI de heparina no fraccionada adicionales y se instaur&#243; tratamiento con 100&#160;mg de &#225;cido acetilsalic&#237;lico, 75&#160;mg de clopidogrel y enoxaparina a dosis terap&#233;uticas. Permaneci&#243; ingresada 1&#160;semana, sin nuevos s&#237;ntomas neurol&#243;gicos ni eventos hemorr&#225;gicos asociados al tratamiento; se demostr&#243; por ETE la ausencia de trombos y el correcto funcionamiento del oclusor (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Dados el antecedente de aneurisma cerebral y la estrecha relaci&#243;n entre trombosis y procedimiento, fue dada de alta solamente con doble antiagregaci&#243;n. El control cl&#237;nico a los 4&#160;meses era satisfactorio.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001168:25v64n06-90020803fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001168:25v64n06-90020803fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Imagen filiforme en cara auricular del disco izquierdo que corresponder&#237;a a un trombo.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001168:25v64n06-90020803fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001168:25v64n06-90020803fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Buena aposici&#243;n de dispositivo de doble disco, sin imagen de trombo.</p><p class="elsevierStylePara">La prevalencia de FOP en pacientes con historia de eventos cerebrovasculares va del 20 al 40%, y la tasa anual estimada de ictus recurrente entre pacientes con FOP var&#237;a del 1,5 al 12% seg&#250;n la poblaci&#243;n estudiada<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. El tratamiento &#243;ptimo para la prevenci&#243;n de eventos cerebrovasculares en pacientes con FOP no se ha identificado. Las gu&#237;as de pr&#225;ctica cl&#237;nica de &#225;mbito internacional recomiendan tratamiento con antiagregantes plaquetarios para pacientes con ictus isqu&#233;mico o ataque isqu&#233;mico transitorio y FOP, aunque en otras situaciones (p.&#160;ej., fibrilaci&#243;n auricular) podr&#237;a estar indicado un anticoagulante: &#171;[&#8230;] no existen datos suficientes [&#8230;] en relaci&#243;n con el uso de dispositivos de cierre percut&#225;neo de FOP en pacientes con un primer ictus; se podr&#237;a considerar esta estrategia para aquellos pacientes con ictus criptogen&#233;ticos de repetici&#243;n a pesar de tratamiento m&#233;dico&#187;<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Durante el cierre percut&#225;neo de FOP, la trombosis del dispositivo tiene una incidencia total peque&#241;a y variable en funci&#243;n de las series, aunque depende del tipo de oclusor que se utilice. En la serie de Krumsdorf<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a> (con 1.000 pacientes [593 FOP y 407 defectos septales auriculares] y ETE durante el procedimiento y durante el seguimiento a las 4&#160;semanas), la tasa total fue del 6%. No observaron trombos por ETE a las 4&#160;semanas en 292&#160;oclusores Amplatzer, 1 (1%) de 161 dispositivos Helex, 3 (7%) de 127 PFO-Star y 7 (7%) de 100 CardioSEAL. Aunque con baja incidencia, los predictores con asociaci&#243;n m&#225;s firme a la formaci&#243;n de trombos fueron la presencia de fibrilaci&#243;n auricular persistente y el ASA. En cuanto al tratamiento m&#233;dico con una combinaci&#243;n de aspirina + clopidogrel, no hallaron beneficio frente a la profilaxis de trombosis en el grupo que recibi&#243; solamente aspirina. En general, la resoluci&#243;n del trombo se consigui&#243; con tratamiento m&#233;dico en 17 de 20&#160;pacientes entre 4&#160;semanas y 6&#160;meses despu&#233;s (warfarina y/o heparina); en 3&#160;se realiz&#243; extracci&#243;n quir&#250;rgica del trombo.</p><p class="elsevierStylePara">Este caso ilustra la utilidad del ETE durante los procedimientos estructurales percut&#225;neos, as&#237; como la necesidad de un tratamiento antiagregante y anticoagulante intensivo para evitar las complicaciones tromb&#243;ticas.</p><p class="elsevierStylePara">Autor para correspondencia: eduardo.lezcano@gmail.com</p>		</div>&#13;
	