<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">El traumatismo tor&#225;cico cerrado se observa sobre todo en pacientes que han sufrido un accidente de tr&#225;fico, pero se da tambi&#233;n durante la actividad deportiva. La prevalencia de las complicaciones cardiacas despu&#233;s del traumatismo oscila entre el 2,6 y el 4,5%<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Estas complicaciones se deben principalmente a la contusi&#243;n mioc&#225;rdica que puede asociarse a unas complicaciones similares a las del infarto de miocardio<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Presentamos aqu&#237; el caso de un deportista de <span class="elsevierStyleItalic">full-contact,</span> var&#243;n de 44 a&#241;os de edad, en el que se produjo un inicio s&#250;bito de palpitaciones asociadas a un dolor tor&#225;cico opresivo durante una relaci&#243;n sexual. El paciente confes&#243; que consum&#237;a esteroides anabolizantes-androg&#233;nicos desde hac&#237;a 1&#160;mes. El electrocardiograma previo a la hospitalizaci&#243;n mostr&#243; una taquicardia ventricular (TV) originada en la regi&#243;n izquierda del &#225;pex cardiaco (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Tras la administraci&#243;n de un bolo intravenoso de amiodarona, se produjo una conversi&#243;n de la TV a fibrilaci&#243;n auricular y posteriormente a ritmo sinusal. La angiograf&#237;a coronaria mostr&#243; una estenosis del 30% en el segmento medio de una arteria coronaria derecha no dominante. Las arterias coronarias izquierdas eran angiogr&#225;ficamente normales, excepto por un di&#225;metro distal muy peque&#241;o de la arteria coronaria descendente anterior izquierda (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A). La ventriculograf&#237;a izquierda mostr&#243; una funci&#243;n ventricular preservada, con un aneurisma apical calcificado (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B). La tomograf&#237;a computarizada tor&#225;cica sin contraste confirm&#243; que el aneurisma apical estaba calcificado; la exploraci&#243;n realizada tras la administraci&#243;n de contraste mostr&#243; un trombo mural peque&#241;o (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C y D).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001156:25v64n06-90020800fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001156:25v64n06-90020800fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Electrocardiograma extrahospitalario en el que se observa la taquicardia ventricular originada en la regi&#243;n izquierda del &#225;pex cardiaco.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210001156:25v64n06-90020800fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210001156:25v64n06-90020800fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: angiograf&#237;a coronaria (proyecci&#243;n oblicua anterior derecha 10 craneal 40) que muestra una arteria coronaria descendente anterior izquierda con un di&#225;metro distal muy peque&#241;o. B: ventriculograf&#237;a izquierda (proyecci&#243;n oblicua anterior derecha) que muestra una funci&#243;n ventricular preservada con un aneurisma apical calcificado. C: la tomograf&#237;a computarizada tor&#225;cica sin contraste confirm&#243; que el aneurisma apical estaba calcificado. D: el examen tras la administraci&#243;n de contraste mostr&#243; un trombo mural peque&#241;o.</p><p class="elsevierStylePara">En los traumatismos tor&#225;cicos cerrados, la lesi&#243;n directa de arterias coronarias no es frecuente. Dada su posici&#243;n anterior, la arteria coronaria descendente anterior izquierda es el vaso que se ve afectado con mayor frecuencia, seguido de la arteria coronaria derecha. Se han descrito casos de disecci&#243;n coronaria traum&#225;tica relacionada con la pr&#225;ctica de una actividad deportiva en accidentes de esqu&#237; acu&#225;tico o ciclismo y tras las colisiones entre jugadores de baloncesto, f&#250;tbol o rugby<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">En el caso de los traumatismos tor&#225;cicos repetidos causados por el boxeo, se ha descrito un hemopericardio cr&#243;nico que puede causar constricci&#243;n peric&#225;rdica<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Presentamos ahora un caso de aneurisma apical calcificado con una anomal&#237;a de la arteria coronaria descendente anterior izquierda apical como probable consecuencia de una contusi&#243;n cardiaca asintom&#225;tica en un paciente que participaba desde hac&#237;a muchos a&#241;os en competiciones de <span class="elsevierStyleItalic">full-contact</span> y hab&#237;a sufrido un <span class="elsevierStyleItalic">knock-out</span> por un fuerte golpe en el t&#243;rax varios a&#241;os antes. El paciente present&#243; a&#241;os despu&#233;s una TV originada en esa cicatrizaci&#243;n, probablemente desencadenada por el consumo de esteroides anabolizantes-androg&#233;nicos<a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Entre los posibles mecanismos que pueden explicar esta lesi&#243;n coronaria, se encuentra principalmente el hematoma epic&#225;rdico con compresi&#243;n externa; la disecci&#243;n arterial coronaria, la rotura vascular o la rotura de una placa con formaci&#243;n de trombos son otras alternativas posibles. En este paciente, aparte de la actividad deportiva del <span class="elsevierStyleItalic">full-contact,</span> no se identific&#243; ning&#250;n otro factor que explicara el aneurisma apical.</p><p class="elsevierStylePara">Se indic&#243; la implantaci&#243;n de un cardioversor-desfibrilador interno para la prevenci&#243;n secundaria, y el paciente acept&#243; dejar de practicar <span class="elsevierStyleItalic">full-contact</span> desde aquel momento. En el seguimiento realizado al cabo de 1&#160;a&#241;o, a pesar de la administraci&#243;n de bloqueadores beta, la interrogaci&#243;n del cardioversor-desfibrilador interno revel&#243; numerosos episodios de TV no sostenida, aunque no se hab&#237;a aplicado ninguna descarga.</p><p class="elsevierStylePara">La caracter&#237;stica poco habitual de este caso es la presencia de una lesi&#243;n cardiaca estructural tras un traumatismo tor&#225;cico cerrado. Que nosotros sepamos, hasta ahora no se hab&#237;a descrito nunca un aneurisma apical calcificado en relaci&#243;n con la pr&#225;ctica de deportes de lucha.</p><p class="elsevierStylePara">Autor para correspondencia: stephane.noble@hcuge.ch</p>		</div>&#13;
	