<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">A pesar de que nuevas t&#233;cnicas de imagen, como la tomograf&#237;a computarizada y la resonancia magn&#233;tica, generalmente permiten identificar y valorar con detalle las anomal&#237;as de la v&#225;lvula a&#243;rtica, la ecocardiograf&#237;a transesof&#225;gica (ETE) contin&#250;a siendo &#250;til y b&#225;sica para su diagn&#243;stico.</p><p class="elsevierStylePara">Las anomal&#237;as cong&#233;nitas de la v&#225;lvula a&#243;rtica suponen un 3-6% de las cardiopat&#237;as cong&#233;nitas del adulto, de entre las cuales la m&#225;s frecuente es la v&#225;lvula a&#243;rtica bic&#250;spide (supone el 2%) seguida de la unic&#250;spide y de la cuadric&#250;spide. Para ilustrar la validez y la utilidad de la ETE en su estudio, se presentan dos casos cl&#237;nicos singulares.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span> (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Var&#243;n de 30 a&#241;os de edad diagnosticado en la infancia de v&#225;lvula a&#243;rtica bic&#250;spide y estudiado por disnea progresiva. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; que la v&#225;lvula a&#243;rtica estaba muy estenosada y desestructurada, y se realiz&#243; una ETE para mejorar la valoraci&#243;n de su anatom&#237;a. Mediante la ETE, se detect&#243; que se trataba de una v&#225;lvula a&#243;rtica unic&#250;spide (VAU) y unicomisural, la cual se hallaba muy calcificada y estenosada (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A); tambi&#233;n hab&#237;a un aneurisma de la aorta ascendente, de 50 mm no complicado. Para completar el estudio preoperatorio se realiz&#243; una resonancia magn&#233;tica que, sin embargo, inform&#243; de que la v&#225;lvula a&#243;rtica era bic&#250;spide (fig. 1C) as&#237; como de la existencia del aneurisma a&#243;rtico (fig. 1B) y de la ausencia de anomal&#237;as del nacimiento de las arterias coronarias. El paciente finalmente fue sometido a cirug&#237;a valvular y a&#243;rtica, y el cirujano confirm&#243; la existencia de una VAU (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000874:25v64n04-90002088fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000874:25v64n04-90002088fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. V&#225;lvula a&#243;rtica unic&#250;spide.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span> (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Var&#243;n de 58 a&#241;os de edad con historia de cardiopat&#237;a isqu&#233;mica cr&#243;nica revascularizada percut&#225;neamente en dos ocasiones. Durante la coronariograf&#237;a se hab&#237;a detectado un nacimiento an&#243;malo independiente de las arterias coronarias descendente anterior y circunfleja (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A y B), as&#237; como una v&#225;lvula a&#243;rtica esclerosada y con insuficiencia moderada. Dado que el acceso para la ecocardiograf&#237;a transtor&#225;cica era deficiente, se realiz&#243; un ETE y se constat&#243; que se trataba de una v&#225;lvula a&#243;rtica cuadric&#250;spide (VAC) tipo G, muy calcificada (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C) y moderadamente insuficiente. Para completar el estudio se realiz&#243; una resonancia magn&#233;tica cardiaca, que en este paciente s&#237; confirm&#243; los hallazgos de la ETE (fig. 2D).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000874:25v64n04-90002088fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000874:25v64n04-90002088fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. V&#225;lvula a&#243;rtica cuadric&#250;spide.</p><p class="elsevierStylePara">La VAU es una rara anomal&#237;a cong&#233;nita, cuya prevalencia en series ecocardiogr&#225;ficas es del 0,02% y en series de operados por estenosis a&#243;rtica, del 4-6%. Las VAU generalmente son esten&#243;ticas y acaban requiriendo reemplazo en la tercera d&#233;cada de la vida. La variante anat&#243;mica unicomisural es la menos frecuente. La posici&#243;n de los <span class="elsevierStyleItalic">ostia</span> coronarios suele ser normal, mientras que en ocasiones concurre una dilataci&#243;n o un aneurisma de la aorta ascendente que predispone a la disecci&#243;n<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Por otro lado, la existencia de una VAC resulta a&#250;n m&#225;s excepcional, con una prevalencia del 0,008% en series aut&#243;psicas, de un 0,013-0,043% en series ecocardiogr&#225;ficas, y del 1% en las de operados por regurgitaci&#243;n a&#243;rtica. Se describen siete tipos o variantes anat&#243;micos; el tipo G (en el que las cuatro valvas a&#243;rticas son desiguales) es el menos frecuente. Las VAC suelen se insuficientes y requerir reemplazo en la quinta o la sexta d&#233;cada de la vida. Realizar un diagn&#243;stico preoperatorio de una VAC es importante, dado que en un 10% de los pacientes concurre un nacimiento an&#243;malo de las arterias coronarias; el cirujano debe conocer esta circunstancia para evitar que, en la cirug&#237;a, la fijaci&#243;n de la pr&#243;tesis valvular suponga la oclusi&#243;n de los <span class="elsevierStyleItalic">ostia</span> coronarios an&#243;malos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">,</span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Por consiguiente, en la valvulopat&#237;a a&#243;rtica, adem&#225;s de determinar si se trata de una anomal&#237;a cong&#233;nita o adquirida y evaluar su repercusi&#243;n funcional, es necesario precisar la anatom&#237;a valvular. Las VAU pueden conllevar dilataci&#243;n de la aorta ascendente, con el consiguiente riesgo de complicaciones a este nivel, y las VAC pueden asociar anomal&#237;as en el nacimiento de las arterias coronarias con potencial riesgo de eventos cardiacos fatales (como los derivados de la oclusi&#243;n de los <span class="elsevierStyleItalic">ostia</span> coronarios durante la cirug&#237;a).</p><p class="elsevierStylePara">Actualmente, la ETE es una exploraci&#243;n accesible, r&#225;pida y poco invasiva que permite determinar el tipo de valvulopat&#237;a a&#243;rtica y detectar anomal&#237;as de la aorta ascendente y del nacimiento de las coronarias en la mayor&#237;a de estos pacientes.</p><p class="elsevierStylePara">Autor para correspondencia:. dgentille.ebre.ics@gencat.cat</p>		</div>&#13;
	