<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los paragangliomas (tambi&#233;n llamados &#171;glomus&#187; o &#171;quemodectomas&#187;) son tumores infrecuentes derivados de c&#233;lulas ectod&#233;rmicas de la cresta neural. Las localizaciones m&#225;s frecuentes en cabeza y cuello son cuerpo carot&#237;deo, foramen yugular, nervio vago y o&#237;do medio (timp&#225;nicos)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los paragangliomas timp&#225;nicos suelen localizarse inmediatamente laterales al promontorio, pudiendo extenderse a mastoides o conducto auditivo externo. Se han descrito extensiones m&#225;s raras hacia trompa de Eustaquio<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de una recidiva de paraganglioma timp&#225;nico con extensi&#243;n hacia trompa de Eustaquio y nasofaringe.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer de 62 a&#241;os con epistaxis recurrente de un mes de evoluci&#243;n. Cuatro a&#241;os antes hab&#237;a sido intervenida, mediante mastoidectom&#237;a izquierda, de un paraganglioma timpanomastoideo izquierdo con un componente milim&#233;trico en trompa de Eustaquio que se decidi&#243; controlar. Durante esos 4 a&#241;os la paciente permaneci&#243; asintom&#225;tica (no acudiendo incluso a alguna de las revisiones concertadas) hasta que aparecieron los episodios hemorr&#225;gicos.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a computarizada (TC) con contraste intravenoso, observ&#225;ndose una masa hipervascular en nasofaringe izquierda, con extensi&#243;n a trompa de Eustaquio y o&#237;do medio, erosionando las paredes &#243;seas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000227:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9kGrbWp0N9Yp3+simL1uhhi6XU6bCcBmX5wL/Pj/mI0Nh7wp8As8LlukhomrnHullNxr6JzN0rSjoxpho4j5Wd0VQdriNLPpUuugGE3Ajki2s+Dv+JCBr67wenYvRiPFAdvyG7l/lsLGBxcDitIx/w4voUi1aeWjdAf56RAdoNV2ZqEJm/JolmLE+VvQQoIis4jSHWzHi9igKMWDrz9Ijd9+fn5VzE8GbSU3s5Hw69K" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC con contraste intravenoso. En cortes axiales (A) y coronales (B) se observa una masa hipervascular localizada en nasofaringe izquierda (flecha blanca), trompa de Eustaquio (flecha negra) y o&#237;do medio. C) Reconstrucci&#243;n en el eje mayor de la lesi&#243;n (flecha blanca), observ&#225;ndose su extensi&#243;n desde o&#237;do medio a nasofaringe.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000227:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC con contraste intravenoso. En cortes axiales (A) y coronales (B) se observa una masa hipervascular localizada en nasofaringe izquierda (flecha blanca), trompa de Eustaquio (flecha negra) y o&#237;do medio. C) Reconstrucci&#243;n en el eje mayor de la lesi&#243;n (flecha blanca), observ&#225;ndose su extensi&#243;n desde o&#237;do medio a nasofaringe." title="TC con contraste intravenoso. En cortes axiales (A) y coronales (B) se observa una masa hipervascular localizada en nasofaringe izquierda (flecha blanca), trompa de Eustaquio (flecha negra) y o&#237;do medio. C) Reconstrucci&#243;n en el eje mayor de la lesi&#243;n (flecha blanca), observ&#225;ndose su extensi&#243;n desde o&#237;do medio a nasofaringe." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">TC con contraste intravenoso. En cortes axiales (A) y coronales (B) se observa una masa hipervascular localizada en nasofaringe izquierda (flecha blanca), trompa de Eustaquio (flecha negra) y o&#237;do medio. C) Reconstrucci&#243;n en el eje mayor de la lesi&#243;n (flecha blanca), observ&#225;ndose su extensi&#243;n desde o&#237;do medio a nasofaringe.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">La angiograf&#237;a diagn&#243;stica mostr&#243; una lesi&#243;n hipervascular con 3 compartimentos: uno en o&#237;do medio, irrigado por la arteria timp&#225;nica inferior (rama de la far&#237;ngea ascendente); otro en &#225;pex petroso, irrigado por la arteria carotidotimp&#225;nica (rama de la car&#243;tida interna), y otro con extensi&#243;n caudal, irrigado por ramas de la far&#237;ngea ascendente y de la men&#237;ngea accesoria (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000227:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9kGrbWp0N9Yp3+simL1uhhi6XU6bCcBmX5wL/Pj/mI0Nh7wp8As8LlukhomrnHullNxr6JzN0rSjoxpho4j5Wd0VQdriNLPpUuugGE3Ajki2s+Dv+JCBr67wenYvRiPFAdvyG7l/lsLGBxcDitIx/w4voUi1aeWjdAf56RAdoNV2ZqEJm/JolmLE+VvQQoIis4jSHWzHi9igKMWDrz9Ijd9+fn5VzE8GbSU3s5Hw69K" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angiograf&#237;a con sustracci&#243;n digital. A) Arteriograf&#237;a de car&#243;tida interna izquierda. Se observa un compartimento de la lesi&#243;n (flecha negra) irrigado por la rama caroticotimp&#225;nica de dicha arteria. B y C) Arteriograf&#237;a de car&#243;tida externa izquierda. Muestra los otros 2 compartimentos: uno irrigado por la rama timp&#225;nica inferior (flecha negra) de la far&#237;ngea ascendente, y otro m&#225;s caudal de mayor tama&#241;o irrigado por ramas far&#237;ngeas de la far&#237;ngea ascendente y ramas de la arteria men&#237;ngea accesoria muy hipertrofiada (flecha blanca). D) Visi&#243;n anteroposterior que muestra la extensi&#243;n de la lesi&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000227:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Angiograf&#237;a con sustracci&#243;n digital. A) Arteriograf&#237;a de car&#243;tida interna izquierda. Se observa un compartimento de la lesi&#243;n (flecha negra) irrigado por la rama caroticotimp&#225;nica de dicha arteria. B y C) Arteriograf&#237;a de car&#243;tida externa izquierda. Muestra los otros 2 compartimentos: uno irrigado por la rama timp&#225;nica inferior (flecha negra) de la far&#237;ngea ascendente, y otro m&#225;s caudal de mayor tama&#241;o irrigado por ramas far&#237;ngeas de la far&#237;ngea ascendente y ramas de la arteria men&#237;ngea accesoria muy hipertrofiada (flecha blanca). D) Visi&#243;n anteroposterior que muestra la extensi&#243;n de la lesi&#243;n." title="Angiograf&#237;a con sustracci&#243;n digital. A) Arteriograf&#237;a de car&#243;tida interna izquierda. Se observa un compartimento de la lesi&#243;n (flecha negra) irrigado por la rama caroticotimp&#225;nica de dicha arteria. B y C) Arteriograf&#237;a de car&#243;tida externa izquierda. Muestra los otros 2 compartimentos: uno irrigado por la rama timp&#225;nica inferior (flecha negra) de la far&#237;ngea ascendente, y otro m&#225;s caudal de mayor tama&#241;o irrigado por ramas far&#237;ngeas de la far&#237;ngea ascendente y ramas de la arteria men&#237;ngea accesoria muy hipertrofiada (flecha blanca). D) Visi&#243;n anteroposterior que muestra la extensi&#243;n de la lesi&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Angiograf&#237;a con sustracci&#243;n digital. A) Arteriograf&#237;a de car&#243;tida interna izquierda. Se observa un compartimento de la lesi&#243;n (flecha negra) irrigado por la rama caroticotimp&#225;nica de dicha arteria. B y C) Arteriograf&#237;a de car&#243;tida externa izquierda. Muestra los otros 2 compartimentos: uno irrigado por la rama timp&#225;nica inferior (flecha negra) de la far&#237;ngea ascendente, y otro m&#225;s caudal de mayor tama&#241;o irrigado por ramas far&#237;ngeas de la far&#237;ngea ascendente y ramas de la arteria men&#237;ngea accesoria muy hipertrofiada (flecha blanca). D) Visi&#243;n anteroposterior que muestra la extensi&#243;n de la lesi&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Los hallazgos fueron indicativos de paraganglioma timp&#225;nico con extensi&#243;n a trompa de Eustaquio y nasofaringe.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En un segundo tiempo se realiz&#243; una angiograf&#237;a terap&#233;utica prequir&#250;rgica con el fin de disminuir el riesgo de sangrado durante el acto quir&#250;rgico. Mediante embolizaci&#243;n con part&#237;culas de alcohol de polivinilo Contour<span class="elsevierStyleSup">&#174;</span> de 150-250 micras (Boston Scientific, Cork, Irlanda) y coils fibrados de 2 x 10<span class="elsevierStyleHsp" style=""></span>mm (Boston Scientific, Cork, Irlanda), se cerr&#243; el aporte vascular de las ramas men&#237;ngea media, maxilar interna, estilomastoidea y tronco far&#237;ngeo superior de la far&#237;ngea ascendente izquierdas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Posteriormente, mediante cirug&#237;a endosc&#243;pica nasal (t&#233;cnica menos agresiva que el abordaje externo), se realiz&#243; ablaci&#243;n con l&#225;ser del tumor nasofar&#237;ngeo y extirpaci&#243;n de la porci&#243;n tumoral alojada en o&#237;do medio y trompa (la resecci&#243;n fue parcial debido a que el tratamiento radical conllevaba unas secuelas inasumibles).</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico anatomopatol&#243;gico fue paraganglioma.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Tras la intervenci&#243;n, la paciente se someti&#243; a radiocirug&#237;a del componente nasofar&#237;ngeo. En el &#250;ltimo control mediante TC (2 a&#241;os despu&#233;s de la intervenci&#243;n), dicho componente hab&#237;a reducido su tama&#241;o a la mitad, permaneciendo la paciente asintom&#225;tica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los paragangliomas son neoplasias poco frecuentes. El pico de edad de aparici&#243;n se sit&#250;a en la 5.<span class="elsevierStyleSup">a</span> y 6.<span class="elsevierStyleSup">a</span> d&#233;cadas de la vida, con mayor prevalencia en mujeres<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Los paragangliomas poseen c&#225;psula con septos, y una estroma constituida por espacios sinusoidales anastomosados entre s&#237;, confiri&#233;ndoles su caracter&#237;stica hipervascularizaci&#243;n, con signos arteriogr&#225;ficos patognom&#243;nicos, y su car&#225;cter hemorr&#225;gico (que justifica la embolizaci&#243;n prequir&#250;rgica)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Los paragangliomas timp&#225;nicos se originan en los cuerpos gl&#243;micos del promontorio coclear, a lo largo de la rama timp&#225;nica del nervio glosofar&#237;ngeo (nervio de Jacobson). En la exploraci&#243;n suele observarse una masa hipotimp&#225;nica o mesotimp&#225;nica, siendo los s&#237;ntomas m&#225;s frecuentes ac&#250;feno puls&#225;til e hipoacusia unilateral. En la TC y resonancia magn&#233;tica (RM) se presentan como una masa en la pared medial del o&#237;do medio, pudiendo extenderse a mastoides o conducto auditivo externo. La angiograf&#237;a muestra hallazgos caracter&#237;sticos, observ&#225;ndose una masa hipervascular, con vascularizaci&#243;n compartimental por arterias espec&#237;ficas hipertrofiadas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial debe realizarse con el carcinoma indiferenciado, que presenta menor realce tras la administraci&#243;n de contraste; con el hemangioma y el sarcoma de Kaposi, que son tumores vasculares, pero no se han descrito casos de extensi&#243;n a trompa de Eustaquio; y con el angiofibroma nasofar&#237;ngeo juvenil, que es un tumor muy vascularizado casi exclusivo de varones adolescentes.</p><p id="par0080" class="elsevierStylePara elsevierViewall">S&#243;lo se han publicado 4 casos de paraganglioma timp&#225;nico con extensi&#243;n a trompa de Eustaquio y nasofaringe<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>, todos ellos en mujeres con edades entre 50 y 65 a&#241;os, que se iniciaron con epistaxis, al igual que nuestra paciente. En los casos descritos el diagn&#243;stico se realiz&#243; mediante TC<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a> y/o RM<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>, complet&#225;ndose en alg&#250;n caso con angiograf&#237;a<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a> y biopsia<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El tratamiento fue resecci&#243;n quir&#250;rgica<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> o radioterapia<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a> (en una paciente se realiz&#243; ligadura de la arteria car&#243;tida externa previa a la radioterapia<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>). S&#243;lo en uno de los casos descritos se realiz&#243; embolizaci&#243;n prequir&#250;rgica mediante angiograf&#237;a<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Nuestro caso muestra una extensi&#243;n muy infrecuente del paraganglioma timp&#225;nico, con hallazgos caracter&#237;sticos en TC y angiograf&#237;a, siendo esta &#250;ltima &#250;til tanto en el diagn&#243;stico como en el tratamiento prequir&#250;rgico de la lesi&#243;n.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, ante un paciente con epistaxis y hallazgos en TC y/o RM de una lesi&#243;n hipervascular en o&#237;do medio con extensi&#243;n a trompa de Eustaquio y nasofaringe, debemos considerar el diagn&#243;stico de paraganglioma. En estos casos la angiograf&#237;a permitir&#225; una mejor caracterizaci&#243;n de la lesi&#243;n y de su aporte vascular. La embolizaci&#243;n previa a biopsia o resecci&#243;n quir&#250;rgica disminuir&#225; el riesgo de sangrado incoercible.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	