<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La fuga a&#233;rea persistente por f&#237;stula alveolopleural no es una complicaci&#243;n infrecuente del neumot&#243;rax, sobretodo de los secundarios. En pacientes con EPOC puede alcanzar el 20%<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, y en pacientes con enfisema pulmonar sometidos a cirug&#237;a de reducci&#243;n de volumen pulmonar se describe hasta en un 45%<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Esta complicaci&#243;n conlleva morbimortalidad, estancias hospitalarias largas y costes a&#241;adidos. Las v&#225;lvulas endobronquiales de flujo unidireccional dise&#241;adas para la reducci&#243;n del volumen pulmonar son la &#250;ltima incorporaci&#243;n en el arsenal terap&#233;utico. Se presenta el primer caso en Espa&#241;a, y el segundo a nivel internacional, de implantaci&#243;n de v&#225;lvulas IBV<span class="elsevierStyleSup">&#174;</span> de Olympus Corp. (Tokyo, Jap&#243;n) para el tratamiento de una fuga a&#233;rea persistente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 88 a&#241;os, exfumador, con EPOC moderada (FEV1 53%) que no hab&#237;a requerido ingresos hospitalarios previos, con hipertensi&#243;n arterial sist&#233;mica, intervenido de pr&#243;tesis de cadera derecha y glaucoma, con buena calidad de vida y totalmente independiente para las actividades cotidianas. Consult&#243; en su hospital comarcal por disnea, constat&#225;ndose por pulsioximetr&#237;a en aire ambiente una saturaci&#243;n de &lt; 90% y en la radiograf&#237;a de t&#243;rax simple, un neumot&#243;rax derecho ocupando 1/3 del hemit&#243;rax y cambios cr&#243;nicos de bronconeumopat&#237;a con hiperclaridad apical. Se coloc&#243; un drenaje pleural, pero ante la persistencia de la fuga a&#233;rea, se traslada a su hospital de referencia para tratamiento quir&#250;rgico electivo. A las dos semanas se realiza una bullectom&#237;a apical y pleurodesis con talco a trav&#233;s de videotoracoscopia, pudiendo ser dado de alta con reexpansi&#243;n pulmonar a la semana. Sin embargo, 48<span class="elsevierStyleHsp" style=""></span>h despu&#233;s el paciente reingresa en su hospital comarcal por neumon&#237;a basal derecha sin filiaci&#243;n bacteriol&#243;gica que se complica a los tres d&#237;as con un hidroneumot&#243;rax. Se deriva nuevamente a su hospital de referencia realiz&#225;ndose una pleuroscopia con una segunda pleurodesis con talco sin ser efectivo, y a los 15 d&#237;as una tercera pleurodesis con sangre aut&#243;loga sin &#233;xito. Ante la persistencia de la fuga a&#233;rea el paciente es derivado a nuestro centro. A su llegada se retira el sistema de drenaje convencional bajo sello de agua y se incorpora el sistema de aspiraci&#243;n el&#233;ctrico Thopaz&#8482; (Medela, Baar, Suiza) que objetiva un d&#233;bito de 330<span class="elsevierStyleHsp" style=""></span>ml/min aproximadamente bajo aspiraci&#243;n de &#8211;20<span class="elsevierStyleHsp" style=""></span>cm de agua. El paciente se intuba con un tubo orotraqueal de di&#225;metro interno de 9<span class="elsevierStyleHsp" style=""></span>mm para evitar un bajo volumen corriente que pudiese disminuir la fuga a&#233;rea. Con un videobroncoscopio terap&#233;utico Olympus BF-1T180 (Tokyo, Jap&#243;n) y un bal&#243;n de Fogarty arterial del n&#250;mero 4 (Edwards Lifesciences LLC, Irvine, CA, USA) se ocluyen secuencialmente los bronquios lobares y en caso de declive de la fuga, los segmentarios pertinentes. En el LSD, se certifica ca&#237;da significativa del d&#233;bito durante la oclusi&#243;n del segmento anterior y apical, pero leve (40<span class="elsevierStyleHsp" style=""></span>ml/min) en el segmento posterior. Se decide s&#243;lo implantar v&#225;lvulas en los dos primeros. Tras medici&#243;n de los di&#225;metros con un bal&#243;n previamente calibrado propio del sistema IBV<span class="elsevierStyleSup">&#174;</span>, se coloca v&#225;lvula de 7<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en el segmento anterior y de 6<span class="elsevierStyleHsp" style=""></span>mm en el segmento apical (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), pudiendo anular la fuga a&#233;rea. Sin embargo, a las pocas horas, se reinici&#243; la fuga a&#233;rea con una salida de unos 150<span class="elsevierStyleHsp" style=""></span>ml/min bajo una aspiraci&#243;n continua &#8211;20<span class="elsevierStyleHsp" style=""></span>cm de agua. La radiograf&#237;a simple de t&#243;rax tras el procedimiento y con aspiraci&#243;n continua, mostr&#243; una pr&#225;ctica reexpansi&#243;n del neumot&#243;rax derecho (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El paciente fue derivado a su hospital de origen, de donde fue dado de alta con un tubo de drenaje conectado a una v&#225;lvula de Heimlich que se pudo retirar a los 10 d&#237;as. Seis meses despu&#233;s del alta m&#233;dica el paciente permanece estable sin haberse retirado las v&#225;lvulas, plante&#225;ndose una futura extracci&#243;n tan solo ante una eventual complicaci&#243;n pulmonar asociada a las mismas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611000299:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3ZBRNyClBpQDeTmYeGVOUznHSqVKfeOZbVhKiscnoLKRkuXtIS37O/4uffzAvJopjw9evUhTenvTeB6iFv73ITtmgxM3N3X0CqQ8R+Z2+CTNY2MYt2rauxWiLajJCFu0MEX8nw3Am2Q6adPvtHkLgDxzrB56vi+pu5IGbH0ZoepBZhATC0pi8gbVZ40QTvDXKj/bFIyC4Cebm4/I55cW/k=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto de una v&#225;lvula IBV desplegada y visi&#243;n endosc&#243;pica tras su colocaci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611000299:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Aspecto de una v&#225;lvula IBV desplegada y visi&#243;n endosc&#243;pica tras su colocaci&#243;n." title="Aspecto de una v&#225;lvula IBV desplegada y visi&#243;n endosc&#243;pica tras su colocaci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Aspecto de una v&#225;lvula IBV desplegada y visi&#243;n endosc&#243;pica tras su colocaci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611000299:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3ZBRNyClBpQDeTmYeGVOUznHSqVKfeOZbVhKiscnoLKRkuXtIS37O/4uffzAvJopjw9evUhTenvTeB6iFv73ITtmgxM3N3X0CqQ8R+Z2+CTNY2MYt2rauxWiLajJCFu0MEX8nw3Am2Q6adPvtHkLgDxzrB56vi+pu5IGbH0ZoepBZhATC0pi8gbVZ40QTvDXKj/bFIyC4Cebm4/I55cW/k=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reexpansi&#243;n del neumot&#243;rax derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611000299:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Reexpansi&#243;n del neumot&#243;rax derecho." title="Reexpansi&#243;n del neumot&#243;rax derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Reexpansi&#243;n del neumot&#243;rax derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Son causa de f&#237;stula alveolopleural las resecciones pulmonares, el enfisema bulloso, la sarcoidosis avanzada, cambios fibr&#243;ticos post radioterapia o ablaci&#243;n por radiofrecuencia. Se define, por consenso, que una fuga a&#233;rea es persistente si no cesa en 7 d&#237;as. No existe una base fisiopatol&#243;gica para considerar que este tiempo sea el requerido para empezar a considerar iniciar una acci&#243;n terap&#233;utica y otras variables como la enfermedad de base del paciente, su repercusi&#243;n cl&#237;nica o la magnitud de la fuga a&#233;rea, deber&#237;an tambi&#233;n considerarse. De esta forma, si el d&#233;bito de la fuga es escaso a moderado, la actitud conservadora con mantenimiento del tubo de drenaje m&#225;s all&#225; de los 7 d&#237;as puede ser la adecuada. Para fugas importantes o con repercusi&#243;n cl&#237;nica sobre el paciente, el tratamiento quir&#250;rgico precoz antes de los 7 d&#237;as, es la mejor opci&#243;n. Seg&#250;n normativas actuales sobre el manejo del neumot&#243;rax, cuando la cirug&#237;a no es posible ya sea por enfermedad de base avanzada, situaci&#243;n cl&#237;nica inestable o la negaci&#243;n del paciente, deben contemplarse tratamientos alternativos como los endosc&#243;picos. Sin embargo, es posible que en futuras ediciones y ante la progresiva evidencia de su efectividad, el tratamiento endosc&#243;pico con v&#225;lvulas unidireccionales ocupe una posici&#243;n incluso anterior a la cirug&#237;a. El coste global del procedimiento (aproximadamente unos 2.200 &#8364; por v&#225;lvula en Europa), tambi&#233;n favorecer&#225;n su implantaci&#243;n. Existen diferentes tipos de tratamiento endosc&#243;pico para la fuga a&#233;rea persistente por f&#237;stula alveolopleural. Estos incluyen la aplicaci&#243;n de sustancias adhesivas como fibrina, alb&#250;mina o glutaraldeh&#237;do, otras son irritantes proinflamatorias como el etanol o antibi&#243;ticos y un tercer grupo comprenden la implantaci&#243;n de bloqueadores endobronquiales como los tapones de Watanabe (Novatech, Cedex, Francia) y m&#225;s recientemente las v&#225;lvulas de flujo unidireccional como las Zephyr<span class="elsevierStyleSup">&#174;</span> de Pulmonx (Redwood City, CA; USA) y las IBV<span class="elsevierStyleSup">&#174;</span> de Olympus Corp. (Tokyo, Jap&#243;n).</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los tapones de Watanabe est&#225;n espec&#237;ficamente dise&#241;ados para reducir la fuga a&#233;rea mediante una oclusi&#243;n total del bronquio afecto. Est&#225;n fabricados de silicona radiopaca y disponen de diversos di&#225;metros (5, 6 y 7<span class="elsevierStyleHsp" style=""></span>mm) con una longitud de entre 1 y 1,5<span class="elsevierStyleHsp" style=""></span>cm. Watanabe et al consiguen en 60 pacientes una resoluci&#243;n en el 40% y una reducci&#243;n del d&#233;bito en el 38% de los casos, con una media de 4 tapones por paciente<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Las v&#225;lvulas unidireccionales Zephyr<span class="elsevierStyleSup">&#174;</span> e IBV<span class="elsevierStyleSup">&#174;</span> permiten la salida centr&#237;peta de aire y secreciones, y fueron inicialmente dise&#241;adas para el tratamiento de reducci&#243;n de volumen pulmonar en el enfisema. Tras incorporar evidencia bibliogr&#225;fica suficiente, la <span class="elsevierStyleItalic">Food and Drug Adminsitration</span> (FDA) de Estados Unidos, aprob&#243; para las IBV<span class="elsevierStyleSup">&#174;</span> su indicaci&#243;n como tratamiento de la fuga a&#233;rea persistente en 2006. La v&#225;lvula Zephyr<span class="elsevierStyleSup">&#174;</span> tiene una abertura en su centro y funciona por medio de un sistema parecido a la v&#225;lvula de Heimlich. Por el contrario, la v&#225;lvula IBV<span class="elsevierStyleSup">&#174;</span> permite la salida de aire y secreciones en todo su per&#237;metro por un sistema de varillas met&#225;licas flexibles tipo paraguas. Travaline et al utilizaron las v&#225;lvulas Zephyr<span class="elsevierStyleSup">&#174;</span> en el tratamiento de 40 sujetos, afectos de fuga a&#233;rea alveolopleural persistente de etiolog&#237;a variada (25 neumot&#243;rax espont&#225;neo, 7 postquir&#250;rgica, 6 iatrog&#233;nica, 1 cirug&#237;a de reducci&#243;n de volumen, 1 traum&#225;tica), consiguiendo una resoluci&#243;n completa en el 47,5% de los casos y el 45% en una reducci&#243;n de la fuga<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Se utilizaron una media de entre dos y tres v&#225;lvulas por paciente, rango entre 1 y 9 v&#225;lvulas. A parte de esta publicaci&#243;n, se comunicaron otros 13 pacientes en 6 art&#237;culos distintos con una tasa de &#233;xito de elevada. El &#250;nico caso publicado utilizando las v&#225;lvulas IBV<span class="elsevierStyleSup">&#174;</span> corresponde a una paciente que present&#243; un neumot&#243;rax y un enfisema subcut&#225;neo masivo a los 8 d&#237;as de una ablaci&#243;n por radiofrecuencia de una recidiva local tras resecci&#243;n at&#237;pica por carcinoma escamoso tres a&#241;os antes. Los autores describen una reducci&#243;n significativa de la fuga con la implantaci&#243;n de dos v&#225;lvulas a los 15 minutos de acabar el procedimiento<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Todos los abordajes endosc&#243;picos exigen de la localizaci&#243;n del bronquio m&#225;s distal posible del que depende el flujo de aire entrante. El sistema m&#225;s utilizado es la oclusi&#243;n consecutiva de las luces bronquiales de m&#225;s calibre a menos calibre, durante un tiempo que oscila entre 30 segundos a tres minutos, dependiendo de los autores. La visualizaci&#243;n de la variaci&#243;n de intensidad del burbujeo de los sistemas convencionales de aspiraci&#243;n bajo sellado de agua, es el procedimiento hasta la fecha empleado para orientar al neum&#243;logo durante la oclusi&#243;n con bal&#243;n. La incorporaci&#243;n de aspiradores el&#233;ctricos con pantalla digital, como el Thopaz&#8482; de Medela, permiten comprobar num&#233;ricamente el d&#233;bito de aire en tiempo real, por lo que representan una avance en el manejo de estas situaciones.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En los casos publicados se constatan dos hechos que estar&#237;an indirectamente reflejando la complejidad de la fuga a&#233;rea persistente. En primer lugar, el que no se consiga el cese completo de la fuga en la totalidad de los pacientes en el momento de la implantaci&#243;n, y en segundo lugar que el n&#250;mero de v&#225;lvulas necesarias oscile entre 2 y 4 como media. El modelo de 1 orificio fistuloso dependiendo de 1 bronquio segmentario representar&#237;a un modelo simplista. La reducci&#243;n incompleta de la fuga a&#233;rea, ya sea durante la oclusi&#243;n con bal&#243;n o tras la implantaci&#243;n de las v&#225;lvulas, pudiera explicarse por la circulaci&#243;n intrapulmonar de aire<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> o la presencia de m&#250;ltiples orificios fistulosos. Exploraciones complementarias como la TC<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, la broncograf&#237;a por TC<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> o la gammagraf&#237;a de ventilaci&#243;n con Tc<span class="elsevierStyleSup">99m</span><a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>, pueden ser &#250;tiles para localizar y determinar el n&#250;mero de f&#237;stulas. Recientemente la compa&#241;&#237;a Pulmonx dispone del sistema Chartis<span class="elsevierStyleSup">&#174;</span>, un neumotac&#243;metro acoplado a un bal&#243;n endobronquial, que pudiera ser una herramienta &#250;til para determinar la existencia de circulaci&#243;n colateral<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. La imposibilidad de una oclusi&#243;n completa de la f&#237;stula despu&#233;s de la implantaci&#243;n de las v&#225;lvulas no deber considerarse de entrada como un fracaso. La simple reducci&#243;n del d&#233;bito a&#233;reo puede transformar una fuga a&#233;rea incontrolable a una situaci&#243;n de manejo conservador, hasta su curaci&#243;n, como ocurri&#243; en el paciente descrito.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Agradecimientos</span><p id="par0055" class="elsevierStylePara elsevierViewall">Al Dr. X. Gonzalez por sus comentarios.</p></span></span>		</div>&#13;
	