<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de dificultad respiratoria aguda (SDRA) debido al virus respiratorio sincitial (VRS) es muy poco frecuente en adultos previamente sanos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">1</span></a>. Presentamos el caso de una mujer adulta con un SDRA inducido por una neumon&#237;a por VRS, que fue tratada con &#233;xito con ribavirina inhalada, y que alcanz&#243; una recuperaci&#243;n casi normal de la funci&#243;n pulmonar.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Una mujer de 32 a&#241;os, universitaria, previamente sana, fue ingresada en la unidad de cuidados intensivos (UCI) del <span class="elsevierStyleItalic">Taipei Veterans General Hospital</span> procedente de un hospital local, en el que hab&#237;a sido ingresada a causa de un cuadro de 4 d&#237;as de fiebre alta, tos con escasa producci&#243;n de esputo y disnea. La paciente no hab&#237;a sido nunca fumadora, no segu&#237;a tratamiento m&#233;dico alguno y sus antecedentes cl&#237;nicos previos no mostraban ninguna enfermedad relevante. Al ingreso, la exploraci&#243;n f&#237;sica puso de manifiesto la presencia de estertores respiratorios en ambos campos pulmonares, pero no hab&#237;a ingurgitaci&#243;n venosa yugular ni signos anormales a la auscultaci&#243;n cardiaca. Los an&#225;lisis de laboratorio mostraron un recuento leucocitario de 5.500/mm<span class="elsevierStyleSup">3</span>, con un 92% de neutr&#243;filos, un 0% de bandas y un 4% de linfocitos. La tinci&#243;n de Gram del esputo mostr&#243; pocos neutr&#243;filos polimorfonucleares, c&#233;lulas epiteliales muy poco frecuentes y ning&#250;n pat&#243;geno bacteriano o f&#250;ngico. A su llegada a nuestro hospital, la paciente presentaba una gasometr&#237;a con m&#225;scara de ox&#237;geno sin reinhalaci&#243;n (O<span class="elsevierStyleInf">2</span>: 15 l/min) con pH<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>7,49, PaO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>70<span class="elsevierStyleHsp" style=""></span>mmHg, PCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>33,5<span class="elsevierStyleHsp" style=""></span>mmHg, HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">&#8722;</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>20 mmol/l y saturaci&#243;n de O<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>95,7%. La radiograf&#237;a de t&#243;rax (RxT) inicial obtenida en nuestro hospital mostr&#243; infiltrados alveolares difusos en ambos campos pulmonares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) Todos los s&#237;ntomas y signos cumpl&#237;an los criterios del SDRA.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611000251:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/II1tvR1004plroaugPy9ot2f8HFqHLuXif6eXm8gEMGseHAseK7RK+0J1ZuegwOnCzcpnfO+JqD7GCG1HkNPQ0bHLV+mejlAP3EjhktmukbkOkiaKPumZ9cOiZN80+Jixy/mQiJpUTTjjHW8/8syNr7DgWzqR3a4tCceDjYgD749XFEAbZx/6FUQdUT4EzdChKV1dIKbd0LC026GoTne8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax, que mostraba infiltrados alveolares en ambos campos pulmonares. B) Tomograf&#237;a computarizada de t&#243;rax, que mostraba consolidaciones difusas con broncograma a&#233;reo en ambos l&#243;bulos inferiores, una consolidaci&#243;n subsegmentaria en el segmento medial del l&#243;bulo medio derecho y un derrame pleural m&#237;nimo. C) Tras el tratamiento con ribavirina inhalada, la radiograf&#237;a de t&#243;rax puso de manifiesto una resoluci&#243;n evidente de la consolidaci&#243;n en los l&#243;bulos inferiores de ambos pulmones.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611000251:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax, que mostraba infiltrados alveolares en ambos campos pulmonares. B) Tomograf&#237;a computarizada de t&#243;rax, que mostraba consolidaciones difusas con broncograma a&#233;reo en ambos l&#243;bulos inferiores, una consolidaci&#243;n subsegmentaria en el segmento medial del l&#243;bulo medio derecho y un derrame pleural m&#237;nimo. C) Tras el tratamiento con ribavirina inhalada, la radiograf&#237;a de t&#243;rax puso de manifiesto una resoluci&#243;n evidente de la consolidaci&#243;n en los l&#243;bulos inferiores de ambos pulmones." title="A) Radiograf&#237;a de t&#243;rax, que mostraba infiltrados alveolares en ambos campos pulmonares. B) Tomograf&#237;a computarizada de t&#243;rax, que mostraba consolidaciones difusas con broncograma a&#233;reo en ambos l&#243;bulos inferiores, una consolidaci&#243;n subsegmentaria en el segmento medial del l&#243;bulo medio derecho y un derrame pleural m&#237;nimo. C) Tras el tratamiento con ribavirina inhalada, la radiograf&#237;a de t&#243;rax puso de manifiesto una resoluci&#243;n evidente de la consolidaci&#243;n en los l&#243;bulos inferiores de ambos pulmones." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax, que mostraba infiltrados alveolares en ambos campos pulmonares. B) Tomograf&#237;a computarizada de t&#243;rax, que mostraba consolidaciones difusas con broncograma a&#233;reo en ambos l&#243;bulos inferiores, una consolidaci&#243;n subsegmentaria en el segmento medial del l&#243;bulo medio derecho y un derrame pleural m&#237;nimo. C) Tras el tratamiento con ribavirina inhalada, la radiograf&#237;a de t&#243;rax puso de manifiesto una resoluci&#243;n evidente de la consolidaci&#243;n en los l&#243;bulos inferiores de ambos pulmones.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; una intubaci&#243;n endotraqueal con apoyo de ventilaci&#243;n mec&#225;nica 4 horas despu&#233;s del ingreso, debido al deterioro muy r&#225;pido del estado respiratorio. Tras la intubaci&#243;n, fue necesaria una concentraci&#243;n de ox&#237;geno inspirado del 100%, con presi&#243;n teleespiratoria positiva de 12<span class="elsevierStyleHsp" style=""></span>cm H<span class="elsevierStyleInf">2</span>O, y un volumen corriente de 400<span class="elsevierStyleHsp" style=""></span>ml para una oxigenaci&#243;n adecuada. La TC tor&#225;cica mostr&#243; la presencia de consolidaciones difusas con broncograma a&#233;reo en ambos l&#243;bulos inferiores, y una consolidaci&#243;n subsegmentaria en el segmento medial del l&#243;bulo medio derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). La broncoscopia de fibra &#243;ptica puso de manifiesto una peque&#241;a cantidad de secreci&#243;n de las v&#237;as respiratorias en los bronquios de ambos lados, pero por lo dem&#225;s no mostr&#243; alteraciones. Las tinciones para bacterias, hongos y tuberculosis, as&#237; como los cultivos de esputo y de l&#237;quido de lavado broncoalveolar (LLBA) dieron todos resultados negativos. El ensayo inmunosorbente ligado a enzimas para IgM espec&#237;fica para el citomegalovirus y el virus del herpes simple, los anticuerpos y el ant&#237;geno urinario de la legionelosis, la prueba de l&#225;tex para el ant&#237;geno criptoc&#243;cico s&#233;rico, la t&#233;cnica de anticuerpos inmunfluorescentes para la IgM espec&#237;fica para la c&#225;pside del virus de Epstein-Barr y la IgM para clamidias, y la prueba de aglutinaci&#243;n de part&#237;culas para el anticuerpo para <span class="elsevierStyleItalic">Mycoplasma pneumoniae</span> (<span class="elsevierStyleItalic">M. pneumoniae</span>) fueron negativos. El inmunoensayo enzim&#225;tico (EIA) para anti-VIH en suero fue tambi&#233;n negativo. La tinci&#243;n O de azul de toluidina y la prueba de reacci&#243;n en cadena de polimerasa para citomegalovirus (CMV-PCR) en el LLBA fueron negativos, pero la prueba de EIA para el ant&#237;geno de VRS en el LLBA fue intensamente positiva. Inicialmente, antes del diagn&#243;stico de la infecci&#243;n por VRS, esta paciente hab&#237;a sido tratada con la administraci&#243;n intravenosa de levofloxacino, imipenem, teicoplanina y metilprednisolona, pero no se observ&#243; mejor&#237;a alguna en los s&#237;ntomas o signos cl&#237;nicos ni en la infiltraci&#243;n pulmonar existente en la RxT 7 d&#237;as despu&#233;s del ingreso. Se administr&#243;, pues, ribavirina inhalada (Virazole; Ben Venue Laboratory, Inc; Bedford, OH) (6<span class="elsevierStyleHsp" style=""></span>g en 300<span class="elsevierStyleHsp" style=""></span>ml de suero fisiol&#243;gico normal, de forma continuada durante 18 horas al d&#237;a) durante tres d&#237;as, empezando al octavo d&#237;a de ingreso. La RxT de seguimiento mostr&#243; una reducci&#243;n evidente de la consolidaci&#243;n en ambos campos pulmonares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) y hubo una notable mejor&#237;a de todos los signos y s&#237;ntomas cl&#237;nicos. Dado el SDRA grave, se tard&#243; m&#225;s tiempo en extubar a la paciente. Finalmente, fue extubada de forma satisfactoria a los 14 d&#237;as de hospitalizaci&#243;n y fue dada de alta a los 22 d&#237;as del ingreso para un seguimiento ambulatorio, sin oxigenoterapia. La gasometr&#237;a arterial respirando aire ambiental, en el momento del alta era de pH<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>7,44, PaO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>97<span class="elsevierStyleHsp" style=""></span>mmHg, PCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>40<span class="elsevierStyleHsp" style=""></span>mmHg, HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">&#8722;</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>27 mmol/l, y saturaci&#243;n de O<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>98%. Las pruebas de la funci&#243;n pulmonar antes y 4 meses despu&#233;s del alta fueron de FVC: 79%, DLCO: 55%, DLCO/volumen alveolar: 3,35 (66%) y FVC: 104%, DLCO: 72%, DLCO/volumen alveolar: 3,93 (77%), respectivamente. No hubo sibilancias ni tos seca tras el alta. El recuento de c&#233;lulas T CD4<span class="elsevierStyleSup">+</span> fue inicialmente de 198/mm<span class="elsevierStyleSup">3</span> al ingreso, y luego se recuper&#243; hasta alcanzar un valor de 554/mm<span class="elsevierStyleSup">3</span> dos meses despu&#233;s del alta.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">El VRS es un pat&#243;geno que se identifica de manera creciente en las infecciones de v&#237;as respiratorias y causa una morbimortalidad importante en ancianos y adultos de alto riesgo, as&#237; como en los que presentan trastornos cardiopulmonares subyacentes y/o inmunosupresi&#243;n<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>. Los estudios epidemiol&#243;gicos han demostrado que el VRS s&#243;lo es superado por el virus influenza entre los pat&#243;genos virales que causan enfermedades graves en ancianos y en adultos de alto riesgo<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El SDRA debido al VRS es muy poco com&#250;n en adultos previamente sanos. Solamente se han descrito dos casos, y esos pacientes se recuperaron sin utilizar medicaci&#243;n antiviral alguna; sin embargo, no se obtuvieron datos de las pruebas de la funci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">7</span></a>. Un estudio llevado a cabo en ni&#241;os puso de relieve que la infecci&#243;n por VRS causaba un deterioro de la funci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">8</span></a>. En nuestro caso, las pruebas de la funci&#243;n pulmonar realizadas en el seguimiento mostraron una recuperaci&#243;n respecto al deterioro inicial, con una funci&#243;n ventilatoria normal y una leve reducci&#243;n del intercambio de gases. El tratamiento temprano del SDRA debido al VRS con el empleo de ribavirina inhalada puede ser &#250;til para preservar la funci&#243;n pulmonar.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Cuando el VRS entra en contacto con las c&#233;lulas del epitelio respiratorio, las citocinas secretadas por los epitelios infectados por el VRS fomentan la activaci&#243;n y el reclutamiento de neutr&#243;filos, monocitos, c&#233;lulas T de memoria y eosin&#243;filos de la sangre hacia los tejidos infectados. Estas citocinas contribuyen probablemente a producir la lesi&#243;n de las v&#237;as respiratorias causada por la infecci&#243;n por el VRS<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">9</span></a>. Varios estudios han puesto de relieve que las c&#233;lulas T CD4<span class="elsevierStyleSup">+</span> y las c&#233;lulas T CD8<span class="elsevierStyleSup">+</span> participan en la defensa frente al VRS<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">10</span></a>. La respuesta de linfocitos T citot&#243;xicos puede exacerbar o potenciar tambi&#233;n la enfermedad cl&#237;nica asociada a la infecci&#243;n por VRS. En este caso, el recuento de c&#233;lulas T CD4<span class="elsevierStyleSup">+</span>durante la infecci&#243;n por VRS fue muy bajo (198/mm<span class="elsevierStyleSup">3</span>), pero el recuento de c&#233;lulas T CD4<span class="elsevierStyleSup">+</span> en el seguimiento, tras la recuperaci&#243;n de la infecci&#243;n por VRS, estuvo dentro de los l&#237;mites normales. Esto pone de relieve que hab&#237;a un consumo de las c&#233;lulas T CD4<span class="elsevierStyleSup">+</span> durante la infecci&#243;n por VRS y que el recuento celular se recuperaba tras la curaci&#243;n de la infecci&#243;n. El cambio din&#225;mico en el recuento de c&#233;lulas T CD4<span class="elsevierStyleSup">+</span> podr&#237;a considerarse una de las pistas indicativas de una infecci&#243;n por VRS. Esta paciente puede haber presentado una respuesta de linfocitos T citot&#243;xicos excesiva que llevara a la aparici&#243;n de un SDRA. As&#237; pues, el tratamiento con ribavirina inhalada puede tener un efecto sobre la supresi&#243;n de la carga viral y puede mejorar la recuperaci&#243;n del SDRA.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En nuestro caso, la consolidaci&#243;n difusa de ambos l&#243;bulos inferiores, seg&#250;n se observa en la RxT, no mejor&#243; a pesar del uso de antibi&#243;ticos y metilprednisolona, pero s&#237; lo hizo tras el empleo de ribavirina inhalada. Las pruebas de la funci&#243;n pulmonar durante la hospitalizaci&#243;n mostraron un deterioro ventilatorio restrictivo y las pruebas realizadas en el seguimiento evidenciaron una funci&#243;n ventilatoria casi normal. A lo largo de m&#225;s de 6 meses de seguimiento tras el alta, nuestra paciente no mostr&#243; una recurrencia de sibilancias ni dificultad respiratoria, a diferencia de la de otro estudio<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">11</span></a>. Por consiguiente, el tratamiento con ribavirina inhalada puede reducir las secuelas respiratorias en los adultos con una infecci&#243;n por VRS.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las pautas de tratamiento actualmente existentes para el VRS contin&#250;an siendo limitadas. Ribavirina es el &#250;nico agente antiviral aprobado para el tratamiento del VRS en lactantes y ni&#241;os peque&#241;os hospitalizados por una infecci&#243;n por VRS grave de v&#237;as respiratorias bajas<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">12</span></a>. Es posible que tenga un efecto sobre la supresi&#243;n de la carga viral y que mejore la recuperaci&#243;n del SDRA, y tambi&#233;n que reduzca las secuelas respiratorias en los adultos con infecci&#243;n por VRS. En estudios previos se ha demostrado que el uso de ribavirina proporcion&#243; una reducci&#243;n del deterioro respiratorio, los d&#237;as de hospitalizaci&#243;n, la mortalidad y la incidencia de recurrencias de sibilancias en lactantes y ni&#241;os con infecci&#243;n por VRS, as&#237; como una preservaci&#243;n de la funci&#243;n pulmonar a largo plazo<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">13</span></a>. La experiencia existente en adultos inmunocompetentes es limitada, por lo que ser&#225;n precisos nuevos estudios para evaluar el papel del tratamiento con ribavirina inhalada y para determinar el pron&#243;stico del SDRA grave debido a una infecci&#243;n por VRS en adultos no ancianos.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	