<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Cl&#225;sicamente se describen 4 complicaciones principales tras el tratamiento con radioterapia en el c&#225;ncer de laringe, el edema de la mucosa lar&#237;ngea, la radiodermitis, la pericondritis y la radionecrosis cartilaginosa<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Los avances en la planificaci&#243;n del tratamiento radioter&#225;pico han disminuido la incidencia de &#233;stos. Presentamos el caso de un paciente tratado con radioterapia y quimioterapia por un c&#225;ncer escamoso de glotis que presenta como complicaci&#243;n rara la aparici&#243;n de una f&#237;stula que pone en continuidad la faringe con el canal medular, ocasionando a este nivel un absceso epidural.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente de 56 a&#241;os que acude al servicio de urgencias por presentar fiebre y dolor cervical intenso irradiado a miembro superior derecho (MSD), as&#237; como disminuci&#243;n de la movilidad del mismo. Se acompa&#241;a de disfagia a s&#243;lidos y l&#237;quidos.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Como antecedente patol&#243;gico de inter&#233;s el paciente ha sido tratado de un carcinoma escamoso de glotis T<span class="elsevierStyleInf">3</span>N<span class="elsevierStyleInf">1</span>M<span class="elsevierStyleInf">0</span>, y ha recibido radioterapia y quimioterapia concomitantes hace 2 meses.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n el paciente presenta una paresia del MSD 2/5 de predominio proximal, con una sensibilidad conservada y rigidez de nuca. Se realiza una endoscopia lar&#237;ngea objetivando una hemilaringe derecha fija y edematosa, con discreta disminuci&#243;n de la luz gl&#243;tica. Ingresa para estudio y se realiza una resonancia magn&#233;tica de columna cervical (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>), observ&#225;ndose en el estudio una colecci&#243;n epidural con afectaci&#243;n de un cuerpo vertebral y afectaci&#243;n medular. Esta imagen parece descartar afectaci&#243;n metast&#225;sica y se&#241;ala complicaci&#243;n infecciosa. Se lleva a cabo tambi&#233;n un tr&#225;nsito baritado (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>), que pone en evidencia una &#250;lcera en la pared posterior del segmento faringoesof&#225;gico y un trayecto fistuloso que se dirige posteriormente, obteniendo el diagn&#243;stico de f&#237;stula faringo-espondilorraqu&#237;dea, como origen del absceso epidural, que indirectamente es el responsable del sufrimiento medular por compresi&#243;n y de la cl&#237;nica neurol&#243;gica. Se realiza tambi&#233;n un estudio electromiogr&#225;fico que pone de manifiesto una afectaci&#243;n polirradiculometam&#233;rica o de ra&#237;z anterior a nivel C5-C7 derecho.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000136:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV44iYPJ6OE52dF41l3h6s1Wkh/mXlL4+Nx7rLDTWTmFET6sCnDkuLtb10k3vL/g0qqB/6evYAxkDvoRArPk0kyvi9g1qRrMBL9Qq1rQcHD0cVSL8SRtsFPlXfhP8/uJORyQW4cQm8gU1OhhAMC/3uCsMflh3Q16aXXmfFPrFiaZdC/w+lIpEfPbRF0+7b/cOlIJXaO8GkzkLD7ni1pO7sxlXS77WdiXt0+0H74EyalNt" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;T1: corte sagital de RM potenciada en T1. Se observa un cambio en la se&#241;al normal de los cuerpos vertebrales de C1 a T2, compatible con sustituci&#243;n grasa tras radioterapia. Destaca un realce patol&#243;gico del cuerpo de C6 (flecha) que indica espondilitis a este nivel. T2: corte sagital de RM potenciado en T2. Se aprecia en esta imagen una afectaci&#243;n difusa de la m&#233;dula, con un aumento de se&#241;al que va de C2 a T1. Esto indica isquemia a este nivel por compresi&#243;n medular.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000136:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="T1: corte sagital de RM potenciada en T1. Se observa un cambio en la se&#241;al normal de los cuerpos vertebrales de C1 a T2, compatible con sustituci&#243;n grasa tras radioterapia. Destaca un realce patol&#243;gico del cuerpo de C6 (flecha) que indica espondilitis a este nivel. T2: corte sagital de RM potenciado en T2. Se aprecia en esta imagen una afectaci&#243;n difusa de la m&#233;dula, con un aumento de se&#241;al que va de C2 a T1. Esto indica isquemia a este nivel por compresi&#243;n medular." title="T1: corte sagital de RM potenciada en T1. Se observa un cambio en la se&#241;al normal de los cuerpos vertebrales de C1 a T2, compatible con sustituci&#243;n grasa tras radioterapia. Destaca un realce patol&#243;gico del cuerpo de C6 (flecha) que indica espondilitis a este nivel. T2: corte sagital de RM potenciado en T2. Se aprecia en esta imagen una afectaci&#243;n difusa de la m&#233;dula, con un aumento de se&#241;al que va de C2 a T1. Esto indica isquemia a este nivel por compresi&#243;n medular." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">T1: corte sagital de RM potenciada en T1. Se observa un cambio en la se&#241;al normal de los cuerpos vertebrales de C1 a T2, compatible con sustituci&#243;n grasa tras radioterapia. Destaca un realce patol&#243;gico del cuerpo de C6 (flecha) que indica espondilitis a este nivel. T2: corte sagital de RM potenciado en T2. Se aprecia en esta imagen una afectaci&#243;n difusa de la m&#233;dula, con un aumento de se&#241;al que va de C2 a T1. Esto indica isquemia a este nivel por compresi&#243;n medular.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000136:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV44iYPJ6OE52dF41l3h6s1Wkh/mXlL4+Nx7rLDTWTmFET6sCnDkuLtb10k3vL/g0qqB/6evYAxkDvoRArPk0kyvi9g1qRrMBL9Qq1rQcHD0cVSL8SRtsFPlXfhP8/uJORyQW4cQm8gU1OhhAMC/3uCsMflh3Q16aXXmfFPrFiaZdC/w+lIpEfPbRF0+7b/cOlIJXaO8GkzkLD7ni1pO7sxlXS77WdiXt0+0H74EyalNt" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte coronal de RM potenciado en T1 con Gd. Se observa un intenso realce men&#237;ngeo de C2 a T1 apreciando una colecci&#243;n de unos 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de C5 a C7 extramedular derecha, presumiblemente epidural, con un espesor de 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm y que comprime la m&#233;dula.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000136:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte coronal de RM potenciado en T1 con Gd. Se observa un intenso realce men&#237;ngeo de C2 a T1 apreciando una colecci&#243;n de unos 3cm de C5 a C7 extramedular derecha, presumiblemente epidural, con un espesor de 1cm y que comprime la m&#233;dula." title="Corte coronal de RM potenciado en T1 con Gd. Se observa un intenso realce men&#237;ngeo de C2 a T1 apreciando una colecci&#243;n de unos 3cm de C5 a C7 extramedular derecha, presumiblemente epidural, con un espesor de 1cm y que comprime la m&#233;dula." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Corte coronal de RM potenciado en T1 con Gd. Se observa un intenso realce men&#237;ngeo de C2 a T1 apreciando una colecci&#243;n de unos 3<span class="elsevierStyleHsp" style=""></span>cm de C5 a C7 extramedular derecha, presumiblemente epidural, con un espesor de 1<span class="elsevierStyleHsp" style=""></span>cm y que comprime la m&#233;dula.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000136:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV44iYPJ6OE52dF41l3h6s1Wkh/mXlL4+Nx7rLDTWTmFET6sCnDkuLtb10k3vL/g0qqB/6evYAxkDvoRArPk0kyvi9g1qRrMBL9Qq1rQcHD0cVSL8SRtsFPlXfhP8/uJORyQW4cQm8gU1OhhAMC/3uCsMflh3Q16aXXmfFPrFiaZdC/w+lIpEfPbRF0+7b/cOlIJXaO8GkzkLD7ni1pO7sxlXS77WdiXt0+0H74EyalNt" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tr&#225;nsito baritado faringoesof&#225;gico en el que se aprecia un trayecto fistuloso que se dirige posteriormente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000136:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tr&#225;nsito baritado faringoesof&#225;gico en el que se aprecia un trayecto fistuloso que se dirige posteriormente." title="Tr&#225;nsito baritado faringoesof&#225;gico en el que se aprecia un trayecto fistuloso que se dirige posteriormente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Tr&#225;nsito baritado faringoesof&#225;gico en el que se aprecia un trayecto fistuloso que se dirige posteriormente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Tras tratamiento antibi&#243;tico parenteral y supresi&#243;n de alimentaci&#243;n v&#237;a oral mejora la cl&#237;nica del paciente, desapareciendo la colecci&#243;n paravertebral en la RM de control y posteriormente el trayecto fistuloso. El paciente pudo reintroducir la alimentaci&#243;n v&#237;a oral.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El objetivo de la radioterapia es administrar una dosis suficiente y homog&#233;neamente distribuida en el tumor minimizando los efectos secundarios en los tejidos sanos vecinos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Entre los efectos secundarios consideramos los de aparici&#243;n precoz o agudos que suceden aproximadamente a las 2 semanas de comenzar la radioterapia y los de aparici&#243;n tard&#237;a o cr&#243;nicos que aparecen varios meses tras la finalizaci&#243;n del tratamiento. El primer grupo es la manifestaci&#243;n de la toxicidad en los tejidos de renovaci&#243;n r&#225;pida (piel y mucosas). El segundo grupo aparece en relaci&#243;n con la afectaci&#243;n de los tejidos de renovaci&#243;n lenta (endotelio vascular, tejido conjuntivo, m&#250;sculo, hueso) que condiciona la aparici&#243;n de isquemia tisular, fibrosis, distrofia, &#250;lceras t&#243;rpidas y necrosis<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Bas&#225;ndose en esto se ha utilizado en el tratamiento de la radionecrosis del cart&#237;lago de la laringe la oxigenoterapia hiperb&#225;rica, que parece aumentar la vascularizaci&#243;n tisular<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En el caso que presentamos nos encontramos ante un efecto secundario tard&#237;o posradioterapia, en el que la fibrosis e isquemia tisular han condicionado el debilitamiento de las fascias cervicales, y la aparici&#243;n de un trayecto fistuloso. En las infecciones cervicales profundas las fascias cervicales act&#250;an normalmente de barrera limitante de las mismas. En este caso ha perdido la funci&#243;n de barrera, pudiendo progresar la infecci&#243;n hasta el cuerpo vertebral y el canal medular.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tratamiento de las necrosis o &#250;lceras de aparici&#243;n tard&#237;a tras radioterapia requiere frecuentemente tratamiento quir&#250;rgico. En nuestro paciente fue suficiente el tratamiento conservador con antibi&#243;ticos y suspensi&#243;n de la nutrici&#243;n por v&#237;a oral.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Aunque hay recogidos numerosos casos de condrorradionecrosis lar&#237;ngea tras tratamiento radioter&#225;pico por c&#225;ncer escamoso de laringe en la bibliograf&#237;a consultada<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>, no hemos encontrado la complicaci&#243;n que hemos descrito.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	