<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La paragonimiasis (tambi&#233;n conocida como distomatosis pulmonar o duela pulmonar) es una parasitosis causada por un trematodo del g&#233;nero <span class="elsevierStyleItalic">Paragonimus</span>, que presenta una distribuci&#243;n geogr&#225;fica limitada a Asia (lugar predominante), Centro-Oeste de &#193;frica y Am&#233;rica del Centro y Sur<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3,5</span></a>. Se estima que afecta a unos 22 millones de personas en el mundo<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, siendo la especie m&#225;s com&#250;n el <span class="elsevierStyleItalic">Paragonimus westermani (P. westermani)</span><a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Esta especie es la m&#225;s extendida en Asia, mientras que en &#193;frica son el <span class="elsevierStyleItalic">Poroderma africanum (P. africanum)</span> y <span class="elsevierStyleItalic">el Paragonimus uterobilateralis (P. uterobilateralis)</span><a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Como todas las infecciones por trematodos la paragonimiasis es una zoonosis de transmisi&#243;n alimentaria<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, con un ciclo parasitario que requiere de dos hu&#233;spedes intermediarios, primero un molusco (caracol de r&#237;o) donde los huevos embrionados pasan a &#171;cercar&#237;as&#187;, y luego un crust&#225;ceo de agua dulce (cangrejo de r&#237;o) donde evolucionan a &#171;metacercarias&#187;, de modo que al ingerir estos crust&#225;ceos poco cocinados pasa al hu&#233;sped definitivo (ser humano o mam&#237;feros carn&#237;voros) exquist&#225;ndose en el tubo digestivo y atravesando mec&#225;nicamente el duodeno hasta alcanzar el peritoneo (fase de incubaci&#243;n peritoneal entre 2-20 d&#237;as tras la ingesta con cuadro periton&#237;tico leve inespec&#237;fico) y desde all&#237; migrar&#225; a los diferentes &#243;rganos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Puede migrar a piel, m&#250;sculo, sistema nervioso central, h&#237;gado, bazo, pericardio, etc<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>, pero el sitio m&#225;s frecuentemente afectado es pleura y pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a> atravesando el diafragma y causando en la fase precoz (8-10 semanas) de la parasitosis, afectaci&#243;n pleural en forma de exudado eosinof&#237;lico, neumot&#243;rax, dolor pleur&#237;tico, etc. y posterior invasi&#243;n pulmonar con ocasional tos, febr&#237;cula, esputo hemoptoico e infiltrados migratorios junto con eosinofilia perif&#233;rica en torno a 10-30%<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. Tras ello se inicia una fase tard&#237;a de la parasitosis que puede durar entre 6 y 20 a&#241;os, enquist&#225;ndose en el par&#233;nquima formando peque&#241;as cavidades perif&#233;ricas y algunos t&#250;neles por los que se desplaza simulando radiol&#243;gicamente bronquiectasias o tractos fibrosos. Es en esta fase donde ya comienza a producir multitud de huevos (unos 20.000 huevos/d&#237;a). Cl&#237;nicamente esta fase se puede caracterizar por presentar una expectoraci&#243;n herrumbrosa-achocolatada persistente o recurrente sin otra sintomatolog&#237;a junto con una m&#237;nima o nula eosinofilia persistente.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Desde el punto de vista radiol&#243;gico esta fase tard&#237;a puede ser completamente normal (20%) o bien presentar una o varias lesiones perif&#233;ricas qu&#237;sticas anulares de tama&#241;o y de pared de grosor variable pudiendo acompa&#241;arse de tractos lineales perif&#233;ricos que son los t&#250;neles de paso<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. Tambi&#233;n pueden encontrarse masas o n&#243;dulos locales, as&#237; como engrosamientos pleurales adyacentes a dichas lesiones<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">A continuaci&#243;n presentamos un caso de un paciente afecto de paragonimiasis pulmonar, que asoci&#243; previamente tuberculosis pulmonar, dos entidades frecuentemente asociadas que en este caso dificult&#243; y retras&#243; el diagnostico de la parasitosis varios a&#241;os.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0025" class="elsevierStylePara elsevierViewall">Var&#243;n de 33 a&#241;os, natural de Guayaquil (Ecuador), rasgos &#233;tnicos andinos que reside en Espa&#241;a desde el a&#241;o 2003, a&#241;o en el que a ra&#237;z de presentar un cuadro constitucional, hemoptisis e infiltrados con cavitaci&#243;n en l&#243;bulos superiores se confirma en otro centro enfermedad tuberculosa mediante esputo positivo para <span class="elsevierStyleItalic">Micobacteryum tuberculosis</span> (<span class="elsevierStyleItalic">M. tuberculosis</span>), por lo que se ingresa en centro espec&#237;fico para tratamiento durante 6 meses con isoniazida, rifampicina, pirazinamida y etambutol durante dos meses y luego isoniazida, rifampicina 4 meses m&#225;s. Tras ello el paciente queda en revisiones peri&#243;dicas en otro centro donde consta que est&#225; asintom&#225;tico a excepci&#243;n de esputo herrumbroso desde 2003. En dicho seguimiento se realiz&#243; TAC en 2007 que muestra en segmento posterior de l&#243;bulo superior derecho una cavidad perif&#233;rica de 2<span class="elsevierStyleHsp" style=""></span>cm de pared media e im&#225;genes sugestivas de bronquiectasias cil&#237;ndricas. La anal&#237;tica de esa fecha muestra discreta eosinofilia del 9%. Posteriormente, en 2008 cuando acude a nuestras consultas y ante la persistencia de la expectoraci&#243;n herrumbrosa persistente (que el paciente describe como &#171;sangre&#187; en cuant&#237;a de unos 5-10<span class="elsevierStyleHsp" style=""></span>ml/d&#237;a) se realiza una radiograf&#237;a de t&#243;rax (con hallazgos superponibles a los descritos en el TAC de 2007) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) y esputos seriados negativos para bacilos &#225;cido-alcohol resistente y L&#246;wenstein negativo, aisl&#225;ndose en uno de ellos una <span class="elsevierStyleItalic">Brevundimonas vesicularis (B. vesicularis),</span> por lo que se puso tratamiento erradicador con ciprofloxacino 750<span class="elsevierStyleHsp" style=""></span>mg cada 12 horas durante 21 d&#237;as sin cese de la expectoraci&#243;n herrumbrosa. Ante la persistencia de la cl&#237;nica se realiza nuevo TAC tor&#225;cico cuyos hallazgos son id&#233;nticos a los del TAC de 2007 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) y ante la persistencia de hemoptisis leve pertinaz por supuestas bronquiectasias y tractos cicatriciales localizados se decide lobectom&#237;a superior derecha previo estudio funcional respiratorio normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961100041X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+h5U3UljrjlUbezduc5ZtCEq49ED4Jiv9JgODdG0JSTVTOhGNXInymfdzt1snvdkT1RFmrFRy1pzsbd6EsEYO35jg6X+EounTD22rrOHPXfRujNz0VHbKLTUbk3wur6sVbHWwKNVD+H+bDhtkJx3FnmBtLWu3N7t9kcZgS9atyyqQuE+NwfBKk8GQ6Wel+s6SmDRYpvHtEVp2jqUUtXqdo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC tor&#225;cico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961100041X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TAC tor&#225;cico." title="TAC tor&#225;cico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">TAC tor&#225;cico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Microsc&#243;picamente la pieza muestra abundantes granulomas de c&#233;lulas histocitarias con gran fibrosis perif&#233;rica y fina corona linfocitaria que engloban gran necrosis y cavitaci&#243;n con multitud de cuerpos ovoideos pardo-amarillentos operculados y birrefrigentes con luz polarizada, caracter&#237;sticos de huevos de <span class="elsevierStyleItalic">P. uterobilaterali</span> (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>)<span class="elsevierStyleItalic">.</span> Revisando la pieza macrosc&#243;picamente se observan cavidades y t&#250;neles con importante necrosis y fibrosis perif&#233;rica y en una de ellas se encuentra un ejemplar adulto de <span class="elsevierStyleItalic">P. uterobilateralis</span> (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961100041X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+h5U3UljrjlUbezduc5ZtCEq49ED4Jiv9JgODdG0JSTVTOhGNXInymfdzt1snvdkT1RFmrFRy1pzsbd6EsEYO35jg6X+EounTD22rrOHPXfRujNz0VHbKLTUbk3wur6sVbHWwKNVD+H+bDhtkJx3FnmBtLWu3N7t9kcZgS9atyyqQuE+NwfBKk8GQ6Wel+s6SmDRYpvHtEVp2jqUUtXqdo=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Huevos de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Paragonimus&lt;/span&gt; y ejemplar adulto de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Paragonimus&lt;/span&gt;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961100041X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Huevos de Paragonimus y ejemplar adulto de Paragonimus." title="Huevos de Paragonimus y ejemplar adulto de Paragonimus." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Huevos de <span class="elsevierStyleItalic">Paragonimus</span> y ejemplar adulto de <span class="elsevierStyleItalic">Paragonimus</span>.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Reinterrogado el paciente sobre h&#225;bitos alimentarios en su pa&#237;s, ocasionalmente pescan y comen cangrejos de r&#237;o. El paciente fue tratado con prazicuantel 25<span class="elsevierStyleHsp" style=""></span>mg/kg/8<span class="elsevierStyleHsp" style=""></span>h durante 48 horas<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> con buena tolerancia, ausencia de expectoraci&#243;n tras la cirug&#237;a y ausencia de huevos en los esputos de control.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La paragonimiasis en una entidad anecd&#243;ticamente objetivada en nuestro medio, encontrando tan s&#243;lo dos casos descritos en nuestro pa&#237;s en 1992<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a> y 2008<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Estos tres casos (el descrito por nosotros y los dos hallados en la literatura) se tratan de casos importados de zonas de riesgo sin haberse descrito casos end&#233;micos en nuestro pa&#237;s. No obstante, hay que tener presente que es una patolog&#237;a muy prevalente a escala mundial, con unos 22 millones de casos estimados <a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, por lo que es una entidad a tener en cuenta en zonas no end&#233;micas que presenten importantes tasas de inmigraci&#243;n de esas &#225;reas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El hallazgo de la asociaci&#243;n de la paragonimiasis y la tuberculosis es frecuentemente descrita<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a> sin tener datos suficientes para poder explicar el motivo de dicha asociaci&#243;n. Nuestra interpretaci&#243;n al respecto ser&#237;a que es probable que la prevalencia de la tuberculosis en dichos pacientes sea similar a la poblaci&#243;n general del pa&#237;s de procedencia del paciente, pero que ante la similitud de las lesiones radiol&#243;gicas que ambas entidades nosol&#243;gicas comparten, hace que en la pr&#225;ctica totalidad de los pacientes afectos de paragonimiasis pulmonar se haga un cribado sistem&#225;tico de la tuberculosis, poniendo de manifiesto dicha asociaci&#243;n.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En este caso concreto las lesiones radiol&#243;gicas orientaron, hace 7 a&#241;os, hacia el diagnostico de tuberculosis que se confirm&#243; mediante cultivo de esputo (baciloscopia y L&#246;wenstein confirmatorios), catalog&#225;ndose las im&#225;genes radiol&#243;gicas persistentes de bronquiectasias y tractos cicatriciales residuales a dicha patolog&#237;a. Tras 7 a&#241;os y ante la persistencia de esputo herrumbroso (mal descrita y percibida por el paciente como hemoptisis diaria) a pesar de estabilidad radiol&#243;gica de las lesiones y ante el riesgo vital que supone una hemoptisis persistente en el tiempo, se decide lobectom&#237;a superior derecha confirmando el diagn&#243;stico de paragonimiasis.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En el presente caso, el diagn&#243;stico podr&#237;a haberse realizado mediante la visualizaci&#243;n directa de los huevos del par&#225;sito en el esputo al microscopio<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3&#8211;5</span></a>, pero la pr&#225;ctica ausencia de esta patolog&#237;a en nuestro medio hace que si no se sospecha no se busque y no se realice microscop&#237;a del esputo. No obstante, al realizarse las baciloscopias seriadas del esputo se realiza una visualizaci&#243;n microsc&#243;pica del mismo, pero hay que rese&#241;ar que los reactivos empleados en la tinci&#243;n de Ziehl-Neelsen destruyen los huevos de <span class="elsevierStyleItalic">Paragonimus</span> spp. La realizaci&#243;n de broncoscopia y an&#225;lisis citol&#243;gico del broncoaspirado o de los lavados bronquial y broncoalveolar, habr&#237;a permitido la detecci&#243;n de los huevos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El tratamiento oral con prazicuantel (25<span class="elsevierStyleHsp" style=""></span>mg/kg/8<span class="elsevierStyleHsp" style=""></span>h durante 48 horas) tiene una tasa de curaci&#243;n cercana al 100%<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y es bien tolerada (ocasional cefalea y somnolencia)<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Como alternativa se puede emplear triclabendazol (10<span class="elsevierStyleHsp" style=""></span>mg/kg dosis &#250;nica) con una efectividad entre el 80-100%<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a> y mejor tolerancia que le prazicuantel<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">As&#237; pues, como conclusi&#243;n, debemos tener presente el diagn&#243;stico de diferentes parasitosis pulmonares ante pacientes oriundos de zonas end&#233;micas, con lesiones pulmonares compatibles y eosinofilia en sangre a pesar de aislamiento de micobacterias en las muestras respiratorias. M&#225;s a&#250;n, ante la existencia de todas estas premisas podr&#237;a ser aconsejable la realizaci&#243;n de citolog&#237;a de esputo rutinaria para el despistaje de parasitosis pulmonares como la paragoniminasis.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	