<div class="elsevierItemTextoCompletoTexto">&#13;
		<a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">La amiloidosis cardiaca es una enfermedad causada por el dep&#243;sito de un material protein&#225;ceo insoluble, la sustancia amiloide<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Esta sustancia an&#243;mala puede tener diversos or&#237;genes y composici&#243;n, que dan lugar a los diferentes subtipos de amiloidosis, cada uno con diferente pron&#243;stico y tratamiento espec&#237;fico<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Entre los subtipos de amiloidosis se encuentran las amiloidosis hereditarias, en las que el dep&#243;sito se produce por una alteraci&#243;n gen&#233;tica. De las distintas amiloidosis hereditarias, s&#243;lo afectan al coraz&#243;n la apolipoprote&#237;na A-I (AL) y la transtiretina (TTR), y esta es mucho m&#225;s frecuente<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">La TTR es una prote&#237;na de s&#237;ntesis hep&#225;tica en cuyo gen se han descrito m&#225;s de 100 mutaciones. Las diferentes mutaciones pueden dar lugar a diferentes fenotipos, y se han descrito formas neurop&#225;ticas, cardiacas, renales y oculares<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Dada la naturaleza hereditaria de muchas cardiopat&#237;as y la posibilidad actual de realizar tests gen&#233;ticos, el cardi&#243;logo debe incorporar en su pr&#225;ctica la sospecha de estas etiolog&#237;as. El manejo apropiado de los resultados gen&#233;ticos tendr&#225; trascendencia en cuanto al consejo gen&#233;tico y la toma de decisiones en el diagn&#243;stico, el seguimiento y el tratamiento del paciente y sus familiares.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">M&#233;todos</span><p class="elsevierStylePara">Describimos nuestra experiencia en el diagn&#243;stico y la evaluaci&#243;n de dos familias con amiloidosis cardiaca hereditaria por TTR.</p><a name="sec0015" class="elsevierStyleCrossRefs" id="sec0015"></a><span class="elsevierStyleSectionTitle">Resultados</span><a name="sec0020" class="elsevierStyleCrossRefs" id="sec0020"></a><span class="elsevierStyleSectionTitle">Familia 1</span><a name="sec0025" class="elsevierStyleCrossRefs" id="sec0025"></a><span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sujeto &#237;ndice</span></span><p class="elsevierStylePara">Var&#243;n de 52 a&#241;os con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia y s&#237;ndrome del t&#250;nel carpiano (STC) bilateral intervenido<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. A los 48&#160;a&#241;os requiri&#243; un marcapasos por fibrilaci&#243;n auricular y respuesta ventricular lenta. Dos a&#241;os m&#225;s tarde, por un cuadro de insuficiencia cardiaca, se realiz&#243; un ecocardiograma, que objetiv&#243; una miocardiopat&#237;a restrictiva compatible con enfermedad de dep&#243;sito. La biopsia endomioc&#225;rdica mostr&#243; dep&#243;sitos de material hialino positivo para rojo Congo.</p><p class="elsevierStylePara">Pese a la realizaci&#243;n de electroforesis e inmunofijaci&#243;n en sangre y orina y biopsia de m&#233;dula &#243;sea, que fueron normales, la amiloidosis se consider&#243; de tipo AL, y se decidi&#243; tratamiento m&#233;dico expectante.</p><p class="elsevierStylePara">Durante los siguientes 2&#160;a&#241;os el paciente sufri&#243; deterioro progresivo de su capacidad funcional, con ingresos frecuentes por insuficiencia cardiaca y disminuci&#243;n de la fracci&#243;n de eyecci&#243;n, por lo que fue remitido para valoraci&#243;n de trasplante cardiaco (TxC).</p><p class="elsevierStylePara">La cl&#237;nica, poco t&#237;pica de amiloidosis AL por su lenta evoluci&#243;n, la ausencia de pico monoclonal en sangre y orina y una biopsia de m&#233;dula &#243;sea normal hicieron sospechar un diagn&#243;stico alternativo. La gammagraf&#237;a con <span class="elsevierStyleSup">99m</span>Tc-3,3-difosfo-1,2-propanodicarbox&#237;lico (<span class="elsevierStyleSup">99m</span>Tc-DPD) mostr&#243; captaci&#243;n en el miocardio, y la inmunohistoqu&#237;mica sobre muestra cardiaca mostr&#243; dep&#243;sitos de TTR (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). El estudio gen&#233;tico identific&#243; una mutaci&#243;n heterocigota Glu89Lys en el gen <span class="elsevierStyleItalic">TTR,</span> ya descrita previamente<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Un estudio electroneurogr&#225;fico (ENG) evidenci&#243; una polineuropat&#237;a sensitivomotora de grado leve-moderado.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000886:25v64n06-90020797fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000886:25v64n06-90020797fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Biopsia endomioc&#225;rdica de un paciente con amiloidosis cardiaca hereditaria por transtiretina<span class="elsevierStyleItalic">.</span> A: hematoxilina-eosina. El amiloide (*) aparece como material amorfo entre los miocitos. B: inmunohistoqu&#237;mica para detecci&#243;n de transtiretina perimioc&#237;tica. C: coraz&#243;n del paciente &#237;ndice 2. Cortes&#237;a de la Dra. Clara Salas Ant&#243;n.</p><p class="elsevierStylePara">Ante la mala evoluci&#243;n cl&#237;nica y considerando que no hab&#237;a afecci&#243;n significativa de otro sistema, se propuso TxC, que se realiz&#243; sin complicaciones. Seis meses despu&#233;s fue incluido en lista de trasplante hep&#225;tico (TxH), donde permaneci&#243; 18 meses, tiempo durante el cual no se detect&#243; amiloide en las biopsias endomioc&#225;rdicas y no se produjo progresi&#243;n significativa de la neuropat&#237;a. Cuatro a&#241;os despu&#233;s del TxC y 2 a&#241;os tras el TxH, el paciente lleva una vida normal.</p><a name="sec0030" class="elsevierStyleCrossRefs" id="sec0030"></a><span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Evaluaci&#243;n familiar</span></span><p class="elsevierStylePara">No exist&#237;an antecedentes familiares de cardiopat&#237;a o muerte s&#250;bita. Su madre falleci&#243; a los 51 a&#241;os por tuberculosis y su padre segu&#237;a vivo con 72 a&#241;os sin afecciones significativas.</p><p class="elsevierStylePara">Se ofreci&#243; realizar estudio gen&#233;tico a los familiares mayores de 16 a&#241;os que lo desearan. Se estudi&#243; a 6 familiares y encontramos que 4 eran portadores del mismo defecto gen&#233;tico (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000886:25v64n06-90020797fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000886:25v64n06-90020797fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: familia 1. B: familia 2. S&#237;mbolos rellenos: afectados. S&#237;mbolos blancos: sin cardiopat&#237;a. S&#237;mbolos con punto: portadores sin cardiopat&#237;a. S&#237;mbolos con N: no portadores. S&#237;mbolos con l&#237;nea diagonal: fallecidos. Flecha: paciente &#237;ndice.</p><p class="elsevierStylePara">A todos los portadores se les recomend&#243; seguimiento cl&#237;nico anual y realizaci&#243;n peri&#243;dica de estudios de imagen cardiaca y ENG.</p><p class="elsevierStylePara">En nuestro centro s&#243;lo se sigue al sujeto III:1 que, tras casi 5 a&#241;os, no presenta signos cl&#237;nicos de neuropat&#237;a/cardiopat&#237;a. En su &#250;ltima evaluaci&#243;n, no presentaba dep&#243;sitos de amiloide en la resonancia magn&#233;tica (RM) cardiaca ni afecci&#243;n neurop&#225;tica en el ENG.</p><p class="elsevierStylePara">Al paciente se le ha dado el pertinente consejo gen&#233;tico. Sus 3 hijos, por ser menores de edad, no se han sometido a estudio gen&#233;tico.</p><p class="elsevierStylePara">De los dem&#225;s familiares portadores de la mutaci&#243;n, tenemos constancia que una de las hermanas del sujeto &#237;ndice, con antecedentes de STC, ha sufrido insuficiencia cardiaca a los 52 a&#241;os. Pese a nuestra recomendaci&#243;n, ha declinado ser valorada en alg&#250;n centro con posibilidad de realizar TxC y TxH.</p><a name="sec0035" class="elsevierStyleCrossRefs" id="sec0035"></a><span class="elsevierStyleSectionTitle">Familia 2</span><a name="sec0040" class="elsevierStyleCrossRefs" id="sec0040"></a><span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Sujeto &#237;ndice</span></span><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os con antecedentes de hipertensi&#243;n arterial, diabetes mellitus y STC bilateral. Comenz&#243; con s&#237;ntomas de insuficiencia cardiaca que se interpretaron como secundarios a cardiopat&#237;a hipertensiva, hasta que un ecocardiograma evidenci&#243; signos de miocardiopat&#237;a restrictiva de aspecto infiltrativo. Se realiz&#243; biopsia rectal, que mostr&#243; dep&#243;sitos rojo Congo que, mediante inmunohistoqu&#237;mica, se identificaron como TTR.</p><p class="elsevierStylePara">Un ENG evidenci&#243; polineuropat&#237;a sensitivomotora de grado moderado. Tras deterioro de la clase funcional, se remiti&#243; para evaluaci&#243;n.</p><p class="elsevierStylePara">El estudio pron&#243;stico de la cardiopat&#237;a mostr&#243; par&#225;metros desfavorables y el cateterismo derecho objetiv&#243; elevaci&#243;n severa de las presiones pulmonares y gasto cardiaco disminuido. En la RM se observ&#243; captaci&#243;n panmural de gadolinio en el miocardio. Una gammagraf&#237;a <span class="elsevierStyleSup">99m</span>Tc-DPD mostr&#243; captaci&#243;n cardiaca.</p><p class="elsevierStylePara">El estudio gen&#233;tico evidenci&#243; una mutaci&#243;n heterocigota ya descrita, consistente en la deleci&#243;n del cod&#243;n V122 de <span class="elsevierStyleItalic">TTR.</span></p><p class="elsevierStylePara">Ante la presencia de resistencias pulmonares elevadas que contraindicaban el TxC, se decidi&#243; realizar tratamiento con sildenafilo y bosent&#225;n simult&#225;neamente. Tras 3&#160;meses de tratamiento, que fue bien tolerado, se realiz&#243; nuevo cateterismo derecho, que mostr&#243; reducci&#243;n de las resistencias pulmonares. Ante la clase funcional avanzada y la necesidad de ingresos frecuentes, se decidi&#243; plantear TxC seguido de TxH en un segundo tiempo.</p><p class="elsevierStylePara">El TxC curs&#243; con insuficiencia ventricular derecha precoz que requiri&#243; de implantaci&#243;n de asistencia ventricular derecha. Tras mejor&#237;a progresiva y retirada de la asistencia ventricular (28&#160;d&#237;as tras el TxC), el paciente sufri&#243; m&#250;ltiples complicaciones infecciosas derivadas de la prolongada estancia en la unidad de cuidados intensivos y falleci&#243; a los 50 d&#237;as del TxC.</p><a name="sec0045" class="elsevierStyleCrossRefs" id="sec0045"></a><span class="elsevierStyleSectionTitle"><span class="elsevierStyleItalic">Evaluaci&#243;n familiar</span></span><p class="elsevierStylePara">El padre del sujeto &#237;ndice hab&#237;a fallecido a los 62 a&#241;os por insuficiencia cardiaca. Dos de sus hermanos hab&#237;an fallecido a los 63 a&#241;os tras sufrir insuficiencia cardiaca progresiva (uno, por muerte s&#250;bita). En el sujeto II:2 se lleg&#243; a establecer el diagn&#243;stico de amiloidosis, aunque el subtipo no fue tipificado.</p><p class="elsevierStylePara">Diecisiete familiares se sometieron a estudio gen&#233;tico y 9 presentaron la mutaci&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B). El &#250;nico hermano vivo del paciente &#237;ndice no era portador, por lo que no fue necesario estudiar a sus descendientes. Varios de los descendientes de sus hermanos fallecidos presentaban la mutaci&#243;n, por lo que estos eran portadores obligados.</p><p class="elsevierStylePara">Se sigue en nuestro centro a 3 de los familiares portadores (III:2, III:3, III:21). Est&#225;n cl&#237;nicamente asintom&#225;ticos y sus ex&#225;menes cardiacos son normales. A diferencia de sus familiares y pese a estar asintom&#225;tica, la paciente III:2 de 45 a&#241;os presenta en el ENG signos de afecci&#243;n neurop&#225;tica m&#250;ltiple de intensidad moderada y signos compatibles con STC derecho.</p><p class="elsevierStylePara">A todos los portadores de la mutaci&#243;n se les ha ofrecido consejo gen&#233;tico y llevamos a cabo seguimiento a distancia de varios, con el fin de establecer el momento id&#243;neo del TxH.</p><a name="sec0050" class="elsevierStyleCrossRefs" id="sec0050"></a><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">La identificaci&#243;n de los pacientes cuya amiloidosis es de origen gen&#233;tico tiene gran importancia, ya que condiciona el tratamiento y tiene gran trascendencia para los familiares<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">Las causas hereditarias deben considerarse siempre en estos pacientes, ya que hasta el 10% de los sujetos diagnosticados de amiloidosis AL pueden padecer amiloidosis hereditarias<a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">En nuestra experiencia, la utilizaci&#243;n de t&#233;cnicas inmunohistoqu&#237;micas facilita la identificaci&#243;n correcta del subtipo de amiloidosis en la biopsia (no necesariamente cardiaca) y evita diagn&#243;sticos err&#243;neos y retrasos terap&#233;uticos, como ocurri&#243; en el primer paciente.</p><p class="elsevierStylePara">Para facilitar el diagn&#243;stico del subtipo de amiloidosis cardiaca, se ha propuesto la gammagraf&#237;a <span class="elsevierStyleSup">99m</span>Tc-DPD como una t&#233;cnica que permite distinguir entre corazones con amiloide TTR (con captaci&#243;n) y amiloide AL (sin captaci&#243;n)<a href="#bib0030" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. Nuestra experiencia inicial con esta t&#233;cnica en los 2 pacientes presentados y otros 4 con amiloidosis AL est&#225; en consonancia con lo publicado (<a href="#f0015" class="elsevierStyleCrossRefs">Figura 3</a>).</p><a name="f0015" class="elsevierStyleCrossRefs" id="f0015"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000886:25v64n06-90020797fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000886:25v64n06-90020797fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Gammagraf&#237;a <span class="elsevierStyleSup">99m</span>Tc-DPD. A: amiloidosis hereditaria por transtiretina<span class="elsevierStyleItalic">.</span> B: amiloidosis AL. Obs&#233;rvese la diferente captaci&#243;n cardiaca. Cortes&#237;a del Dr. Javier de Haro del Moral.</p><p class="elsevierStylePara">La RM cardiaca permite una caracterizaci&#243;n morfol&#243;gica excelente, con la ventaja de permitir el estudio mediante realce tard&#237;o de gadolinio. El patr&#243;n de captaci&#243;n de gadolinio t&#237;pico, se ha descrito como global y subendoc&#225;rdico, pero tambi&#233;n se ha descrito captaci&#243;n localizada o trasmural<a href="#bib0035" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>. Desgraciadamente, a diferencia de la gammagraf&#237;a, la RM no permite diferenciar entre subtipos de amiloidosis.</p><p class="elsevierStylePara">Una vez establecido el diagn&#243;stico de amiloidosis hereditaria e identificada la mutaci&#243;n, el estudio gen&#233;tico de los familiares permite establecer qui&#233;nes precisan de seguimiento y qui&#233;nes no. Como esto afecta a los descendientes de los no portadores, se reduce el n&#250;mero de familiares que hay que seguir.</p><p class="elsevierStylePara">Por otro lado, en los sujetos portadores, se puede realizar un consejo gen&#233;tico eficaz con implicaciones que van desde la planificaci&#243;n de descendencia a la carrera profesional. As&#237;, por ejemplo, el sujeto III:3 (familia 2) trabaja como piloto comercial y, en su caso, el seguimiento estrecho de posible cl&#237;nica neurop&#225;tica condicionar&#225; su actividad laboral.</p><p class="elsevierStylePara">No recomendamos el estudio gen&#233;tico en menores de 16 a&#241;os, debido a la nula actuaci&#243;n cl&#237;nica derivada de conocer esta informaci&#243;n y las posibles consecuencias psicol&#243;gicas negativas del resultado para el menor y/o su entorno.</p><p class="elsevierStylePara">La atenci&#243;n a pacientes con amiloidosis hace necesario unidades multidisciplinarias con experiencia en complejos tratamientos y capacidad para proporcionar consejo gen&#233;tico<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. En las amiloidosis hereditarias, el &#250;nico procedimiento efectivo para tratar la fuente del amiloide es el TxH<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib0040" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>.</p><p class="elsevierStylePara">Aunque se ha descrito fen&#243;meno de anticipaci&#243;n (aparici&#243;n a edad m&#225;s precoz en sucesivas generaciones) en formas neurop&#225;ticas con mutacion Val30Met, en las formas cardiacas es habitual que no aparezca afecci&#243;n cl&#237;nica hasta la quinta d&#233;cada.</p><p class="elsevierStylePara">El seguimiento que aconsejamos para adultos portadores incluye revisi&#243;n cl&#237;nica y prueba de imagen cardiaca anual y ENG cada 2 a&#241;os.</p><p class="elsevierStylePara">Dado que alg&#250;n familiar evaluado ya tiene alteraciones neurop&#225;ticas precl&#237;nicas, se plantea cu&#225;ndo debe realizarse el TxH que prevenga el desarrollo de afecci&#243;n cardiaca irreversible. La opini&#243;n de los expertos internacionales es que, dados los riesgos, el TxH debe realizarse en el primer a&#241;o tras aparici&#243;n de afecci&#243;n cl&#237;nica<a href="#bib0040" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a> (Rapezzi, comunicaci&#243;n personal).</p><p class="elsevierStylePara">Dado que el h&#237;gado de estos pacientes est&#225; por lo dem&#225;s sano, puede ser empleado en un trasplante a receptores sub&#243;ptimos (trasplante &#171;domin&#243;&#187;). Desgraciadamente, el trasplante domin&#243; puede ocasionar amiloidosis en el receptor.</p><p class="elsevierStylePara">Cuando hay afecci&#243;n cardiaca importante, la &#250;nica alternativa es el trasplante combinado cardiohep&#225;tico, tal como se plante&#243; en nuestros pacientes.</p><p class="elsevierStylePara">Aunque se ha se&#241;alado que los dep&#243;sitos cardiacos de amiloide mutado podr&#237;an actuar como &#171;captadores&#187; de prote&#237;na nativa<a href="#bib0045" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>, creemos que no hay suficiente evidencia para sustentar en esto la necesidad de realizar trasplante simult&#225;neo que, evidentemente, a&#241;ade un riesgo significativo, y pr&#225;cticamente el &#250;nico beneficio que aporta es log&#237;stico.</p><p class="elsevierStylePara">En conclusi&#243;n, la amiloidosis cardiaca hereditaria es una entidad de dif&#237;cil diagn&#243;stico y complejo tratamiento, cuya correcta identificaci&#243;n tiene importantes consecuencias en la actitud que adoptar con el enfermo y sus familiares.</p><p class="elsevierStylePara">Nuestra experiencia muestra la utilidad de efectuar estudio gen&#233;tico a familiares con el objetivo de realizar diagn&#243;stico precoz, seguimiento estrecho y eventual tratamiento temprano.</p><a name="sec0060" class="elsevierStyleCrossRefs" id="sec0060"></a><span class="elsevierStyleSectionTitle">Financiaci&#243;n</span><p class="elsevierStylePara">Trabajo parcialmente financiado por el FIS (PI08/979) y la red tem&#225;tica de investigaci&#243;n en insuficiencia cardiaca REDINSCOR (RD06/003/0018), Instituto de Investigaci&#243;n Carlos III, Ministerio de Sanidad, Pol&#237;tica Social e Igualdad. Patricia Avellana recibe financiaci&#243;n como becaria de la Fundaci&#243;n Carolina-BBVA.</p><a name="sec0055" class="elsevierStyleCrossRefs" id="sec0055"></a><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Ninguno.</p><p class="elsevierStylePara">Recibido 7 Junio 2010 <br />Aceptado 12 Octubre 2010 </p><p class="elsevierStylePara">Autor para correspondencia: Unidad de Miocardiopat&#237;as, Secci&#243;n de Trasplante Cardiaco, Servicio de Cardiolog&#237;a, Hospital Universitario Puerta de Hierro. Manuel de Falla 2, 28222 Majadahonda, Madrid, Espa&#241;a. pablogpavia@yahoo.es</p>		</div>&#13;
	