<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de origen africano de 56 a&#241;os, diab&#233;tico tipo 2, que acude a urgencias por tumoraci&#243;n lingual muy dolorosa de 2 semanas de evoluci&#243;n, con crecimiento explosivo en los &#250;ltimos 3 d&#237;as. Asocia disfagia, sialorrea y voz engolada. El paciente refiere haber padecido un episodio similar hac&#237;a un a&#241;o, con resoluci&#243;n espont&#225;nea del mismo tras la salida de abundante contenido purulento-hem&#225;tico. Entre sus antecedentes refiere un accidente de tr&#225;fico, hace 26 a&#241;os, con secci&#243;n completa del tercio anterior de la lengua, sin alteraciones funcionales consecuentes. En el episodio actual, refiere impactaci&#243;n de una cerda del cepillo de dientes, tras la limpieza diaria de la superficie lingual.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n se constata la presencia de una tumoraci&#243;n en el dorso del tercio medio de la lengua, muy dolorosa, con limitaci&#243;n de la movilidad y sin lesiones ni puntos de entrada evidentes (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El estado dental es correcto y no presenta afectaci&#243;n de la v&#237;a a&#233;rea. En el hemograma no se evidencia leucocitosis y la TAC de cavidad oral constata la presencia de un absceso multilobulado en el tercio medio lingual en relaci&#243;n con un cuerpo extra&#241;o de densidad pl&#225;stica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Durante el proceso diagn&#243;stico se certifica la apertura espont&#225;nea del absceso (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) tras cuya aspiraci&#243;n se procede a la apertura quir&#250;rgica a trav&#233;s de la dehiscencia dorsal espont&#225;nea. El cultivo del aspirado demuestra un crecimiento de flora saprofita oral y la TAC de control en el sexto d&#237;a post-operatorio confirma la desaparici&#243;n del cuerpo extra&#241;o y la colecci&#243;n intralingual. El paciente recibe el alta con tratamiento antibi&#243;tico oral, sin reportarse recurrencia del proceso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000410:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV68b8u86GM88bu3A/lyut8qjsGFVR6xyQ+mngmfyzftnBwEUDk9xF4K4/AzcNunds0xiVNELDnH1FKndlZGJgpkaVN3FBpqifjheQ5PDackc3uVZNnaNqkZsXBpRT4M0xZyX5aE2vGfGfFC97GrLvQye79kjvFE2NZu60o/d98FAimq8NhDs/ehus2gSdiK4HB4b2+hxhhdHe2YGbvCZSIjct8DNxbW+PFmVKJwtnkiA" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tumoraci&#243;n lingual muy dolorosa que dificulta exploraci&#243;n y movilidad lingual (izquierda). Drenaje espont&#225;neo de absceso lingual a trav&#233;s de dehiscencia dorsal (derecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000410:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tumoraci&#243;n lingual muy dolorosa que dificulta exploraci&#243;n y movilidad lingual (izquierda). Drenaje espont&#225;neo de absceso lingual a trav&#233;s de dehiscencia dorsal (derecha)." title="Tumoraci&#243;n lingual muy dolorosa que dificulta exploraci&#243;n y movilidad lingual (izquierda). Drenaje espont&#225;neo de absceso lingual a trav&#233;s de dehiscencia dorsal (derecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tumoraci&#243;n lingual muy dolorosa que dificulta exploraci&#243;n y movilidad lingual (izquierda). Drenaje espont&#225;neo de absceso lingual a trav&#233;s de dehiscencia dorsal (derecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000410:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV68b8u86GM88bu3A/lyut8qjsGFVR6xyQ+mngmfyzftnBwEUDk9xF4K4/AzcNunds0xiVNELDnH1FKndlZGJgpkaVN3FBpqifjheQ5PDackc3uVZNnaNqkZsXBpRT4M0xZyX5aE2vGfGfFC97GrLvQye79kjvFE2NZu60o/d98FAimq8NhDs/ehus2gSdiK4HB4b2+hxhhdHe2YGbvCZSIjct8DNxbW+PFmVKJwtnkiA" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen TAC axial (izquierda) y sagital (derecha) donde se observa absceso multilobulado con cuerpo extra&#241;o lineal de densidad pl&#225;stica en su interior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000410:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen TAC axial (izquierda) y sagital (derecha) donde se observa absceso multilobulado con cuerpo extra&#241;o lineal de densidad pl&#225;stica en su interior." title="Imagen TAC axial (izquierda) y sagital (derecha) donde se observa absceso multilobulado con cuerpo extra&#241;o lineal de densidad pl&#225;stica en su interior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen TAC axial (izquierda) y sagital (derecha) donde se observa absceso multilobulado con cuerpo extra&#241;o lineal de densidad pl&#225;stica en su interior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El absceso lingual es una entidad infrecuente, omitida en la gran mayor&#237;a de libros de patolog&#237;a orofar&#237;ngea, por lo que su diagn&#243;stico y tratamiento se establecen bas&#225;ndose en art&#237;culos de casos cl&#237;nicos. El desarrollo de los tratamiento antibi&#243;ticos y el cuidado dental generalizado han disminuido su incidencia considerablemente, siendo m&#225;s notable en grandes fumadores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>, mala higiene bucal e inmunodepresi&#243;n, como en la leucemia, neutropenia, sindrome de inmuno deficiencia adquirida (SIDA) o diabetes mellitus<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>, como en nuestro caso.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La lengua est&#225; constantemente expuesta a traumatismos sobre su superficie, que generalmente se manifiestan como inflamaciones inespec&#237;ficas. A pesar del contacto con numerosos pat&#243;genos esta es generalmente inmune debido a su mucosa queratinizada, su rica vascularizaci&#243;n hem&#225;tica y linf&#225;tica, y la protecci&#243;n salival<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. Sin embargo, en situaciones de afectaci&#243;n del sistema inmunitario, una vez superada la primera l&#237;nea de defensa, la infecci&#243;n puede ser resistente al tratamiento<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> y suponer una amenaza vital.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Cl&#225;sicamente la lengua est&#225; dividida en 3 partes, 2 de las cuales son anteriores a la V lingual, lo que se conoce como <span class="elsevierStyleItalic">lengua oral</span>. Los abscesos en esta regi&#243;n son f&#225;cilmente diagnosticables y su etiolog&#237;a m&#225;s habitual es la impactaci&#243;n de cuerpos extra&#241;os (espinas de pescado, cerdas dentales, etc.). El tercio posterior de la lengua es denominado <span class="elsevierStyleItalic">base de la lengua</span>, y contiene la am&#237;gdala lingual y remanentes del conducto tirogloso, por lo que en esta &#225;rea los abscesos est&#225;n relacionados con episodios de amigdalitis<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> o infecciones del conducto tirogloso<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Esta localizaci&#243;n puede suponer una dificultad diagn&#243;stica por su cl&#237;nica inespec&#237;fica, incluyendo en ocasiones, disfon&#237;a, otalgia refleja, disnea y sepsis. Siempre deber&#225; descartarse la presencia de un seudoaneurisma de la arteria lingual<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>, por sus implicaciones fatales si se procediera a su apertura.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Por tanto, el absceso lingual suele presentarse como una tumoraci&#243;n muy dolorosa de horas o d&#237;as de evoluci&#243;n, exacerbado con la movilidad lingual, no siempre acompa&#241;ado de fiebre, deshidrataci&#243;n o patrones anal&#237;ticos de infecci&#243;n aguda. Tras la exploraci&#243;n inicial es muy &#250;til el uso de t&#233;cnicas de imagen como la ecograf&#237;a, la TAC o la RMN. Para algunos autores el estudio debe ser realizado mediante ecograf&#237;a, obteniendo una imagen de lesi&#243;n hipoecoica rodeada de un anillo hiperecoico, sugestiva de absceso<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Sin embargo, dado que es dif&#237;cil alcanzar el &#225;rea afectada y los bordes anat&#243;micos son imprecisos, se impone el estudio mediante TAC o RMN. El papel de la TAC es fundamental para diferenciar el absceso de la celulitis, en el diagn&#243;stico de malformaciones arteriovenosas y en la localizaci&#243;n de posibles cuerpos extra&#241;os impactados, como en nuestro caso.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Para el tratamiento se postulan 2 posibilidades: la aspiraci&#243;n con aguja gruesa o la apertura quir&#250;rgica, ambas por v&#237;a dorsal o sublingual. Algunos autores recomiendan la aspiraci&#243;n dado que la cirug&#237;a puede provocar mayor edema y afectaci&#243;n de la v&#237;a a&#233;rea. En nuestro caso la apertura espont&#225;nea del mismo oblig&#243; a la elecci&#243;n de la v&#237;a abierta. Debe tenerse en cuenta que los abscesos de tercio posterior pueden causar afectaci&#243;n respiratoria y precisar una actuaci&#243;n r&#225;pida, a veces con necesidad de traqueotom&#237;a<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,11</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En ambos abordajes el pus extra&#237;do muestra una flora saprofita oral aerobia-anaerobia<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> o negativa debido a tratamiento antibi&#243;tico previo. El tratamiento antibi&#243;tico debe incluir estreptococos, estafilococos y anaerobios gramnegativos. El uso de corticoides es controvertido<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>, pero es ampliamente utilizado en nuestro servicio por el importante componente inflamatorio asociado a esta patolog&#237;a, y la mejor&#237;a sintom&#225;tica derivada de su disminuci&#243;n, filosof&#237;a compartida por otros autores<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,10,11</span></a>. Por otro lado, todos est&#225;n de acuerdo en pautar un tratamiento antibi&#243;tico de amplio espectro durante al menos una semana, una vez eliminado la colecci&#243;n purulenta.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	