<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los cordomas son tumoraciones raras, de crecimiento lento derivadas de la notocorda (estructura mesod&#233;rmica embrionaria que da origen al esqueleto axial). Pueden presentarse en cualquier localizaci&#243;n a lo largo del neuroeje, pero cuando aparecen en la regi&#243;n craneal el lugar predominante es el clivus<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Por lo general se presentan en la tercera y cuarta d&#233;cada de la vida sin un claro predominio en cuanto al sexo. A pesar de ser tumores localmente agresivos crecen lentamente y al ser tratados presentan m&#250;ltiples recurrencias locales, las cuales eventualmente son las responsables de las muertes.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Antes de plantearse tratamiento quir&#250;rgico o radioterap&#233;utico, es crucial delinear las relaciones entre la masa tumoral, los nervios craneales y las estructuras vasculares vitales, por eso se requieren estudios de imagen como la resonancia magn&#233;tica (RM), tomograf&#237;a computarizada (TC), angiograf&#237;a u otros<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Se trata de una escolar femenina de 7 a&#241;os de edad, con cuadro cl&#237;nico de abundante rinorrea anterior, maloliente y bilateral de m&#225;s de un a&#241;o de evoluci&#243;n que asocia leve hipoacusia subjetiva, insuficiencia respiratoria nasal y rinolalia cerrada. La paciente fue adenoidectomizada hace tres a&#241;os aproximadamente y no presentaba otra sintomatolog&#237;a relevante.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Mediante orofaringoscopia se apreciaba el velo del paladar protruido por una masa blanda cubierta por mucosa, de 4x3<span class="elsevierStyleHsp" style=""></span>cm, en la regi&#243;n central de la pared posterior de nasofaringe. La tumoraci&#243;n no estaba indurada, no presentaba fluctuaci&#243;n ni signos inflamatorios (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La otoscopia revelaba otitis seromucosa bilateral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000422:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwpf9C5RsaeWhxrgNq1O1aRacu/BU9JOeiBJiWmL2IJGB+lOJEt0648CH76zlIN0vQVI9Jh+E9aBdvYdc1pGeRdM+BMSWHPQN2jkdE8Kk3Okp5NVtxsn4DVsH3CztOensspzVLoc6Z36RgowFPbMXKw7h7cKQ3i1e94wSftg70+RpoDIaP1K+N30n5wQ/c8cdtcon38fQuR4EKIYLQCKjsYa5P9ZhkzAOVLq+Md0sSSB" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: Masa que protruye en nasofaringe de 4x3x5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm, sin signos de inflamaci&#243;n ni ulceraci&#243;n en su superficie. B: Tomograf&#237;a computarizada con reconstrucci&#243;n 3D que muestra esp&#237;culas irregulares sobre regi&#243;n de clivus, provenientes de la tabla externa &#243;sea de la base de cr&#225;neo y entre las cuales se encuentra el &lt;span class=&quot;elsevierStyleItalic&quot;&gt;sinus tract&lt;/span&gt; comunicando con estructuras intracraneales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000422:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: Masa que protruye en nasofaringe de 4x3x5cm, sin signos de inflamaci&#243;n ni ulceraci&#243;n en su superficie. B: Tomograf&#237;a computarizada con reconstrucci&#243;n 3D que muestra esp&#237;culas irregulares sobre regi&#243;n de clivus, provenientes de la tabla externa &#243;sea de la base de cr&#225;neo y entre las cuales se encuentra el sinus tract comunicando con estructuras intracraneales." title="A: Masa que protruye en nasofaringe de 4x3x5cm, sin signos de inflamaci&#243;n ni ulceraci&#243;n en su superficie. B: Tomograf&#237;a computarizada con reconstrucci&#243;n 3D que muestra esp&#237;culas irregulares sobre regi&#243;n de clivus, provenientes de la tabla externa &#243;sea de la base de cr&#225;neo y entre las cuales se encuentra el sinus tract comunicando con estructuras intracraneales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A: Masa que protruye en nasofaringe de 4x3x5<span class="elsevierStyleHsp" style=""></span>cm, sin signos de inflamaci&#243;n ni ulceraci&#243;n en su superficie. B: Tomograf&#237;a computarizada con reconstrucci&#243;n 3D que muestra esp&#237;culas irregulares sobre regi&#243;n de clivus, provenientes de la tabla externa &#243;sea de la base de cr&#225;neo y entre las cuales se encuentra el <span class="elsevierStyleItalic">sinus tract</span> comunicando con estructuras intracraneales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">En el TC de cabeza y cuello se aprecia una tumoraci&#243;n nasofar&#237;ngea de 4x3x5<span class="elsevierStyleHsp" style=""></span>cm que provoca la obstrucci&#243;n completa de rinofaringe sin signos de erosi&#243;n de base de cr&#225;neo, extensi&#243;n de coanas y paladar blando (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Asimismo la RM confirmaba la tumoraci&#243;n heterog&#233;nea, polilobulada, hipointensa en T1 e hiperintensa en T2, sin clara infiltraci&#243;n o destrucci&#243;n de estructuras adyacentes, ni extensi&#243;n al espacio parafar&#237;ngeo. En la arteriograf&#237;a con reconstrucci&#243;n tridimensional no se demuestra realce en fase arterial ni compromiso vascular, delimit&#225;ndose la lesi&#243;n que nace de la tabla externa del clivus con crecimiento exof&#237;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000422:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwpf9C5RsaeWhxrgNq1O1aRacu/BU9JOeiBJiWmL2IJGB+lOJEt0648CH76zlIN0vQVI9Jh+E9aBdvYdc1pGeRdM+BMSWHPQN2jkdE8Kk3Okp5NVtxsn4DVsH3CztOensspzVLoc6Z36RgowFPbMXKw7h7cKQ3i1e94wSftg70+RpoDIaP1K+N30n5wQ/c8cdtcon38fQuR4EKIYLQCKjsYa5P9ZhkzAOVLq+Md0sSSB" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: Resonancia magn&#233;tica (corte sagital) donde se delimita la lesi&#243;n nasofar&#237;ngea. T&#237;picamente estas lesiones son hipointensas en T1 e hiperintensas en T2. B: Corte axial de tomograf&#237;a computarizada que muestra masa centrada en nasofaringe sin erosi&#243;n l&#237;tica &#243;sea de regi&#243;n de clivus.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000422:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: Resonancia magn&#233;tica (corte sagital) donde se delimita la lesi&#243;n nasofar&#237;ngea. T&#237;picamente estas lesiones son hipointensas en T1 e hiperintensas en T2. B: Corte axial de tomograf&#237;a computarizada que muestra masa centrada en nasofaringe sin erosi&#243;n l&#237;tica &#243;sea de regi&#243;n de clivus." title="A: Resonancia magn&#233;tica (corte sagital) donde se delimita la lesi&#243;n nasofar&#237;ngea. T&#237;picamente estas lesiones son hipointensas en T1 e hiperintensas en T2. B: Corte axial de tomograf&#237;a computarizada que muestra masa centrada en nasofaringe sin erosi&#243;n l&#237;tica &#243;sea de regi&#243;n de clivus." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A: Resonancia magn&#233;tica (corte sagital) donde se delimita la lesi&#243;n nasofar&#237;ngea. T&#237;picamente estas lesiones son hipointensas en T1 e hiperintensas en T2. B: Corte axial de tomograf&#237;a computarizada que muestra masa centrada en nasofaringe sin erosi&#243;n l&#237;tica &#243;sea de regi&#243;n de clivus.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Dada la sospecha diagnostica, se le intervino a trav&#233;s de un abordaje endosc&#243;pico transoral, mediante uso alternante de aspirador selectivo ultras&#243;nico y microdebridador convencional, fragmentando la tumoraci&#243;n y enviando muestras para su an&#225;lisis.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Su postoperatorio transcurre sin incidencias, y al cabo de 10 d&#237;as es dada de alta. La paciente es seguida ambulatoriamente y en una RM realizada a las tres semanas postquir&#250;rgicas, se evidencia lesi&#243;n de 2<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, correspondiente con restos de proceso neopl&#225;sico que se confirman con nueva RM (tres meses postquir&#250;rgicos), por lo que se decide tratamiento con radioterapia estereot&#225;xica fraccionada con intensidad din&#225;micamente modulada (dIMRT), administrando un total de 42<span class="elsevierStyleHsp" style=""></span>Gy en 4 fracciones. Actualmente (20 meses postquir&#250;rgico) la paciente permanece asintom&#225;tica y sin hallazgos anormales en estudios de imagen de control.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los cordomas intracraneales representan menos del 1% y generalmente se asientan en el clivus, en la regi&#243;n de la sincondrosis esfenooccipital. Hay pocos casos reportados en la literatura de cordomas extra&#243;seos en la nasofaringe, y en ni&#241;os es casi in&#233;dito; pero a pesar de la rareza de la lesi&#243;n se debe considerar en el diagn&#243;stico diferencial ante cualquier masa nasofar&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Debido a su localizaci&#243;n extra&#243;sea, los cambios l&#237;ticos en el clivus est&#225;n ausentes, por lo que su diagn&#243;stico inicial se dificulta. Este paciente se present&#243; con s&#237;ntomas sugerentes de su localizaci&#243;n, contrario a los cordomas t&#237;picos que suelen debutar con s&#237;ntomas neurol&#243;gicos como cefalea, diplop&#237;a y neuropat&#237;as craneales. El hallazgo tomogr&#225;fico del <span class="elsevierStyleItalic">sinus tract</span> desde el tejido blando hasta el hueso clival es una clave cr&#237;tica para poder diferenciar estas lesiones<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>. Los hallazgos microsc&#243;picos informan de l&#243;bulos compuestos de c&#233;lulas <span class="elsevierStyleItalic">physaliphorous</span> t&#237;picas con abundantes citoplasmas vacuolados<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Actualmente los mejores resultados se obtienen con resecci&#243;n quir&#250;rgica lo m&#225;s radical posible, seguida de radioterapia (con altas dosis de fotones o protones) o radiocirug&#237;a en caso de detectarse restos tumorales de peque&#241;o tama&#241;o, lo cual sigue siendo la principal causa de recidiva. Los cordomas son en general quimiorresistentes, presentando tasas de recurrencias muy elevadas y supervivencias que var&#237;an en funci&#243;n del tiempo, teniendo a los 5 a&#241;os entre 51-87%<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,8</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Por otra parte, la efectividad del abordaje endosc&#243;pico con resecciones agresivas parece ser comparable seg&#250;n recientes estudios<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8,9</span></a>, con los de abordajes de base de cr&#225;neo convencional con resecci&#243;n radical. Otra modalidad de tratamiento, es la radiocirug&#237;a estereot&#225;xica o con <span class="elsevierStyleItalic">gamma knife</span>, sin embargo, se tiene menos experiencia en la misma<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y su principal contraindicaci&#243;n es la limitaci&#243;n existente en cuanto el volumen a tratar.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	