<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Var&#243;n de 54 a&#241;os al que se realiz&#243; una radiograf&#237;a de t&#243;rax en el contexto de una infecci&#243;n respiratoria. Como hallazgo casual, se detect&#243; una deformidad del contorno cardiaco de bordes lisos y bien definidos, localizada a nivel de las c&#225;maras derechas (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Se realiz&#243; un ecocardiograma, en el que se visualiza una imagen qu&#237;stica con bordes parcialmente calcificados que se localiza en la cara inferior de la silueta cardiaca, sin comprometer la funci&#243;n. Se complet&#243; el estudio con una tomograf&#237;a computarizada de t&#243;rax con contraste, en la que se visualiza una gran masa qu&#237;stica en mediastino anterior de localizaci&#243;n paracardiaca derecha e infracardiaca, con extensa calcificaci&#243;n de su pared y acompa&#241;ada de calcificaci&#243;n probablemente peric&#225;rdica en torno al ventr&#237;culo izquierdo (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A), y una resonancia magn&#233;tica cardiaca, en la que se observa una imagen qu&#237;stica intraperic&#225;rdica que se adhiere a la zona inferior de ambos ventr&#237;culos sin infiltrarlos, de contenido protein&#225;ceo, con im&#225;genes redondeadas en su interior (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B). Finalmente, se concluy&#243; que se trataba de un quiste de origen hidat&#237;dico intraperic&#225;rdico adherido a la cara diafragm&#225;tica de ambos ventr&#237;culos sin infiltrarlos.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000916:25v64n05-90003656fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000916:25v64n05-90003656fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax: se aprecia una clara deformidad de la silueta cardiaca, de bordes lisos y bien definidos, que se localiza sobre las c&#225;maras derechas.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893210000916:25v64n05-90003656fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893210000916:25v64n05-90003656fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: tomograf&#237;a computarizada de t&#243;rax; se observa la masa qu&#237;stica en mediastino anterior a nivel paracardiaco derecho e infracardiaco, con extensa calcificaci&#243;n de su pared. B: resonancia magn&#233;tica cardiaca; se aprecia la imagen qu&#237;stica intraperic&#225;rdica adherida en la cara inferior de ambos ventr&#237;culos, pero sin infiltrarlos.</p><p class="elsevierStylePara">La afecci&#243;n exclusivamente cardiaca de la enfermedad hidat&#237;dica es rara (menor del 2%). La llegada de <span class="elsevierStyleItalic">Echinococcus granulosus</span> a las estructuras cardiacas ocurre a trav&#233;s de la circulaci&#243;n sist&#233;mica o por extensi&#243;n directa desde estructuras adyacentes. La cl&#237;nica depende del tama&#241;o, la localizaci&#243;n y la integridad del quiste, pero en algunos casos resulta asintom&#225;tica<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">El diagn&#243;stico puede ser complicado; deber&#237;a sospecharse con la radiograf&#237;a de t&#243;rax o la ecocardiograf&#237;a, ya que pueden detectarse con facilidad las deformidades en la silueta cardiaca, y en el caso de la ecocardigraf&#237;a, la posible existencia de compromiso funcional. Posteriormente, debe completarse el estudio con tomograf&#237;a computarizada y/o resonancia magn&#233;tica de alta resoluci&#243;n, que son pruebas superiores a la ecograf&#237;a para detectar estructuras en el interior de la masa y delimitar su extensi&#243;n y establecer su relaci&#243;n con los tejidos adyacentes, con vistas a una posible intervenci&#243;n quir&#250;rgica<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">El tratamiento definitivo es la cirug&#237;a de resecci&#243;n del quiste, sobre todo para evitar posibles complicaciones, y en ocasiones se asocia a tratamiento m&#233;dico con antiparasitarios. El caso de nuestro paciente no fue intervenido, dado que se encontraba asintom&#225;tico y &#233;l mismo rechaz&#243; la operaci&#243;n.</p><p class="elsevierStylePara">Autor para correspondencia: aneelorriaga@yahoo.es</p>		</div>&#13;
	