<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hiperoxaluria primaria (HOP) es una alteraci&#243;n&#160;metab&#243;lica bastante infrecuente, con una incidencia anual de 0,11-0,26/100.000 ni&#241;os nacidos y una prevalencia de&#160;1-2,9/1.000.000 habitantes, aproximadamente<span class="elsevierStyleSup">1</span>. En Espa&#241;a existe un n&#250;mero relativamente elevado de casos a expensas de un aumento en la incidencia en Las Islas Canarias (espec&#237;ficamente en La Gomera)<span class="elsevierStyleSup">2</span>. El diagn&#243;stico suele hacerse de forma tard&#237;a, existiendo un promedio de 3,4 a&#241;os desde el comienzo de los s&#237;ntomas hasta el diagn&#243;stico. S&#243;lo el 30% de los casos son diagnosticados de forma precoz<span class="elsevierStyleSup">3</span>. Esto conduce a que, en la mayor&#237;a de los casos, en el momento del diagn&#243;stico definitivo los pacientes presenten dep&#243;sitos universales de oxalato, incluyendo el sistema cardiovascular, que&#160;conducen inexorablemente a la muerte.&#160;La patogenia de la enfermedad viene dada por la existencia de un defecto enzim&#225;tico situado en el perixosoma del hepatocito, que aumenta la conversi&#243;n de glioxilato a oxalato poco soluble<span class="elsevierStyleSup">4</span>.<span class="elsevierStyleBold"> </span>El gen afectado en la tipo I es el <span class="elsevierStyleItalic">AGXT</span>, que se encuentra situado en el cromosoma 2q36-37 y que corresponde a la enzima alanina-glioxilato aminotransferasa (prote&#237;na de 43 kDa)<span class="elsevierStyleSup">2</span>, que necesita de la vitamina B<span class="elsevierStyleInf">6</span> (piridoxina) para su adecuado funcionamiento. Se han observado diferentes mutaciones en el gen de la AGXT que conllevan&#160;m&#250;ltiples defectos, entre los que el&#160;m&#225;s frecuente es la ausencia de actividad inmunorreactiva y catal&#237;tica de la prote&#237;na (42%)<span class="elsevierStyleSup">5</span>. El &#250;nico tratamiento realizado con &#233;xito en estos pacientes consiste en el trasplante hep&#225;tico o hepatorrenal que pueda suplir la actividad enzim&#225;tica y funci&#243;n renal, respectivamente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de&#160;24 a&#241;os de origen magreb&#237;, con antecedentes personales de insuficiencia renal cr&#243;nica (IRC) secundaria a nefrocalcinosis. Hab&#237;a presentado m&#250;ltiples infecciones, dos abscesos en psoas derecho y uni&#243;n esternoclavicular izquierda, aunque en ninguno de los dos casos se pudo identificar el germen etiol&#243;gico. Ese mismo a&#241;o present&#243; un accidente cerebrovascular isqu&#233;mico tal&#225;mico y perimesencef&#225;lico derecho. Ingresa en el hospital de su comunidad por cuadro de deterioro severo del estado general, fiebre recurrente y episodios reincidentes de artritis de hombro derecho por <span class="elsevierStyleItalic">S. epidermidis </span>y de articulaci&#243;n esternoclavicular izquierda por enterococo, ambos secundarios a bacteriemia por cat&#233;ter permanente yugular derecho (previamente present&#243; trombosis de varios accesos vasculares). Durante el ingreso, que dur&#243; un a&#241;o, surgieron innumerables complicaciones entre las que destacan: anemia severa<span class="elsevierStyleBold"> </span>de procesos cr&#243;nicos, hemorragia digestiva alta, pericarditis ur&#233;mica y neumon&#237;a con derrame pleural. En las &#250;ltimas semanas de estancia en dicho hospital comienza con cl&#237;nica de cervicalgia de localizaci&#243;n izquierda, importante limitaci&#243;n funcional, fasciculaciones y fiebre con hemocultivos negativos. Se realiz&#243; resonancia magn&#233;tica (figura 1) y con la sospecha de espondilodiscitis secundaria el paciente fue trasladado a nuestro centro para realizaci&#243;n de laminectom&#237;a descompresiva.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica realizada a su llegada destacaban&#160;deterioro del estado general&#160;y caquexia con atrofia muscular que le imped&#237;an caminar, hipotensi&#243;n, taquicardia y febr&#237;cula. En la&#160;auscultaci&#243;n presentaba&#160;ritmo normal y un soplo pansist&#243;lico con hipoventilaci&#243;n en bases pulmonares. Se palpaba gran hepatoesplenomegalia no dolorosa.&#160;Aumento del tama&#241;o de ambas rodillas y hombro derecho con visibles signos de inflamaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la anal&#237;tica destacaban anemia (Hb: 8,3 g/dl), leucocitosis (18.900), PTH de 83 pg/ml y alteraci&#243;n de los par&#225;metros inflamatorios y nutricionales (GGT: 544 U/l, FA: 531 U/l, alb&#250;mina: 0,7 g/dl y ferritina: 5,93 ng/ml PCR). Se realiz&#243; mapa &#243;seo cuyas principales alteraciones pueden observarse en la figura 1 y que fueron informados como signos de hiperparatiroidismo secundarios muy avanzados. En la&#160;TAC cervical se detecto una importantecifosis a la altura de los cuerpos vertebrales C5-C6, alteraci&#243;n en la morfolog&#237;a de los mismos y disminuci&#243;n muy severa del di&#225;metro antero-posterior que produc&#237;a una importante compresi&#243;n de la medula a dicho nivel, as&#237; como estenosis foraminal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realizaron biopsia y aspirado de medula &#243;sea que presentaba c&#233;lulas gigantes multinucleadas pertenecientes a la serie macrofagomonoc&#237;tica y que englobaban cristales de oxalato con birrefrigencia a la luz polarizada. En la m&#233;dula &#243;sea hab&#237;a sustituci&#243;n del espacio medular por dep&#243;sitos de cristales dispuestos conc&#233;ntricamente, agrup&#225;ndose en forma de estrella o roseta, que refring&#237;an&#160;bajo luz polarizada, con reacci&#243;n perif&#233;rica de c&#233;lulas gigantes&#160; y destrucci&#243;n de trab&#233;culas &#243;seas (figura 2). Con estos hallazgos el paciente fue diagnosticado de&#160;hiperoxaluria primaria. Se instaur&#243; tratamiento paliativo con vitamina B<span class="elsevierStyleInf">6</span> y di&#225;lisis de forma intensiva, pese a lo cual falleci&#243; 30 d&#237;as despu&#233;s de su ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Este caso ilustra las consecuencias nefastas del diagn&#243;stico tard&#237;o de esta infrecuente enfermedad que es mortal si no se instauran de forma precoz tratamientos agresivos. Una vez que el paciente presenta IRC las alternativas terap&#233;uticas actuales son paliativas (trasplante renal) o curativas, aunque con una elevada morbilidad (trasplante combinado h&#237;gado-ri&#241;&#243;n)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En 1997 Hoppe encontr&#243; una frecuencia muy baja de HOP en la poblaci&#243;n en di&#225;lisis; el diagn&#243;stico tard&#237;o se observ&#243; en el 42% de los pacientes y&#160;el 30% fueron diagnosticados cuando ya ten&#237;an una enfermedad renal terminal<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las manifestaciones m&#225;s frecuentes y precoces de la enfermedad son la presencia de nefrocalcinosis (por formaci&#243;n de cristales de oxalato en el par&#233;nquima renal) y urolitiasis (al excretarse por el sistema pielocalicial). Las distintas formas de manifestaci&#243;n se agrupan seg&#250;n la edad de presentaci&#243;n. La forma infantil se caracteriza por IRC con oxalosis parenquimatosa masiva.&#160;En los ni&#241;os algo m&#225;s mayores, se presenta con s&#237;ntomas de urolitiasis y en algunos casos obstrucci&#243;n completa con fracaso renal agudo. En la edad adulta, cursa frecuentemente con enfermedad renal terminal<span class="elsevierStyleSup">6</span>. Por desgracia,&#160;el diagn&#243;stico de HOP fue tard&#237;o en nuestro paciente, lo que condujo a su muerte.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Un m&#233;todo sencillo para la detecci&#243;n de esta enfermedad puede ser la medici&#243;n de la excreci&#243;n urinaria de oxalato. En condiciones normales se suelen excretar 0,5 mmol/1,73 m<span class="elsevierStyleSup">2</span>/d&#237;a o 45 mg/1,73 m<span class="elsevierStyleSup">2</span>/d&#237;a; las personas afectadas de HOP presentan un importante incremento en la excreci&#243;n urinaria de oxalato (&gt; 1 mmol/1,73 m<span class="elsevierStyleSup">2</span>/d&#237;a o 90 mg/1,73 m<span class="elsevierStyleSup">2</span>/d&#237;a)<span class="elsevierStyleSup">6</span>. Esta excreci&#243;n es menos &#250;til en pacientes con insuficiencia renal como en nuestro caso ya que el paciente presentaba IRC avanzada. En estos casos, el incremento de oxalato en plasma ayudar&#237;a a alcanzar un diagn&#243;stico, junto con el dep&#243;sito de oxalato c&#225;lcico en los tejidos<span class="elsevierStyleSup">7</span>,<span class="elsevierStyleSup"> </span>si<span class="elsevierStyleSup"> </span>bien no est&#225; al alcance de todos los laboratorios. La<span class="elsevierStyleBold"> </span>biopsia hep&#225;tica es la &#250;nica prueba que confirma el diagn&#243;stico definitivo de la HOP. Dependiendo del laboratorio, puede aportar informaci&#243;n acerca de la existencia o no de prote&#237;na inmunorreactiva (Western blot), la localizaci&#243;n subcelular (IF) e incluso el tipo de mutaciones (secuenciaci&#243;n)<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En nuestro caso, el diagn&#243;stico se realiz&#243; mediante la biopsia y el aspirado de m&#233;dula &#243;sea. Por regla general, los dep&#243;sitos de oxalato aparecen en la fase terminal de la insuficiencia renal, evolucionando con mayor rapidez en hemodi&#225;lisis cr&#243;nica. Estos dep&#243;sitos de oxalato con reacci&#243;n circundante inducen lesiones semejantes a las del hiperparatiroidismo secundario<span class="elsevierStyleSup">8&#160; </span>y anemia severa resistente a la EPO, como se ha descrito previamente<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Por &#250;ltimo, hay que incidir en la importancia de la detecci&#243;n de la enfermedad de forma precoz, ya que la efectividad del tratamiento depende de la rapidez en el diagn&#243;stico de la misma. En efecto, un diagn&#243;stico tard&#237;o conduce a IRC y dep&#243;sito masivo de oxalato en &#243;rganos y tejidos. Hay que tenerlo presente en la poblaci&#243;n de riesgo, como son canarios y magreb&#237;es. La poblaci&#243;n canaria con HOP no es magreb&#237; es cauc&#225;sica, pero al ser una isla se ha producido cruzamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/10725_108_10603_es_10725_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105154X:10725_108_10603_es_10725_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105154X:10725_108_10603_es_10725_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10725_108_10605_es_10725_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105154X:10725_108_10605_es_10725_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105154X:10725_108_10605_es_10725_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	