<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La presencia de una HTA no controlada durante el embarazo compromete al buen desarrollo de la gestaci&#243;n. Describimos el caso de una gestante de 41 a&#241;os que es remitida a nuestra consulta tras sufrir un aborto espont&#225;neo en la d&#233;cima semana de gestaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 41 a&#241;os sin antecedentes personales ni familiares de inter&#233;s, con una HTA detectada durante la octava semana de gestaci&#243;n. Acudi&#243; en varias ocasiones al servicio de urgencias por metrorragia y astenia, objetiv&#225;ndose cifras de presi&#243;n arterial (PA) en torno a 160-170/100-110 mmHg. Se prescribi&#243; alfametildopa a raz&#243;n de 500 mg cada 8 horas y dosis progresivamente crecientes sin conseguir un control adecuado de su HTA. En la d&#233;cima semana de gestaci&#243;n la paciente sufre un aborto espont&#225;neo y es remitida a la consulta externa de nefrolog&#237;a.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica presentaba PA de 162/100 mmHg&#160;y FC de 74 s&#237;stoles, sin edemas distales ni otros datos de inter&#233;s.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pruebas complementarias </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">1. Hemograma: sin anormalidades.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">2. Bioqu&#237;mica: creatinina 0,92 mg/dl, filtrado glomerular por MDRD-4 67 ml/min, sodio 140 mEq/l, potasio 3,3 mEq/l, calcio 9,7 mg/dl, acido &#250;rico 4,7 mg/dl, GOT 26 U/dl, GPT 21 U/dl, LDH 337 U/l, bilirrubina total 0,3 mg/dl, coagulaci&#243;n normal, test de Coombs indirecto negativo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">3. Gasometr&#237;a venosa: normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">4. Orina: sistem&#225;tico y sedimento negativos, &#237;ndice de microalbuminuria/creatinina&#160;8 &#181;g/mg, uricosuria 0,3 g/24 h.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">5. Radiograf&#237;a de t&#243;rax: sin hallazgos patol&#243;gicos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">6. Electrocardiograma: ritmo sinusal, sin bloqueos&#160;ni signos de isquemia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">7. Fondo de ojo: normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">8. Estudio anatomopatol&#243;gico de la placenta: normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ecograf&#237;a abdominal y el Doppler renal fueron<span class="elsevierStyleBold"> </span>normales. Se inici&#243; tratamiento farmacol&#243;gico con antagonistas del calcio y doxazosina, consigui&#233;ndose un mejor control tensional, aunque insuficiente. En un segundo an&#225;lisis se observ&#243; una aldosterona plasm&#225;tica de 1.161 pg/ml y urinaria de 22,68 &#181;g/24 h, con una actividad de renina plasm&#225;tica basal de 0,6 ng/ml/h y un ratio aldosterona/renina de 193,3. El resto de los par&#225;metros (catecolaminas en orina, hormonas tiroideas y cortisol plasm&#225;tico) estaban dentro de la normalidad. En funci&#243;n de la&#160;sospecha de un hiperaldosteronismo primario (HAP), se realiz&#243; un test de sobrecarga salina con la administraci&#243;n de 2 litros de suero fisiol&#243;gico en 4 horas. No fue necesaria la modificaci&#243;n previa del tratamiento; sin embargo, conviene recordar que es recomendable suspender los IECA, ARA-II, betabloqueantes y diur&#233;ticos con antelaci&#243;n<span class="elsevierStyleSup">1</span>. Tras la sobrecarga salina no se suprimi&#243; la aldosterona, siendo de 27,6 ng/dl (normal si &lt;10 ng/dl). Se confirm&#243; un HAP como etiolog&#237;a de su HTA secundaria y se inici&#243; tratamiento con espironolactona, consiguiendo mejor control tensional y alivio de su astenia. Se complet&#243; el estudio con la realizaci&#243;n de una TAC con contraste y posterior resonancia magn&#233;tica, que revelaron un adenoma de 1 cm en la gl&#225;ndula suprarrenal izquierda (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la actualidad, la paciente mantiene una PA controlada con 50 mg de espironolactona al d&#237;a, a la espera de una suprarrenalectom&#237;a izquierda programada, de cara a evitar complicaciones en futuros embarazos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Este caso ilustra las graves complicaciones secundarias a una HTA mal controlada durante la gestaci&#243;n, como un aborto espont&#225;neo, entre otras (<span class="elsevierStyleItalic">abruptio placentae</span>, crecimiento intrauterino retardado), en probable relaci&#243;n con la vasoconstricci&#243;n y disfunci&#243;n endotelial placentarias<span class="elsevierStyleSup">2</span>. El diagn&#243;stico diferencial de una HTA durante la gestaci&#243;n implica el estudio de una HTA esencial previa, una HTA puramente gestacional, una preeclampsia o una etiolog&#237;a secundaria<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">HTA esencial.</span> Su diagn&#243;stico en el embarazo es dif&#237;cil si la paciente no ha sido diagnosticada de HTA previamente o no tiene tomas de PA. Las gestantes diagnosticadas de una HTA cr&#243;nica presentan cifras de PA igual o mayor de 140/90 mmHg en dos ocasiones antes de la vig&#233;sima semana de gestaci&#243;n y persistentes m&#225;s all&#225; de las 6 semanas posparto. Nuestra paciente negaba antecedentes personales de HTA y no se objetivaron lesiones de &#243;rgano diana ocasionadas por la HTA.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">HTA gestacional.</span> Es la principal causa de un estado hipertensivo durante el embarazo<span class="elsevierStyleSup">4</span>, aparece en la segunda mitad de la gestaci&#243;n en pacientes que previamente eran normotensas. No suele asociarse con edemas ni proteinuria y la PA se normaliza tras el parto, aunque pueden persistir cifras elevadas de PA hasta de 10 d&#237;as despu&#233;s del alumbramiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Preeclampsia. </span>Es una patolog&#237;a espec&#237;fica de la gestaci&#243;n, aparece a partir de las 20 semanas de embarazo y se compone de un cuadro de hipertensi&#243;n arterial y proteinuria mayor de 0,3 g/24 h<span class="elsevierStyleSup">5</span>. Esta &#250;ltima puede manifestarse en fases avanzadas de la gestaci&#243;n, por lo que en principio no debe descartarse una preeclampsia si la proteinuria est&#225; ausente, sobre todo en el contexto de una HTA diagnosticada a partir de las 20 semanas de gestaci&#243;n, con cefalea o edemas o pruebas de laboratorio alteradas (plaquetopenia, alteraci&#243;n de las enzimas hep&#225;ticas, hiperuricemia). Se ha sugerido que los niveles bajos de calciuria pueden constituir un marcador precoz de preeclampsia<span class="elsevierStyleSup">6</span>. La paciente del caso present&#243; una HTA antes de las 20 semanas de gestaci&#243;n, no se objetivaron alteraciones anal&#237;ticas que hicieran sospechar una preeclampsia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">HTA secundaria. </span>Algunos autores recomiendan el an&#225;lisis de metanefrina y normetanefrina en orina y el estudio ecogr&#225;fico de las gl&#225;ndulas suprarrenales en gestantes con HTA reci&#233;n diagnosticada<span class="elsevierStyleSup">5</span>, porque un feocromocitoma puede ser completamente asintom&#225;tico y letal si no se diagnostica antes del parto. En el caso que nos ocupa, habi&#233;ndose descartado una HTA esencial previa y una preeclampsia, se indag&#243; la posibilidad de una HTA de etiolog&#237;a secundaria llegando al diagn&#243;stico de un hiperaldosteronismo primario mediante las pruebas complementarias citadas en el caso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n de la HTA secundaria a un HAP es la eplerenona o la espironolactona, quedando el uso de ambas limitado en la gestaci&#243;n debido al potencial efecto feminizante de la aldosterona en los fetos hombres<span class="elsevierStyleSup">7</span>; no se tiene experiencia con el uso de eplerenona en el embarazo<span class="elsevierStyleSup">8</span>. Como alternativas terap&#233;uticas se cuenta con&#160;alfametildopa, labetalol y amlodipino. La indicaci&#243;n de cirug&#237;a durante la gestaci&#243;n debe reservarse para los casos refractarios al tratamiento convencional<span class="elsevierStyleSup">9</span> o los adenomas mayores de 4 cm<span class="elsevierStyleSup">9</span>. Nuevas t&#233;cnicas quir&#250;rgicas laparosc&#243;picas en el embarazo han permitido alcanzar una mayor efectividad&#160;y un menor&#160;riesgo quir&#250;rgico para la madre y para el feto. El abordaje retroperitoneal respecto a un abordaje transperitoneal aporta m&#225;s ventajas, debido a una menor movilizaci&#243;n de los &#243;rganos durante el acto quir&#250;rgico y el uso de presiones intraabdominales m&#225;s bajas<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En conclusi&#243;n, el diagn&#243;stico de un HAP es&#160; poco frecuente durante la gestaci&#243;n, pero ha de considerarse, ya que un tratamiento precoz puede reducir las graves complicaciones relacionadas con un inadecuado control de la PA.</p><p class="elsevierStylePara"><a href="grande/10677_108_11652_es_10677_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051531:10677_108_11652_es_10677_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051531:10677_108_11652_es_10677_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. RMN de gl&#225;ndula adrenal izquierda.</p>		</div>&#13;
	