<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La nefropat&#237;a l&#250;pica (NL) tiene un impacto directo en la supervivencia de los pacientes con lupus eritematoso sist&#233;mico (LES)<span class="elsevierStyleSup">1</span>. Un 20% de pacientes con NL pueden acabar desarrollando una enfermedad renal cr&#243;nica terminal al cabo de 5-10 a&#241;os del diagn&#243;stico<span class="elsevierStyleSup">2</span>. Para el tratamiento de la NL se han establecido dos fases: una terapia de inducci&#243;n y una de mantenimiento<span class="elsevierStyleSup">3</span>. Comunicamos el caso de un paciente diagnosticado de LES con afectaci&#243;n renal severa que en pleno tratamiento de inducci&#243;n de la NL&#160;con esteroides y ciclofosfamida sufri&#243; un empeoramiento renal al aparecer&#160;un s&#237;ndrome nefr&#237;tico severo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de&#160;22 a&#241;os con antecedentes personales de migra&#241;as, extrasistolia ventricular&#160;y fumador. Hab&#237;a sido estudiado en reumatolog&#237;a y hematolog&#237;a por presentar una trombopenia. Sin alergias a medicamentos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente acudi&#243; a urgencias por presentar fiebre de &gt;38 &#186;C de 10 d&#237;as evoluci&#243;n, junto con astenia y artromialgias.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica presentaba buen estado general, estaba consciente y orientado. La presi&#243;n arterial fue de 120/80 mmHg, temperatura de 38 &#186;C, frecuencia card&#237;aca de 90 lat/min.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Destacaba un eritema malar bilateral junto con una palidez mucocut&#225;nea. Era portador de <span class="elsevierStyleItalic">piercings</span> y tatuajes. No ten&#237;a ingurgitaci&#243;n yugular ni adenopat&#237;as, y el resto de la&#160;exploraci&#243;n f&#237;sica fue normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La bioqu&#237;mica (sangre): creatinina 1,3 mg/dl, &#225;cido &#250;rico 7,2 mg/dl, alb&#250;mina 1,7 g/dl, prote&#237;nas totales&#160; 4,2 g/dl, resto normal. En el hemograma se constat&#243; un hematocrito del 31,3% y una plaquetopenia de 52.000, con una VSG de 22 mm/primera hora.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el sistem&#225;tico de orina hematuria y leucocituria, la cuantificaci&#243;n de prote&#237;nas en orina de 24 horas fue de 5,90 g/24 h y&#160;el aclaramiento de creatinina fue de 71 ml/min.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el estudio inmunol&#243;gico hab&#237;a hipocomplementemia C3 45 mg/dl (VN: 79-152); C4 6 mg/dl (VN: 16-38), las inmunoglobulinas normales, y la prote&#237;na C reactiva de 1,23 mg/dl (VN: 0-0,8). El estudio de autoinmunidad ANA + 1/160 (patr&#243;n moteado); anti-ADN &gt;400; resto de anticuerpos, negativos. El test de Coombs fue negativo. En&#160;el espectro electrofor&#233;tico en sangre se detectaron hipoproteinemia e hipoalbuminemia. El estudio de coagulaci&#243;n fue normal, con positividad de anticardiolipinas IgG e IgM.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax no hab&#237;a hallazgos relevantes. En la ecograf&#237;a renal se observaron&#160;unos ri&#241;ones de 14,5 cm, hiperecog&#233;nicos.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se estableci&#243; el diagn&#243;stico de LES y para valorar la afectaci&#243;n renal se realiz&#243; una biopsia renal: 40 glom&#233;rulos por plano de corte de los que uno estaba esclerosado. Todos los glom&#233;rulos presentaban un aspecto histol&#243;gico similar, proliferativo difuso y en m&#225;s del 50% (36 glom&#233;rulos) asociaban proliferaci&#243;n extracapilar (semilunas celulares). Se observ&#243; tambi&#233;n necrosis fibrinoide en algunos glom&#233;rulos, asas de alambre y cuerpos hematoxin&#243;filos, siendo la inmunofluorescencia positiva: IgG (+++), IgM (+++), IgA (+++) y C3 (+++); en el intersticio no se observaban fibrosis ni atrofia, pero s&#237; un discreto infiltrado linfocitario inespec&#237;fico. El &#237;ndice de actividad fue de 18/24 y de cronicidad 1/12, siendo el diagn&#243;stico definitivo de nefropat&#237;a l&#250;pica tipo IV.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con los hallazgos de la biopsia se indic&#243; tratamiento con 1 g i.v. de 6-metilprednisolona (tres pulsos), seguidos de prednisona 1 mg/kg/d&#237;a p.o. y 1 g de ciclofosfamida, siendo dado el paciente de alta y con seguimiento ambulatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Tras el alta hospitalaria (a los 14 d&#237;as de haber recibido el primer pulso de ciclofosfamida), el paciente acude nuevamente a urgencias refiriendo aparici&#243;n de artromialgias de 2-3 d&#237;as de evoluci&#243;n, aparici&#243;n de edemas en miembros inferiores y edema facial; orinas hemat&#250;ricas francas (color &#171;coca-cola&#187;), y febr&#237;cula; el paciente refer&#237;a haber cumplido el tratamiento prescrito al alta y no refer&#237;a otra cl&#237;nica que indicara&#160;infecci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica el paciente ten&#237;a un regular estado general, estaba consciente y orientado. La presi&#243;n arterial era de 161/83 mmHg, la temperatura de 36,5 &#186;C y la frecuencia card&#237;aca de 95 lat/min. Persist&#237;a el eritema malar bilateral y segu&#237;a con palidez mucocut&#225;nea.&#160;En el resto de la exploraci&#243;n s&#243;lo cabe se&#241;alar los edemas&#160;en los miembros inferiores hasta la&#160;ra&#237;z del muslo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La&#160;bioqu&#237;mica (sangre): creatinina 1,2 mg/dl, alb&#250;mina 2,7 g/dl, prote&#237;nas totales 4,6 g/dl. En el hemograma hab&#237;a disminuido el hematocrito al 24,4%, persistiendo la plaquetopenia de 51.000 y el resto era normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el nuevo sedimento se comprobaban hematuria macrosc&#243;pica y cilindros hem&#225;ticos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La cuantificaci&#243;n de prote&#237;nas en orina de 24 horas se hab&#237;a incrementado a 31 g.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el estudio inmunol&#243;gico se detect&#243; disminuci&#243;n de inmunoglobulina G a 55 mg/dl, con C3 83 mg/dl (VN: 79-152); C4 1,6 mg/dl (VN: 16-38),&#160;y prote&#237;na C reactiva 0,12 mg/dl. En el estudio de autoinmunidad ANA+ 1/80 (moteado), anti-ADN negativo&#160;y crioglobulinas negativas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la&#160;radiograf&#237;a de t&#243;rax y en la ecograf&#237;a-Doppler renal no hubo&#160;hallazgos patol&#243;gicos. Los hemocultivos, cultivo de orina y cultivo de l&#237;quido articular (rodilla) fueron igualmente negativos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Dada la presencia de un s&#237;ndrome nefr&#237;tico florido en un paciente con datos de actividad del lupus con los hallazgos del ingreso previo donde se hab&#237;a diagnosticado de una nefropat&#237;a l&#250;pica grado IV y habiendo descartado razonablemente trombosis de vena renal, proceso infeccioso e incumplimiento terap&#233;utico, se repiti&#243; tratamiento con pulsos de 1 g de 6-metilprednisola (tres pulsos) seguidos de prednisona a dosis de 1 mg/kg/d&#237;a y se adelant&#243; el pulso de ciclofosfamida con incremento de la dosis a 1,5 g. En la evoluci&#243;n posterior el paciente ha recibido pulsos de 1,5 g/mensuales de ciclofosfamida (6 meses) y 1,5 g de ciclofosfamida (trimestral, dos ciclos),&#160;con esteroides en pauta descendente y posteriormente se ha realizado el tratamiento de mantenimiento con azatioprina.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con este tratamiento la evoluci&#243;n ha sido favorable, sin nuevos ingresos,&#160;con normalizaci&#243;n de la funci&#243;n renal (creatinina plasm&#225;tica 1,1 mg/dl)&#160;y proteinuria negativa, aunque persiste una discreta microhematuria, el hemograma y estudio inmunol&#243;gico se han normalizado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ciclofosfamida se considera como el inmunosupresor con&#160;mejor resultado en la inducci&#243;n en las formas graves de&#160;NL proliferativa<span class="elsevierStyleSup">4</span>. Tras haber completado el tratamiento de inducci&#243;n, hasta un 20% de los pacientes con NL pueden no responder&#160;adecuadamente al tratamiento inmunosupresor de inducci&#243;n<span class="elsevierStyleSup">5</span>.&#160;En el caso que comunicamos hab&#237;an pasado menos de 2 semanas desde el tratamiento instaurado para poder considerar al paciente no respondedor. Entre los pacientes que no responden&#160;es importante asegurar buen cumplimiento, descartar trombosis vena renal o infecciones<span class="elsevierStyleSup">3</span>. En nuestro caso,&#160;el paciente hab&#237;a recibido en el hospital 1 g de ciclofosfamida (junto con pulsos de glucocorticodes i.v. y&#160;esteroides orales que el paciente&#160; refer&#237;a no haber abandonado), se descartaron&#160;tambi&#233;n procesos infecciosos, as&#237; como trombosis vena renal y, sin embargo, el paciente hab&#237;a comenzado de nuevo con manifestaciones sist&#233;micas junto con&#160;un&#160;agravamiento de las manifestaciones renales con presencia de un s&#237;ndrome nefr&#237;tico florido. Para los casos refractarios&#160;se indican diferentes&#160;opciones terap&#233;uticas, incluyendo aumentar dosis de glucocorticoides (repetir pulsos de 6- metilprednisolona), repetir el tratamiento de inducci&#243;n con ciclofosfamida, utilizar inhibidores de la calcineurina, &#225;cido micofen&#243;lico, recambios plasm&#225;ticos, depleci&#243;n de linfocitos con rituximab<span class="elsevierStyleSup">3</span>. Recientes metaan&#225;lisis consideran la terapia de inducci&#243;n con micofenolato m&#225;s eficaz que la ciclofosfamida en la NL grave<span class="elsevierStyleSup">6</span>, sin embargo estos resultados deben ser interpretados con precauci&#243;n debido a las limitaciones<span class="elsevierStyleSup">3</span>: aunque la mayor&#237;a de los estudios inclu&#237;an NL grave tambi&#233;n se incluyeron otras formas de NL tipo III y V.&#160;Por eso, la ciclofosfamida es el mejor inmunodepresor con mejor resultado en la inducci&#243;n de la remisi&#243;n en formas graves de NL<span class="elsevierStyleSup">4</span>. En nuestro caso, dada la severidad del proceso unido a los hallazgos de la biopsia decidimos repetir la pauta establecida inicialmente con pulsos de 1 g i.v. de 6-metilprednisola y un pulso de ciclofosfamida i.v., en este caso incrementando la dosis a 1,5 g, siendo a partir de ese momento la evoluci&#243;n satisfactoria. Respecto a la dosis de ciclofosfamida, la pauta de oro promovida por el&#160; National Institutes of Health (NIH)<span class="elsevierStyleSup">7 </span>es de 0,75-1 g/m<span class="elsevierStyleSup">2</span>, mientras que en Euro-Lupus Nephritis&#160;Trial<span class="elsevierStyleSup">2</span> la dosis que debe&#160;administrarse es de 500 mg cada 15 d&#237;as: en este caso hab&#237;amos administrado 1 g de ciclofosfamida al inicio del tratamiento y en menos de 15 d&#237;as el paciente&#160; presentaba nuevamente datos de actividad sist&#233;mica y renal; dada la respuesta favorable posterior tras incrementar el pulso de ciclofosfamida a 1,5 g /mes es posible que este brote l&#250;pico podr&#237;a haberse debido a la infradosificaci&#243;n inicial de ciclofosfamida.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En conclusi&#243;n, la dosis administrada de ciclofosfamida es&#160;un importante factor a tener en cuenta&#160;antes de considerarla ineficaz y/o valorar otros reg&#237;menes terap&#233;uticos alternativos: la infradosificaci&#243;n de ciclofosfamida puede ser&#160;una causa en pacientes no respondedores.</p>		</div>&#13;
	