<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La poliquistosis renal es una enfermedad hereditaria, autos&#243;mica dominante, producida por mutaciones en dos genes, <span class="elsevierStyleItalic">PKD1</span> (brazo corto del cromosoma 16) y <span class="elsevierStyleItalic">PKD2 </span>(brazo largo del cromosoma 4), que se caracteriza por la presencia de quistes renales que aumentan de forma progresiva en n&#250;mero y tama&#241;o, conduciendo a la insuficiencia renal terminal entre los 50-60 a&#241;os de media. En la poliquistosis renal autos&#243;mica dominante (PQRAD), la hematuria macrosc&#243;pica derivada de la rotura de quistes renales es una manifestaci&#243;n habitual<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La drepanocitosis o enfermedad por c&#233;lulas falciformes es una hemoglobinopat&#237;a, que se hereda con car&#225;cter autos&#243;mico recesivo, consistente en una anomal&#237;a de la hemoglobina debido a la sustituci&#243;n de la valina por el &#225;cido glut&#225;mico en la posici&#243;n 6 del gen de la 3-globina en el brazo corto del cromosoma 11. La gravedad de la enfermedad es proporcional a la cantidad de&#160; hemoglobina S (Hb S) en los hemat&#237;es: los heterocigotos con hemoglobina con rasgo falciforme (Hb S &lt;50%) y los homocigotos con enfermedad por c&#233;lulas falciformes (Hb S &gt;75%). En la enfermedad por c&#233;lulas falciformes, la Hb S anormal pierde sus caracter&#237;sticas reol&#243;gicas y es respon&#173;sable de varias manifestaciones sist&#233;micas, incluyendo las propiamente renales, como los infartos papilares debido a las lesiones vasculares. En la enfermedad por c&#233;lulas falciformes, la insuficiencia renal cr&#243;nica (IRC) puede ser una complicaci&#243;n hasta en el 4-20% de los casos. La presencia de hemoglobina con rasgo falciforme puede estar asociada tambi&#233;n con manifestaciones renales, especialmente hematuria, y la necrosis papilar es la causa m&#225;s frecuente de hematuria macrosc&#243;pica en los pacientes heterocigotos portadores de hemoglobina con rasgo falciforme<span class="elsevierStyleSup">2-6</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La asociaci&#243;n de estas dos enfermedades hereditarias, PQRAD y hemoglobina con rasgo falciforme, ha sido raramente comunicada en la bibliograf&#237;a. En los a&#241;os noventa, se comunic&#243; que los pacientes afroamericanos con PQRAD, que presentaban, adem&#225;s, la hemoglobina con rasgo falciforme, pod&#237;an desarrollar m&#225;s precozmente IRC terminal<span class="elsevierStyleSup">7,8</span>. Desde entonces no existen referencias a familias o series con esta asociaci&#243;n gen&#233;tica, a pesar de la frecuencia relativa de ambas enfermedades hereditarias. Se presentan 4 pacientes, pertenecientes a 2 familias de origen afroamericano, con co-herencia de PQRAD y hemoglobina con rasgo falciforme (heterocigotos). Una de las pacientes, tras presentar numerosos episodios de hematuria macrosc&#243;pica recidivante, como hecho peculiar, desarroll&#243; IRC avanzada a los 39 a&#241;os de edad. Las otras 3 pacientes presentaron distintos grados de funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El diagn&#243;stico de PQRAD se realiz&#243; por la historia cl&#237;nica familiar y las correspondientes pruebas de imagen que incluyeron ecograf&#237;a, resonancia magn&#233;tica (RM) y en algunos casos tambi&#233;n tomograf&#237;a computarizada (TC). Aunque no se realizaron estudios gen&#233;ticos de ADN, teniendo en cuenta las caracter&#237;sticas cl&#237;nicas, la forma de presentaci&#243;n y el tiempo del diagn&#243;stico, la PQRAD en estas familias fue, con toda probabilidad, PKD1 (cromosoma 16). La primera familia estaba formada por dos generaciones y la segunda por tres. El diagn&#243;stico de hemoglobina falciforme (Hb S) se realiz&#243; por electroforesis de la&#160;hemoglobina en medio &#225;cido y alcalino. El volumen renal total se determin&#243; mediante&#160;RM sin contraste, en secuencias potenciadas T1 y T2, y mediante t&#233;cnica de segmentaci&#243;n manual, sumando los vol&#250;menes de ambos ri&#241;ones. En todos los pacientes que presentaron hematuria recidivante se descart&#243; la presencia de un carcinoma medular renal. En la figura 1 y en la figura&#160;2 se representan los &#225;rboles geneal&#243;gicos de ambas familias. En la figura 3, en la figura 4 y en la figura 5 se exponen im&#225;genes representativas de los ri&#241;ones poliqu&#237;sticos. En la tablas 1 y en la tabla 2 se resumen las caracter&#237;sticas cl&#237;nicas y los&#160;datos evolutivos de los pacientes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico &#237;ndice&#160;(caso 1)</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer nacida en el a&#241;o 1968, afroamericana (natural de Santo Domingo) quien,&#160;a la edad de 35 a&#241;os, tras presentar un episodio de c&#243;lico nefr&#237;tico con expulsi&#243;n de varios co&#225;gulos, al realizarle una ecograf&#237;a renal fue diagnosticada de PQRAD. En los antecedentes familiares refer&#237;a que su padre, diagnosticado de PQRAD, estaba en tratamiento con hemodi&#225;lisis desde los 55 a&#241;os de edad. Una hermana menor tambi&#233;n hab&#237;a sido diagnosticada de PQRAD, auqnue se desconoc&#237;a el grado de funci&#243;n renal. La madre, la hermana menor y la propia paciente eran portadoras del rasgo de hemoglobina falciforme (Hb AS). En abril de 2005, cuando se encontraba estudiando en Alemania, comenz&#243; con dolor en fosa renal derecha, hematuria oscura con co&#225;gulos, que requiri&#243; ingreso hospitalario, siendo diagnosticada de quiste renal complicado. En ese momento ten&#237;a Crs 2 mg/dl y Hb 5,2 g/dl, por lo que precis&#243; la&#160;transfusi&#243;n de 4 concentrados de hemat&#237;es. Una semana despu&#233;s reingres&#243; por dolor recidivante en la fosa renal derecha, precisando analgesia potente. Tras la realizaci&#243;n de cistoscopia le objetivaron una<span class="elsevierStyleBold"> </span>masa vesical compatible con co&#225;gulos, y requiri&#243; 2 transfusiones m&#225;s. Recibi&#243; tratamiento antibi&#243;tico y sintom&#225;tico, presentando mejor&#237;a de la anemia hasta Hb 13,6 g/dl y la Crs 1,9 mg/dl.&#160;En octubre 2006, en una anal&#237;tica de control presentaba Crs 2,4 mg/dl y aclaramiento de Cr de 29 ml/min. En la RM el volumen de los ri&#241;ones fue RD = 1.392 ml y RI = 1.485 ml (volumen renal total =&#160; 2.877 ml), con varios quistes con signos de sangrado intraqu&#237;stico. La electroforesis de la hemoglobina demostr&#243; la siguiente distribuci&#243;n: Hb S&#160;40%, Hb A 57%,&#160;Hb A2 3% (tabla 1). Entre los a&#241;os 2006&#160;y 2008 present&#243; varios episodios de hematuria recidivante con co&#225;gulos acompa&#241;ados de anemizaci&#243;n, que precisaron tratamiento con m&#250;ltiples transfusiones. En junio 2008 presentaba en la anal&#237;tica: Crs 4,4 mg/dl y aclaramiento de Crs de 15 ml/min. En la RM el volumen de los ri&#241;ones fue RD = 2.748 ml y RI = 2.076 ml (volumen renal total = 4.824 ml). Tras presentar repetidos episodios de hematuria, unos espont&#225;neos y otro tras una ca&#237;da accidental, con anemizaci&#243;n, que no respondieron al tratamiento m&#233;dico, incluyendo &#225;cido tranex&#225;mico, se plante&#243; una embolizaci&#243;n que no fue aceptada por la paciente, y en septiembre de 2008 se realiz&#243; nefrectom&#237;a izquierda. A continuaci&#243;n precis&#243; tratamiento con hemodi&#225;lisis a trav&#233;s de un cat&#233;ter yugular permanente. Los intentos (en dos ocasiones) de realizar una f&#237;stula arteriovenosa interna para hemodi&#225;lisis resultaron infructuosos, al producirse la trombosis de la misma. Despu&#233;s de 2 a&#241;os en hemodi&#225;lisis, por presentar de nuevo hematurias incoercibles, en septiembre de 2010, tuvieron que&#160;practicarse embolizaci&#243;n y nefrectom&#237;a derecha. En ninguna de las dos piezas de nefrectom&#237;a se observaron cambios compatibles con carcinoma medular renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la PQRAD la hematuria macrosc&#243;pica derivada de la rotura de quistes renales es una manifestaci&#243;n habitual. As&#237;, la hematuria es el signo de presentaci&#243;n en el 35% de los casos, y en el 50% de los pacientes se observa hematuria macrosc&#243;pica o microsc&#243;pica<span class="elsevierStyleSup">1</span>. El riesgo de hematuria parece asociarse con la presencia de hipertensi&#243;n arterial y con el&#160;aumento del tama&#241;o de los quistes. Aunque la mayor&#237;a de los pacientes refieren posibles causas precipitantes como traumastismos y ejercicios violentos, no se ha demostrado de forma inequ&#237;voca una asociaci&#243;n precisa. Actualmente, con la extensi&#243;n del uso de las t&#233;cnicas de imagen, y en concreto con la RM, pueden observarse hemorragias intraqu&#237;sticas que en muchos casos hab&#237;an pasado totalmente desapercibidas. Estos hechos tienen gran importancia, ya que se conoce que los pacientes con PQRAD que presentan frecuentes episodios de hematuria o evidencias de hemorragias intraqu&#237;sticas tienen una evoluci&#243;n m&#225;s r&#225;pida hacia la IRC. Por otra parte, la presencia de hemoglobina con rasgo falciforme (Hb AS) se acompa&#241;a de manifestaciones renales, especialmente hematuria, siendo la necrosis papilar la causa m&#225;s frecuente de hematuria macrosc&#243;pica en los pacientes heterocigotos portadores de esta hemoglobinopat&#237;a<span class="elsevierStyleSup">9-12</span>. No es de extra&#241;ar, por lo tanto, que la co-herencia de ambas enfermedades gen&#233;ticas origine una sinergia en cuanto a la aparici&#243;n de estas complicaciones hemorr&#225;gicas y en la evoluci&#243;n a la IRC.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la familia 1, una de las enfermedades de herencia autos&#243;mica dominante, la PQRAD, se transmiti&#243; por l&#237;nea paterna y la otra recesiva, hemoglobina con el rasgo falciforme, lo hizo por l&#237;nea materna (figura 1). En esta familia, el caso &#237;ndice (caso 1) fue una mujer con ambas enfermedades gen&#233;ticas, que desarroll&#243; una IRC de evoluci&#243;n r&#225;pida y que tuvo que comenzar tratamiento con hemodi&#225;lisis a los 39 a&#241;os de edad. En esta paciente la formaci&#243;n y el desarrollo de los quistes renales fue muy precoz y, muy probablemente, la asociaci&#243;n del rasgo falciforme (Hb AS) favoreci&#243; los episodios de hematuria macrosc&#243;pica recidivantes, las hemorragias intraqu&#237;sticas y el desarrollo temprano de IRC avanzada. Es de destacar, en este caso, que los episodios de hematuria, en ocasiones, se vieron precedidos de un viaje en avi&#243;n de varias horas de duraci&#243;n (l&#243;gicamente en condiciones de hipoxia relativa) o por m&#237;nimos traumatismos. Por otra parte, las im&#225;genes secuenciales de RM con la medici&#243;n de los vol&#250;menes renales pusieron de manifiesto un extraordinario incremento de los mismos en un tiempo relativamente corto (un 68% en 2 a&#241;os). Este hecho, sin duda, se debi&#243; al sangrado intraqu&#237;stico y a los hematomas intrarrenales que fueron detectados en las fases m&#225;s avanzadas de su enfermedad, se confirmaron con la TC y finalmente en la anatom&#237;a patol&#243;gica. Esta evoluci&#243;n contrast&#243; con la de su padre, que no era portador de la hemoglobina con rasgo falciforme y precis&#243; tratamiento con hemodi&#225;lisis a partir de los 55 a&#241;os. En la familia 2, ambas enfermedades, la PQRAD y la hemoglobina con rasgo falciforme, se heredaron por la misma l&#237;nea (materna) (figura 2). En esta familia, la PQRAD se diagnostic&#243; en uno de los individuos precozmente en la infancia, a los 11 a&#241;os de edad (caso 4). Esta paciente y su madre (caso 3) presentaron hiperfiltraci&#243;n glomerular. La abuela (caso 2), que tuvo algunos episodios de hematuria macrosc&#243;pica, desarroll&#243; IRC, presentando en la RM im&#225;genes de sangrado intraqu&#237;stico y un volumen renal total moderadamente elevado. Hasta donde conocemos, &#233;ste es el primer estudio que ha evaluado a familias con esta asociaci&#243;n gen&#233;tica en Europa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Resulta sorprendente que, hasta ahora, s&#243;lo existan en la bibliograf&#237;a m&#233;dica dos comunicaciones previas, las dos pertenecientes al mismo grupo, en las que se describe la asociaci&#243;n de ambas enfermedades gen&#233;ticas, PQRAD y hemoglobina con rasgo falciforme en afroamericanos<span class="elsevierStyleSup">7,8</span>. En una de ellas, los pacientes afroamericanos con PQRAD y hemoglobina con rasgo falciforme (Hb AS) mostraron una progresi&#243;n m&#225;s r&#225;pida hacia la IRC terminal que aquellos individuos sin el rasgo falciforme<span class="elsevierStyleSup">7</span>. Por otra parte, existen muy pocos datos en la bibliograf&#237;a que hayan examinado la relaci&#243;n entre hemoglobina con rasgo falciforme y enfermedad renal cr&#243;nica. S&#243;lo recientemente, en un estudio realizado en EE.UU., se ha comunicado una prevalencia un 50% m&#225;s alta de hemoglobina con rasgo falciforme entre una poblaci&#243;n de afroamericanos con IRC terminal, comparada con la inferida del programa de detecci&#243;n de hemoglobinopat&#237;as en el reci&#233;n nacido, hecho que sugiere que&#160;puede representar un factor de riesgo para el desarrollo de enfermedad renal cr&#243;nica<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El mecanismo por el que la hemoglobina con el rasgo falciforme contribuir&#237;a a la progresi&#243;n de la enfermedad renal cr&#243;nica en la PQRAD puede ser multifactorial<span class="elsevierStyleSup">15</span>. La aparici&#243;n repetida de &#225;reas localizadas de falciformaci&#243;n y oclusi&#243;n venosa, dando lugar a da&#241;o microvascular cr&#243;nico, podr&#237;a producir hipoxia cr&#243;nica y fibrosis t&#250;bulo-intersticial. Es posible que la hemoglobina con rasgo falciforme, coexistiendo con otras situaciones que afectan a la microvasculatura renal, como la PQRAD, pudiera actuar sin&#233;rgicamente para acelerar el da&#241;o renal. En este sentido, hay que tener en cuenta que los niveles s&#233;ricos de factores angiog&#233;nicos indicar&#237;an un estado proangiog&#233;nico en los adultos con enfermedad de c&#233;lulas falciformes<span class="elsevierStyleSup">16</span>. Cabe la posibilidad de que la producci&#243;n de factores proangiog&#233;nicos estimulantes, presentes en ambas enfermedades y actuando de forma sin&#233;rgica, fueran responsables de las hemorragias qu&#237;sticas y de la r&#225;pida evoluci&#243;n hacia la IRC en algunos casos de PQRAD.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La presencia de hemoglobina con rasgo falciforme (Hb AS) puede afectar tambi&#233;n al curso y al cuidado de los pacientes con IRC terminal, puesto que puede ser un factor de riesgo independiente de tromboembolismo venoso entre los afroamericanos<span class="elsevierStyleSup">13</span>. Esta predisposici&#243;n a la trombosis podr&#237;a afectar al fallo de la f&#237;stula arteriovenosa y a la p&#233;rdida de accesos vasculares, como ocurri&#243; en nuestro caso &#237;ndice.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En conclusi&#243;n, en los pacientes afroamericanos y en los procedentes del &#193;frica subsahariana con PQRAD debe determinarse la existencia de hemoglobina falciforme, ya que su presencia puede ser un importante factor pron&#243;stico. La co-herencia de hemoglobina con rasgo falciforme puede influir en las complicaciones de los pacientes con PQRAD y en la evoluci&#243;n a la IRC. Probablemente lo mismo podr&#237;a ser aplicable a otras patolog&#237;as renales de gran prevalencia como la hipertensi&#243;n arterial y la diabetes mellitus.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Este estudio se llev&#243; a cabo, en parte, con una ayuda del Instituto de Salud Carlos III, Ministerio de Ciencia e Innovaci&#243;n (EC08/00236) y al Programa Intensificaci&#243;n Actividad Investigadora (Agencia La&#237;n-Entralgo/CM) a R.P.</p><p class="elsevierStylePara"><a href="grande/10660_108_9462_es_10660_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9462_es_10660_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9462_es_10660_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. &#193;rbol geneal&#243;gico de la familia 1.</p><p class="elsevierStylePara"><a href="grande/10660_108_9465_es_10660_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9465_es_10660_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9465_es_10660_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. &#193;rbol geneal&#243;gico de la familia 2.</p><p class="elsevierStylePara"><a href="grande/10660_108_9466_es_10660_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9466_es_10660_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9466_es_10660_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. RM del caso 3 en la que se observan ri&#241;ones que conservan su forma, con m&#250;ltiples quistes peque&#241;os (VRT = 603 ml). A) Corte coronal. B) Corte axial. </p><p class="elsevierStylePara"><a href="grande/10660_108_9467_es_10660_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9467_es_10660_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9467_es_10660_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. RM del caso 2 en la que se observan ri&#241;ones aumentados de tama&#241;o, con m&#250;ltiples quistes grandes, con varios de ellos con signos de hemorragia intraqu&#237;stica (VRT = 1.322 ml). A) Corte coronal. B) Corte axial.</p><p class="elsevierStylePara"><a href="grande/10660_108_9468_es_10660_f5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9468_es_10660_f5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9468_es_10660_f5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Corte axial de TC del caso 1 en el que se observan ri&#241;ones muy aumentados de tama&#241;o, con m&#250;ltiples quistes con signos intraqu&#237;sticos de hemorragia-hematoma (VRT = 2.877 ml).</p><p class="elsevierStylePara"><a href="grande/10660_108_9470_es_10660_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9470_es_10660_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9470_es_10660_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas cl&#237;nico-hematol&#243;gicas de las 4 pacientes con PQRAD y HbAS</p><p class="elsevierStylePara"><a href="grande/10660_108_9471_es_10660_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051680:10660_108_9471_es_10660_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051680:10660_108_9471_es_10660_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Datos evolutivos renales de las 4 pacientes con PQRAD y HbAS</p>		</div>&#13;
	