<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La infecci&#243;n peritoneal (IP) o peritonitis es una complicaci&#243;n frecuente en di&#225;lisis peritoneal (DP). Puede lesionar la membrana peritoneal, compromete la supervivencia de la t&#233;cnica y es la principal causa de transferencia a hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. La mayor&#237;a de episodios de IP se deben a cocos grampositivos, aunque se est&#225; observando un aumento de IP por bacilos gramnegativos con peor pron&#243;stico cl&#237;nico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las infecciones por <span class="elsevierStyleItalic">Oerskovia</span> son raras en humanos, s&#243;lo hay cuatro casos publicados de IP por este g&#233;nero<span class="elsevierStyleSup">3-6</span>. El g&#233;nero <span class="elsevierStyleItalic">Oerskovia</span> comprende dos grandes especies: <span class="elsevierStyleItalic">Oerskovia xanthineolytica</span> (<span class="elsevierStyleItalic">O. xanthineolytica</span>) y <span class="elsevierStyleItalic">Oerskovia turbata</span> (<span class="elsevierStyleItalic">O. turbata</span>) denominadas actualmente seg&#250;n an&#225;lisis filogen&#233;tico comparativo de la secuencia de genes 16S ARNr como <span class="elsevierStyleItalic">Cellulosimicrobium cellulans</span><span class="elsevierStyleSup">7</span>y <span class="elsevierStyleItalic">Cellulosimicrobium funkei,</span> respectivamente<span class="elsevierStyleSup">8</span>. Son bacilos grampositivos presentes en el suelo, los pastos y las aguas de diversas partes del mundo. Las colonias se caracterizan por presentar un pigmento de color amarillo con hifas vegetativas que forman ramas y que penetran en el agar<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A continuaci&#243;n describimos el primer caso de peritonitis por <span class="elsevierStyleItalic">O. turbata</span> en un paciente sometido a di&#225;lisis peritoneal autom&#225;tica (DPA), as&#237; como una revisi&#243;n de los casos publicados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Hombre de 62 a&#241;os con antecedentes de hipertensi&#243;n arterial, dislipemia, accidente vascular cerebral y cardiopat&#237;a isqu&#233;mica. Inicia DPA en agosto del 2006 tras nefrectom&#237;a bilateral por carcinoma transicional. Present&#243; un primer episodio de IP por <span class="elsevierStyleItalic">Pasteurella multocida</span> en octubre de 2008 que se relacion&#243;&#160;con el contacto con un gato.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En julio de 2009 present&#243; la segunda IP; se inici&#243; tratamiento emp&#237;rico con vancomicina y gentamicina&#160;intraperitoneal y ciprofloxacino por&#160;v&#237;a oral. Al tercer d&#237;a se inform&#243; del crecimiento de un bacilo grampositivo con una identificaci&#243;n preliminar de O<span class="elsevierStyleItalic">erskovia </span>sp. Al sexto d&#237;a, el antibiograma mostr&#243; una sensibilidad intermedia al ciprofloxacino y sensible al cotrimoxazol, por lo que se cambi&#243; el ciprofloxacino por cotrimoxazol por v&#237;a oral, manteni&#233;ndose la pauta de vancomicina por v&#237;a intraperitoneal cada 5 d&#237;as y se retir&#243; la gentamicina. Al d&#233;cimo d&#237;a de tratamiento el l&#237;quido peritoneal era claro. El tratamiento antibi&#243;tico se mantuvo 22 d&#237;as.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A los 13 d&#237;as de finalizar el tratamiento antibi&#243;tico el paciente present&#243; una reca&#237;da de la IP. Se reinici&#243; el tratamiento con vancomicina, gentamicina intraperitoneal y cotrimoxazol por&#160;v&#237;a oral, con profilaxis con fluconazol. Al tercer d&#237;a el aspecto del l&#237;quido era claro y se inform&#243; del crecimiento de <span class="elsevierStyleItalic">Oerskovia </span>sp. resistente a cotrimoxazol y sensible a ciprofloxacino, por lo que se cambi&#243; la pauta antibi&#243;tica, se retir&#243; la gentamicina y se mantuvo el tratamiento con vancomicina. Despu&#233;s de 21 d&#237;as de tratamiento antibi&#243;tico present&#243; una segunda reca&#237;da de IP por lo que se retir&#243; el cat&#233;ter de DP y el paciente fue transferido&#160;para&#160;hemodi&#225;lisis. El cultivo del cat&#233;ter fue negativo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Microbiolog&#237;a </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los l&#237;quidos peritoneales se cultivaron en botellas aerobias y anaerobias para hemocultivo BacT/Alert (bioM&#233;rieux, Durham, NC, EE.UU.). Entre las 23 y las 24 horas se detectaron ambas botellas como positivas y en la tinci&#243;n de Gram se visualizaron bacilos grampositivos ramificados. Se realizaron resiembras en placas de agar sangre, agar chocolate y agar sangre ANC que se incubaron a 35 &#186;C en un 5% de CO<span class="elsevierStyleInf">2</span>, observ&#225;ndose crecimiento a las 48-72 horas de unas colonias con una coloraci&#243;n amarilla pastel caracter&#237;stica (figura 1). Las colonias eran catalasa positivas y oxidasa negativas, y se identificaron con galer&#237;as API Coryne (bioM&#233;rieux Marcy L&#8217;Etoile, Francia), en las que se obtuvo el c&#243;digo 7572727 que presentaba un porcentaje del 99,9% como <span class="elsevierStyleItalic">Oerskovia</span> sp. Posteriormente se estudiaron por la t&#233;cnica de secuenciaci&#243;n 16S ARNr, y el an&#225;lisis filogen&#233;tico de la secuencia de genes dio como resultado <span class="elsevierStyleItalic">Cellulosimicrobium funkei</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Revisi&#243;n de los casos publicados de IP por <span class="elsevierStyleItalic">Oerskovia </span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Se han publicado 4 casos de IP por <span class="elsevierStyleItalic">O. xanthineolytica </span>en DP y en dos de ellos fue necesaria la retirada de cat&#233;ter<span class="elsevierStyleSup">3,6</span>. Los casos con buena evoluci&#243;n han sido tratados con dos antibi&#243;ticos intraperitoneales durante 15 d&#237;as<span class="elsevierStyleSup">4,5</span> (tabla 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Presentamos el primer caso de IP por <span class="elsevierStyleItalic">O. turbata.</span> Esta especie es menos frecuente en infecciones humanas que<span class="elsevierStyleItalic"> O.</span><span class="elsevierStyleItalic"> xanthineolytica </span>seg&#250;n la revisi&#243;n publicada en el a&#241;o 2006<span class="elsevierStyleSup">7</span>. Se trata del primer caso de infecci&#243;n por <span class="elsevierStyleItalic">Oerskovia </span>diagnosticada en nuestro centro. Actualmente, seg&#250;n el an&#225;lisis filogen&#233;tico comparativo de la secuencia de genes 16S ARNr, se denomina <span class="elsevierStyleItalic">Cellulosimicrobium</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las infecciones humanas producidas por <span class="elsevierStyleItalic">Oerskovia</span> se presentan en pacientes inmunodeprimidos y portadores de cuerpos extra&#241;os: cat&#233;teres centrales, pr&#243;tesis valvulares y&#160;articulares y cat&#233;teres de di&#225;lisis peritoneal<span class="elsevierStyleSup">3-7,9,11</span>. En alg&#250;n caso el origen de la infecci&#243;n se ha relacionado con trabajar o vivir&#160;en &#225;reas rurales <span class="elsevierStyleSup">5,10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento puede requerir m&#225;s de un antibi&#243;tico y la retirada del cuerpo extra&#241;o. En todos los casos el germen ha sido sensible <span class="elsevierStyleItalic">in vitro</span> al antibi&#243;tico, aunque los resultados <span class="elsevierStyleItalic">in vivo </span>han sido pobres<span class="elsevierStyleSup">7</span>. Nuestro caso, a pesar del tratamiento antibi&#243;tico correcto, no consigui&#243; erradicar la infecci&#243;n y requiri&#243; la retirada del cat&#233;ter de DP.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Esta bacteria&#160;es resistente, aunque no especialmente virulenta, ya que&#160;no se han registrado casos de fallecimiento<span class="elsevierStyleSup">7,12</span>. La mayor&#237;a de infecciones por <span class="elsevierStyleItalic">O. turbata</span> eran pacientes en inmunodeprimidos<span class="elsevierStyleSup">13-15</span>. Nuestro paciente viv&#237;a en un &#225;rea urbana y conviv&#237;a con un gato, pero no hay referencias que relacionen la infecci&#243;n por <span class="elsevierStyleItalic">Oerskovia </span>con los animales dom&#233;sticos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El g&#233;nero <span class="elsevierStyleItalic">Oerskovia</span> suele ser resistente <span class="elsevierStyleItalic">in vitro</span> a la penicilina, aminoglic&#243;sidos, macr&#243;lidos y cefalosporinas, y presenta resistencia intermedia al&#160; ciprofloxacino. Se considera sensible <span class="elsevierStyleItalic">in vitro</span> a la vancomicina y&#160;a la rifampicina<span class="elsevierStyleSup">7,12</span>. En este caso, el germen era sensible a la vancomicina, rifampicina, meropemen y cotrimoxazol, con sensibilidad intermedia al ciprofloxacino. Debido a la inexistencia de unos puntos de concentraci&#243;n inhibitoria m&#237;nima estandarizados para el estudio de la sensibilidad de esta bacteria, en nuestro hospital se utilizaron las CIM para el g&#233;nero <span class="elsevierStyleItalic">Corynebacterium </span>sp.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En conclusi&#243;n, las IP por <span class="elsevierStyleItalic">Oerskovia</span> son infrecuentes a pesar de ser un germen&#160;ampliamente distribuido en la naturaleza. Puede afectar a pacientes inmunodeprimidos e inmunocompetentes portadores de cuerpos extra&#241;os. La respuesta al tratamiento antibi&#243;tico suele ser mala y puede requerir la retirada del cat&#233;ter. Es posible que en un futuro esta bacteria sea m&#225;s com&#250;n en humanos por su distribuci&#243;n en la naturaleza y el aumento de pacientes inmunodeprimidos portadores de material prot&#233;sico.</p><p class="elsevierStylePara"><a href="grande/10508_108_10127_es_10508_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051574:10508_108_10127_es_10508_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051574:10508_108_10127_es_10508_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10508_108_10130_es_10508_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051574:10508_108_10130_es_10508_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051574:10508_108_10130_es_10508_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Tabla resumen de los casos publicados de IP por Oerskovia</p>		</div>&#13;
	