<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La di&#225;lisis peritoneal (DP) es una de las alternativas de tratamiento sustitutivo en pacientes con enfermedad renal cr&#243;nica avanzada. Durante la realizaci&#243;n del procedimiento se produce un incremento de la presi&#243;n intraabdominal<span class="elsevierStyleSup">1,2</span> debido a la acumulaci&#243;n de l&#237;quido de di&#225;lisis en la cavidad peritoneal. Entre&#160;las complicaciones secundarias a dicho incremento de presi&#243;n se encuentra la fuga de l&#237;quido peritoneal a trav&#233;s del diafragma hacia el t&#243;rax, lo que se denomina comunicaci&#243;n pleuro-peritoneal<span class="elsevierStyleSup">3</span> o hidrot&#243;rax secundario,&#160;que fue descrito en 1967 por Edward y Unger<span class="elsevierStyleSup">4</span>. La incidencia media se estima en un 1,6-10%<span class="elsevierStyleSup">5,6</span>, aunque puede ser mayor debido a la dificultad de diagn&#243;stico de los hidrot&#243;rax de escasa cuant&#237;a. La etiopatogenia no est&#225; del todo clara; se ha relacionado con defectos pleuro-peritoneales cong&#233;nitos o adquiridos<span class="elsevierStyleSup">7 </span>y con alteraciones del drenaje linf&#225;tico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El objetivo de este art&#237;culo es analizar la incidencia de esta complicaci&#243;n en nuestro medio, as&#237; como mostrar nuestra experiencia en su diagn&#243;stico y tratamiento.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hemos revisado la historia cl&#237;nica de todos los pacientes tratados con DP en nuestra unidad desde 1997 hasta 2010. Durante este per&#237;odo, 328 pacientes iniciaron esta terapia en el Hospital La Paz de Madrid; seis de ellos fueron diagnosticados de comunicaci&#243;n pleuro-peritoneal. Presentamos los casos en orden cronol&#243;gico, desde el primero que se diagnostic&#243; en la unidad al m&#225;s reciente. La tabla 1 muestra un resumen de los mismos incluyendo el m&#233;todo de diagn&#243;stico y el tratamiento inicial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 55 a&#241;os con insuficiencia renal cr&#243;nica (IRC) secundaria a nefropat&#237;a por reflujo que inici&#243; tratamiento renal sustitutivo con DP automatizada (DPA) en 1983. Cuatro a&#241;os despu&#233;s recibi&#243; un trasplante renal de donante cad&#225;ver sobre el que desarroll&#243; nefropat&#237;a cr&#243;nica del injerto, requiriendo tratamiento renal sustitutivo 11 a&#241;os despu&#233;s del mismo. Inicia nuevamente DPA y, tras 7 meses de tratamiento, presenta cuadro de disnea con importante sobrecarga de volumen y disminuci&#243;n de la ultrafiltraci&#243;n en los d&#237;as previos. En radiograf&#237;a de t&#243;rax presenta un derrame pleural bilateral de predominio derecho. Ante la sospecha de comunicaci&#243;n pleuro-peritoneal se realiza peritoneograma isot&#243;pico confirm&#225;ndose el diagn&#243;stico. Dada la severidad del cuadro se decidi&#243; transferencia definitiva a hemodi&#225;lisis (HD).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de a&#241;os 60 a&#241;os con&#160;IRC de etiolog&#237;a no filiada en tratamiento con DPA desde el a&#241;o 2000. Al mes del inicio presenta cuadro de disnea progresiva, disminuci&#243;n de ultrafiltraci&#243;n y sobrecarga de volumen. Se realiza radiograf&#237;a de t&#243;rax donde se observa derrame pleural derecho masivo. Se practica toracocentesis, objetiv&#225;ndose en el an&#225;lisis del l&#237;quido pleural una concentraci&#243;n de glucosa mayor que la plasm&#225;tica, lo que suger&#237;a posible comunicaci&#243;n pleuro-peritoneal. Se realiz&#243; un peritoneograma isot&#243;pico con alb&#250;mina marcada con <span class="elsevierStyleSup">99</span>Tc, confirm&#225;ndose el diagn&#243;stico de comunicaci&#243;n pleuro-peritoneal. El paciente fue transferido de forma temporal a&#160;HD durante 3 meses, despu&#233;s de los cuales reinici&#243; DPA. Tras 5 meses de tratamiento con DPA se objetiva recidiva de la comunicaci&#243;n, por lo que se programa realizaci&#243;n de pleurodesis con talcaje. Tras 2 meses en HD el paciente regresa a DP, sin presentar en los siguientes 3 a&#241;os ninguna otra complicaci&#243;n relacionada.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre&#160;de 52 a&#241;os con IRC secundaria a glomerulonefritis (GN) membrano-proliferativa en tratamiento con DP continua ambulatoria (DPCA) desde febrero de 2001. A los 2 meses del inicio presenta cuadro de insuficiencia respiratoria aguda con sobrecarga de volumen. Se realizan radiograf&#237;a de t&#243;rax, toracocentesis y peritoneograma isot&#243;pico, diagnostic&#225;ndose de comunicaci&#243;n pleuro-peritoneal. Se practica pleurodesis con talcaje y descanso peritoneal durante 2 meses. Un mes tras el reinicio de la DPCA presenta una recidiva de la comunicaci&#243;n, por lo que se realiza nueva pleurodesis. Tres meses despu&#233;s comienza de nuevo tratamiento con DPCA, continuando en la t&#233;cnica 6 meses m&#225;s hasta que recibe un trasplante renal, sin presentar durante ese per&#237;odo nuevas complicaciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de&#160;74 a&#241;os con IRC secundaria a nefroangioesclerosis en tratamiento con DPCA desde septiembre de 1998. A los 2 a&#241;os de tratamiento, en octubre de 2001, comienza con cl&#237;nica de disnea, objetiv&#225;ndose derrame pleural bilateral en la radiograf&#237;a de t&#243;rax. El peritoneograma isot&#243;pico aport&#243; el diagn&#243;stico de confirmaci&#243;n mediante im&#225;genes con captaci&#243;n del trazador en base del hemit&#243;rax izquierdo. Es transferido de forma temporal a HD durante 4 meses, tras los cuales se realiza peritoneograma de control en el que persiste llenado de ambos hemit&#243;rax con el trazador, aunque de muy escasa cuant&#237;a, por lo que reinicia DP, dada la solicitud del paciente. Seis meses despu&#233;s es transferido definitivamente a HD por peritonitis por <span class="elsevierStyleItalic">Candida albicans</span>, sin que hasta ese momento se objetivara recidiva de la comunicaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre&#160;de 51 a&#241;os con IRC secundaria a pielonefritis cr&#243;nica por vejiga neur&#243;gena y reflujo vesicoureteral. Tras diez a&#241;os de tratamiento con HD es transferido a DPA en junio de 2006 por m&#250;ltiples problemas con accesos vasculares. A los 9 meses de tratamiento con DP comienza con cuadro de disnea progresiva, objetiv&#225;ndose mediante tomograf&#237;a computarizada (TC)&#160;toracoabdominal un&#160;derrame pleural derecho moderado. Se realiza toracocentesis diagn&#243;stica que objetiva concentraci&#243;n de glucosa aumentada en l&#237;quido peritoneal con respecto al plasma. Se confirma el diagn&#243;stico de comunicaci&#243;n pleuro-peritoneal mediante peritoneograma con alb&#250;mina marcada con <span class="elsevierStyleSup">99</span>Tc. Se realiza tratamiento inicial con pleurodesis con talco y transferencia temporal a HD. Tras 2 meses de descanso peritoneal comienza nuevamente DPA con d&#237;a seco. Seis meses m&#225;s tarde, tras iniciar di&#225;lisis peritoneal continua c&#237;clica (DPCC), acude con cuadro de disnea, objetiv&#225;ndose en radiograf&#237;a de t&#243;rax derrame pleural derecho, en probable relaci&#243;n con recidiva de la comunicaci&#243;n previa, por lo que es transferido a HD durante un per&#237;odo de 6 meses. En el momento actual se encuentra en tratamiento con DPA con d&#237;a seco sin objetivarse nueva complicaci&#243;n tras 2 a&#241;os de seguimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 6</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 47 a&#241;os con IRC secundaria a nefroangioesclerosis en tratamiento con DPCC desde junio de 2009. Cinco meses despu&#233;s del inicio, acude por cuadro de disnea de m&#237;nimos esfuerzos con incapacidad para tolerar el dec&#250;bito. Se le realiza una&#160;radiograf&#237;a de t&#243;rax en la que&#160;se objetiva un&#160;derrame pleural derecho masivo. El diagn&#243;stico se confirma mediante peritoneograma, donde se observa paso de l&#237;quido peritoneal desde cavidad abdominal a campo pulmonar derecho. Se practica pleurodesis con talcaje y transferencia temporal a HD durante 2 meses, tras los cuales la paciente vuelve a DP, sin recidiva de la comunicaci&#243;n pleuro-peritoneal, tras 10 meses en la t&#233;cnica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La comunicaci&#243;n pleuro-peritoneal es una complicaci&#243;n poco frecuente en pacientes en DP, pero que conlleva una tasa alta de abandono de la t&#233;cnica. En nuestra serie, hemos observado una incidencia del 1,84%, que representa un porcentaje ligeramente inferior comparando con otras series publicadas<span class="elsevierStyleSup">5,6</span>. A pesar de que en la mayor parte de los casos se han descrito tradicionalmente en mujeres, en nuestra experiencia s&#243;lo una paciente era mujer, existiendo adem&#225;s en este caso la peculiaridad de que hab&#237;a estado 4 a&#241;os en tratamiento con DP en una etapa previa sin presentar esta complicaci&#243;n. La etiolog&#237;a de la IRC tambi&#233;n se ha relacionado con esta complicaci&#243;n, siendo m&#225;s frecuente en pacientes con poliquistosis hepatorrenal<span class="elsevierStyleSup">9</span> por un aumento a&#241;adido de presi&#243;n intraabdominal. En la presente serie ning&#250;n paciente presentaba poliquistosis. En relaci&#243;n con su localizaci&#243;n, en dos de nuestros pacientes la comunicaci&#243;n pleuro-peritoneal fue bilateral,&#160;hecho muy poco frecuente seg&#250;n la bibliograf&#237;a m&#233;dica, en la que&#160;se describe una mayor prevalencia de comunicaci&#243;n aislada en el lado derecho<span class="elsevierStyleSup">10</span>, la cual se ha sugerido que pudiera estar relacionada con alguna malformaci&#243;n en dicha localizaci&#243;n<span class="elsevierStyleSup">1, 6,11</span>. Gagnon y Daniels propusieron la existencia de un remanente embrionario, denominado agujero neumonet&#233;rico persistente, que permitir&#237;a el paso del l&#237;quido desde la cavidad peritoneal hasta el espacio pleural derecho<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El diagn&#243;stico de esta entidad es sencillo y lo m&#225;s importante es su sospecha cl&#237;nica. Ante un paciente tratado con DP que presenta disnea de aparici&#243;n m&#225;s o menos brusca, p&#233;rdida de ultrafiltraci&#243;n y derrame pleural hay que descartar la existencia de una comunicaci&#243;n pleuro-peritoneal<span class="elsevierStyleSup">7</span>. El an&#225;lisis de una muestra de l&#237;quido pleural obtenida mediante toracocentesis, en la que se demuestre una concentraci&#243;n de glucosa mayor que la plasm&#225;tica<span class="elsevierStyleSup">12,13</span>, es de gran ayuda. Como diagn&#243;stico de confirmaci&#243;n de la alteraci&#243;n anat&#243;mica ha demostrado alta eficacia el peritoneograma isot&#243;pico<span class="elsevierStyleSup">14,15</span> en el que se demuestra paso del is&#243;topo radiactivo desde la cavidad peritoneal a trav&#233;s de la pleura hacia el t&#243;rax. La figura 1 muestra diferentes im&#225;genes correspondientes a un peritoneograma isot&#243;pico de un paciente con esta complicaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Existen diversas opciones de tratamiento como el&#160;conservador, la pleurodesis o la cirug&#237;a. Ninguna de ellas ha demostrado superioridad con respecto a las dem&#225;s, por lo tanto la decisi&#243;n depende de&#160;la situaci&#243;n cl&#237;nica y preferencia del paciente, inform&#225;ndole previamente de los riesgos y beneficios de las distintas opciones existentes<span class="elsevierStyleSup">16</span>. La comunicaci&#243;n pleuro-peritoneal es una situaci&#243;n cl&#237;nica de escasa relevancia fuera de la DP; por ello, el tratamiento conservador, en los pacientes que vayan a ser transferidos a hemodi&#225;lisis, puede ser la opci&#243;n m&#225;s adecuada. En nuestra serie, uno de los pacientes no ha tenido recidivas posteriores desde que inici&#243; la HD.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Una vez confirmado el diagn&#243;stico, la medida m&#225;s importante que debe tomarse es la interrupci&#243;n de manera temporal,&#160;o incluso definitiva, de la DP y esto viene determinado por la magnitud de la comunicaci&#243;n y las necesidades de cada paciente.&#160;Se ha visto que en aproximadamente el 50% de los pacientes el tratamiento conservador ha resultado efectivo<span class="elsevierStyleSup">5</span>; sin embargo, en nuestra serie se intent&#243; tratar s&#243;lo&#160;con descanso peritoneal a un paciente sin que &#233;ste fuera efectivo. En algunos pacientes con diuresis residual conservada se podr&#237;a mantener la&#160;DPCA con bajos vol&#250;menes<span class="elsevierStyleSup">17,18</span> o la&#160;DPA con bajos vol&#250;menes y d&#237;a seco<span class="elsevierStyleSup">19,20</span>.<span class="elsevierStyleSup"> </span>Sin embargo, esta alternativa podr&#237;a conllevar una infradi&#225;lisis y no ser&#237;a v&#225;lida para pacientes an&#250;ricos. En nuestro centro, en todos los casos se ha procedido al tratamiento mediante descanso peritoneal con transferencia transitoria a HD<span class="elsevierStyleSup">21</span>, decisi&#243;n imprescindible especialmente si el derrame pleural conlleva afectaci&#243;n respiratoria.&#160;La pleurodesis con talco es un m&#233;todo seguro y eficaz en el tratamiento de la comunicaci&#243;n pleuro-peritoneal<span class="elsevierStyleSup">22</span>. En nuestra serie a 3 pacientes se les realiz&#243; pleurodesis con talcaje, en dos de ellos de forma inicial y en uno tras la recidiva, siendo necesario en un paciente realizar el procedimiento en dos ocasiones, pero en ninguno de ellos se constataron complicaciones durante el procedimiento.&#160;Estos pacientes quer&#237;an continuar en DP y por ello se opt&#243; por la pleurodesis, en ning&#250;n caso se mantuvo la DP porque existiera alguna contraindicaci&#243;n para la transferencia definitiva a HD, como podr&#237;a ser la falta de acceso vascular.&#160;Existen, adem&#225;s, otras posibilidades terap&#233;uticas como la pleurodesis con tetraciclinas, que ofrece un resultado similar al talco<span class="elsevierStyleSup">23</span>, o la pleurodesis con sangre del propio paciente con resultados dispares<span class="elsevierStyleSup">24-26</span>.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La utilizaci&#243;n de videotoracoscopia permite la visualizaci&#243;n directa del diafragma y&#160;de malformaciones en dicha zona<span class="elsevierStyleSup">27</span>. En casos de alteraciones morfol&#243;gicas asociadas, la pr&#225;ctica de toracotom&#237;a y reparaci&#243;n directa, a pesar de ser un tratamiento cruento,&#160;es obligatoria, pero ofrece&#160;unas altas garant&#237;as de &#233;xito.&#160;Sin embargo,&#160;la cirug&#237;a, aun siendo muy eficaz<span class="elsevierStyleSup">28</span>, se reserva como &#250;ltima alternativa de tratamiento, ya que no est&#225; exenta de riesgos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En general, con ambos tratamientos, conservador o quir&#250;rgico, hasta un 58% de los pacientes puede continuar en tratamiento con DP<span class="elsevierStyleSup">21</span>. Sin embargo, la&#160;tasa de recidiva es&#160;alta en general, por ello los resultados con los distintos tratamientos no son muy alentadores<span class="elsevierStyleSup">6,29</span> y en&#160;una alta proporci&#243;n de casos se decide la transferencia definitiva a HD<span class="elsevierStyleSup">30</span>. Esto hace que tampoco&#160;pueda establecerse una clara indicaci&#243;n a favor de uno u otro tratamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La aparici&#243;n de una comunicaci&#243;n pleuro-peritoneal es una complicaci&#243;n poco frecuente en pacientes en DP, pero que conlleva una alta tasa de abandono de la t&#233;cnica. Su diagn&#243;stico es sencillo y resulta de&#160;gran importancia la sospecha cl&#237;nica. El tratamiento se realiza mediante descanso peritoneal acompa&#241;ado o no de pleurodesis.&#160;</p><p class="elsevierStylePara"><a href="grande/10762_108_11636_es_10762_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051613:10762_108_11636_es_10762_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051613:10762_108_11636_es_10762_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10762_108_12483_es_10762_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051613:10762_108_12483_es_10762_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051613:10762_108_12483_es_10762_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Descripci&#243;n de la serie</p>		</div>&#13;
	