<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:&#160; </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome hemofagoc&#237;tico es una rara&#160;entidad cl&#237;nica, caracterizada por una proliferaci&#243;n generalizada, no maligna, de histiocitos con importante actividad hemofagoc&#237;tica<span class="elsevierStyleSup">1-3</span>.&#160;La etiolog&#237;a de este cuadro se puede dividir en dos: primario o gen&#233;ticamente determinado o secundario: v&#237;rico, bacterias, hongos, par&#225;sitos, neoplasias, colagenosis, inmunodeficiencias&#160;o f&#225;rmacos<span class="elsevierStyleSup">1-7</span>. El cuadro cl&#237;nico se caracteriza por fiebre, hepatoesplenomegalia, linfoadenomegalia, s&#237;ntomas neurol&#243;gicos, edema y erupci&#243;n cut&#225;nea<span class="elsevierStyleSup">1,2,8,9</span>. Los hallazgos de laboratorio m&#225;s importantes son pancitopenia, hipertrigliceridemia, hipofibrinogenemia, hiponatremia, hipoproteinemia, elevaci&#243;n de enzimas hep&#225;ticas, elevaci&#243;n de LDH y ferritina, pleocitosis en LCR y actividad defectuosa de c&#233;lulas NK<span class="elsevierStyleSup">10</span>. Desde el punto de visto histopatol&#243;gico, la existencia de hemofagocitosis en la m&#233;dula &#243;sea, en el bazo y en los ganglios linf&#225;ticos, la falta de hallazgos malignos y un 2% de c&#233;lulas con actividad hematofagoc&#237;tica son suficientes para el diagn&#243;stico<span class="elsevierStyleSup">1-3</span>. El s&#237;ndrome hemofagoc&#237;tico tiene mal pron&#243;stico a pesar de tratamiento, con una supervivencia media de 2 semanas desde que se inicia el cuadro cl&#237;nico. La supervivencia puede llegar al 60% a 5 a&#241;os si hay una respuesta adecuada al tratamiento<span class="elsevierStyleSup">11,12</span>. Como alternativas terap&#233;uticas se encuentran&#160;el empleo de agentes que interrumpen la funci&#243;n de los histiocitos y macr&#243;fagos activados como etop&#243;sido,&#160;esteroides, dosis altas de Ig i.v., ciclosporina A, globulina antitimocito, anticuerpos anti-TNF y, en casos seleccionados, trasplante de m&#233;dula &#243;sea<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Hombre de 53 a&#241;os, sometido a trasplante&#160;renal que acude a urgencias por presentar cuadro febril con temperatura de 38,5 &#186;C de 24 horas de evoluci&#243;n con escalofr&#237;os, dolor abdominal leve difuso, astenia, anorexia y disminuci&#243;n subjetiva del volumen de diuresis. La exploraci&#243;n f&#237;sica fue normal y en las diferentes pruebas practicadas de urgencia no se encontr&#243; patolog&#237;a relevante: radiograf&#237;as normales, anal&#237;tica de sangre y orina normal, hemocultivo y urocultivo negativo, ant&#237;geno&#160;precoz CMV negativo (en este momento no se dispon&#237;a de PCR de CMV en nuestro hospital). El cuadro progres&#243; con un aumento del dolor abdominal, en la tomograf&#237;a axial computarizada (TAC) se observ&#243; dilataci&#243;n de asas de delgado de posible etiolog&#237;a isqu&#233;mica o infecciosa. Ante los hallazgos y el empeoramiento cl&#237;nico se realiz&#243; laparotom&#237;a exploratoria sin observarse anomal&#237;as. En el l&#237;quido peritoneal creci&#243; un estafilococo coagulasa negativo tratado con meropenem a dosis de 500 mg cada 12 horas. Tras la intervenci&#243;n present&#243; una mejor&#237;a cl&#237;nica a pesar de la aparici&#243;n de &#237;leo paral&#237;tico posquir&#250;rgico con resoluci&#243;n espont&#225;nea del mismo. A los pocos d&#237;as aparecieron nuevos picos febriles junto con cuadro diarreico, inicialmente sin productos patol&#243;gicos pero, posteriormente con melenas, asociado a deterioro neurol&#243;gico, hepatoesplenomegalia, as&#237; como alteraci&#243;n funci&#243;n hep&#225;tica, anemia y trombocitopenia. Se solicitaron nuevas pruebas en las que&#160;destacaron: ant&#237;geno precoz CMV positivo con PCR de CMV mayor a 100.000 copias/ml. Esoagogastroduodenoscopia: esofagitis infecciosa. Anal&#237;tica: GOT/GPT 135/156 U/l; LDH 558 U/l; sodio 130 meq/l, fibrin&#243;geno 133 mg/dl, hemoglobina 9,2 g/dl, y hematocrito del 26,8% y plaquetas de 48.000 &#181;l con leucocitos normales (5.500 &#181;l<span class="elsevierStyleSup"> </span>con f&#243;rmula normal), aumento muy importante de triglic&#233;ridos (738 mg/dl), deterioro progresivo de funci&#243;n renal (creatinina entorno a 4-5 mg/dl). Haptoglobina normal, test de Coombs negativo. Extensi&#243;n sangre perif&#233;rica: alg&#250;n esquistocito con ausencia de reticulocitos. Punci&#243;n de m&#233;dula &#243;sea: compatible con s&#237;ndrome hemofagoc&#237;tico (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Ante dichos hallazgos, se diagnostic&#243; al paciente de s&#237;ndrome hemofagoc&#237;tico reactivo a infecci&#243;n por CMV; se consult&#243; con la&#160;unidad de enfermedades infecciosas y se inici&#243; terapia con la siguiente pauta: terapia anti-CMV con ganciclovir 50 mg/12 h y&#160;gammaglobulina inespec&#237;fica i.v. 30 g/48 h y para el s&#237;ndrome hemofagoc&#237;tico con bolos de metilprednisolona, manteniendo la ciclosporina que llevaba el paciente a dosis bajas (niveles en torno a 50 ng/ml). A pesar del tratamiento se produjo un deterioro del estado general y del estado neurol&#243;gico y el paciente fue ingresado&#160;finalmente en la&#160;UCI por desaturaci&#243;n, donde falleci&#243; poco despu&#233;s por fallo multiorg&#225;nico, a los 12 d&#237;as del ingreso. En la autopsia se observaron: infecci&#243;n por CMV diseminada, con afectaci&#243;n fundamental de tracto digestivo y pulm&#243;n (figura 2) y s&#237;ndrome hemofagoc&#237;tico reactivo (figura 1).&#160;&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome hemofagoc&#237;tico tiene una prevalencia estimada del 0,4% en pacientes con trasplante renal<span class="elsevierStyleSup">11</span>, lo cual lo hace ser una complicaci&#243;n rara en este grupo de pacientes. Adem&#225;s, en &#233;stos la etiolog&#237;a m&#225;s frecuente es la secundaria a una infecci&#243;n<span class="elsevierStyleSup">14</span>. Otro punto a considerar es el mal pron&#243;stico de estos pacientes, siendo fundamental el diagn&#243;stico precoz para inicio de una terapia precoz. En cuanto a las estrategias de tratamiento, no hay un consenso, y se han propuesto multiples tratamientos como el uso de esteroides y ciclosporina<span class="elsevierStyleSup">14</span>, el empleo de inmunoglobulina espec&#237;fica, el&#160;tratamiento del agente etiol&#243;gico, etc.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Por otro lado, la infecci&#243;n por CMV en el paciente trasplantado renal es una complicaci&#243;n bien conocida, aunque actualmente su incidencia y repercusi&#243;n cada vez es menor por la profilaxis empleada<span class="elsevierStyleSup">15</span>. No obstante,&#160;a pesar de ello, es un diagn&#243;stico que debemos tener en cuenta ante cualquier deterioro del estado general del paciente trasplantado, porque las complicaciones de este cuadro infeccioso son todas&#160;graves y el diagn&#243;stico precoz&#160;con inicio de terapia apropiada mejora mucho el pron&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">El s&#237;ndrome hemofagoc&#237;tico es una complicaci&#243;n rara tras el trasplante renal. No obstante, es una entidad cl&#237;nica que debemos tener presente en el diagn&#243;stico diferencial de estos pacientes sobre todo si se asocia con fiebre, organomegalias y pancitopenia. Para el diagn&#243;stico de presunci&#243;n los datos de los an&#225;lisis de sangre (pancitopenia, alteraci&#243;n de la funci&#243;n hep&#225;tica, aumento de LDH, disminuci&#243;n de fibrin&#243;geno, aumento de triglic&#233;ridos, hiponatremia, etc.), nos pueden orientar, pero es el an&#225;lisis de la m&#233;dula &#243;sea la prueba que nos va a acercar m&#225;s al diagn&#243;stico. En cuanto a la etiolog&#237;a m&#225;s probable en estos pacientes inmunodeprimidos, ser&#225; la infecci&#243;n viral la que en el mayor n&#250;mero de casos est&#233; implicada como agente desencadenante del proceso. El problema de esta entidad cl&#237;nica es que todav&#237;a no existe un tratamiento espec&#237;fico, teniendo una supervivencia muy baja del paciente trasplantado, y si sobrevive es raro que el injerto renal sea funcionante.</p><p class="elsevierStylePara">&#160;<span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><a href="grande/10639_108_10914_es_10639_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051492:10639_108_10914_es_10639_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051492:10639_108_10914_es_10639_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tinci&#243;n con inmunoperoxidasa. C&#233;lulas conteniendo CMV en tejido intestinal.</p><p class="elsevierStylePara"><a href="grande/10639_108_12608_es_10639_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051492:10639_108_12608_es_10639_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051492:10639_108_12608_es_10639_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tricr&#243;mico. Histiocitos con hemat&#237;es en su interior indicando su actividad hemat&#243;faga en la m&#233;dula &#243;sea.</p>		</div>&#13;
	