<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La frecuencia de embarazos en mujeres sometidas a hemodi&#225;lisis es baja (entre un&#160;0,3 y un 0,75% al a&#241;o en mujeres en edad f&#233;rtil)<span class="elsevierStyleSup">1</span>. Este hecho se atribuye a diferentes&#160; factores hormonales que producen amenorrea<span class="elsevierStyleSup">2-4</span>.<span class="elsevierStyleSup">&#160;&#160;&#160;&#160;&#160; </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre las&#160;complicaciones maternas se incluyen las siguientes: aborto espont&#225;neo, desprendimiento placentario, anemia, infecci&#243;n, rotura prematura de membranas, polihidramnios, parto pret&#233;rmino, descontrol de hipertensi&#243;n arterial, preeclampsia-eclampsia, hemorragia, necesidad de practicar ces&#225;rea y muerte materna. Y, entre&#160;las fetales, restricci&#243;n del crecimiento intrauterino, sufrimiento fetal agudo y cr&#243;nico, prematuridad, dificultad respiratoria del reci&#233;n nacido, incremento de la estancia en la&#160;una unidad de cuidados intensivos neonatales y muerte <span class="elsevierStyleItalic">in utero </span>o neonatal<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 31 a&#241;os con insuficiencia renal cr&#243;nica (IRC) secundaria a nefropat&#237;a t&#250;bulo-intersticial por vejiga neur&#243;gena, que inicia tratamiento renal sustitutivo con hemodi&#225;lisis hace 15 meses.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre sus antecedentes&#160;destacan los siguientes: lipomielomeningocele, s&#237;ndrome de cola de caballo; vejiga neur&#243;gena; 3 embarazos (2 abortos espont&#225;neos y un feto vivo).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En abril del 2010 refiere amenorrea de una semana, confirm&#225;ndose&#160;mediante ecograf&#237;a un embarazo de 10 semanas. En este momento, la paciente presentaba un aclaramiento de creatinina de 10 ml/minuto y diuresis residual de 2.000 ml/d&#237;a (mediante autosondajes que realiza desde los 5 a&#241;os debido a su vejiga neur&#243;gena).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se estableci&#243; el siguiente plan:</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Aumento de la dosis de hemodi&#225;lisis a seis sesiones semanales de 180 minutos de duraci&#243;n, que nos permiti&#243;: un mejor manejo de la volemia (con ning&#250;n episodio de hipertensi&#243;n ni hipotensi&#243;n arterial), menor restricci&#243;n en la ingesti&#243;n de l&#237;quidos, evitar fluctuaciones en los solutos,&#160;reducir los episodios de bajo flujo fetoplacentario, reducir los niveles de urea&#160;predi&#225;lisis y aumentar la ingesti&#243;n proteica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El dializador utilizado fue una polisulfona con kuf de 82, grosor del poro de 40 &#181;.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El Qb se estableci&#243; en 300-350 ml/minuto y Qd 500 ml/minuto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ultrafiltraci&#243;n m&#225;xima por hora se estableci&#243; en 400 ml/hora, para prevenir hipotensiones. El ajuste de peso se realizaba seg&#250;n tensiones y cl&#237;nica de la paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realizaron anal&#237;ticas semanales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento farmacol&#243;gico fue: eritropoyetina, hierro i.v., bicarbonato oral y &#225;cido f&#243;lico. Se retir&#243; paracalcitol por ausencia de experiencia con este f&#225;rmaco en pacientes embarazadas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En las cifras de glucemia no se observaron alteraciones; los tres tests de Sullivan fueron normales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Su tasa de catabolismo proteica ajustada era de 0,8 (valor similar al previo al embarazo) y su KTV&#160;est&#225;ndar promedio de los 9 meses: 3,16. El incremento ponderal fue de 9 kg.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La evoluci&#243;n del resto de parametros anal&#237;ticos, tensi&#243;n arterial, peso seco y dosis de eritropoyetina se pueden observar en la tabla 1.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">No se presentaron complicaciones en el funcionamiento de la&#160;f&#237;stula.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">No precis&#243; en ning&#250;n momento medicaci&#243;n antihipertensiva.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se presentaron las siguientes complicaciones: apendicitis aguda flemonosa intervenida con &#233;xito; hematuria con sedimento urinario patol&#243;gico, inici&#225;ndose tratamiento&#160;antibi&#243;tico con desaprici&#243;n de la misma y normalizaci&#243;n del sedimento, y tres episodios de infecci&#243;n urinaria tratados con antibioticoterapia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La paciente fue ingresada a las 36&#160;semanas de gestaci&#243;n, con parto por v&#237;a vaginal asistido con f&#243;rceps, con un reci&#233;n nacido de&#160;2,9 kg y Apgar de 9/10 .</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La evoluci&#243;n materna fue satisfactoria; la diuresis residual y el aclaramiento de creatinina&#160;un mes despu&#233;s se mantuvieron similares a los que presentaba antes del embarazo: 2.000 ml/d&#237;a y 9 ml/min, respectivamente; el resto de los par&#225;metros bioquimicos se encontraban&#160;en cifras normales; volvi&#243; a someterse a di&#225;lisis tres veces a la semana con buena tolerancia en las sesiones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En 1980 se public&#243; en la European Dialysis Transplant Association (EDTA) una serie de casos recogidos a 13.000 mujeres en edad f&#233;rtil; en ellas hubo 115 concepciones, 45 abortos terap&#233;uticos y 53 espont&#225;neos. De los embarazos que continuaron, la tasa de natalidad fue del 23%<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En 1994 Hou public&#243; otra series de casos realizados en 206 unidades de di&#225;lisis norteamericanas en 1990 y 1991. La muestra fue de 1.281 mujeres con edades comprendidas&#160;entre 18 y 44 a&#241;os. Casi el 70% de embarazos previos a 1990 terminaron en abortos espont&#225;neos, mientras que menos del 40% de los posteriores a 1990 acabaron en abortos espont&#225;neos o electivos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Existen&#160;pocas series de casos descritos en los &#250;ltimos a&#241;os, principalmente recogidos de experiencias aisladas de algunos&#160;centros; la mayor&#237;a refieren tasas de gestaciones con &#233;xitos superiores al 70%<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el a&#241;o 2005, Haase et al.&#160;publicaron el primer estudio prospectivo de 5 pacientes tratadas&#160;entre los a&#241;os 2000 y 2004 en el Hospital Universitario Charit&#233; de Berl&#237;n, con una tasa del 100% de reci&#233;n nacidos vivos<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Recientemente, Luders public&#243; en el <span class="elsevierStyleItalic">AMJ</span> una serie de casos recogidos de todos los embarazos ocurridos entre 1988-2008 (el registro&#160;m&#225;s numeroso hasta el momento) en mujeres en hemodi&#225;lisis en la Unidad de Nefrolog&#237;a del Hospital Universitario de Sao Pablo, Brasil; se analizaron 52 embarazos&#160;y el 86,5% concluy&#243; con &#233;xito<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La supervivencia de los&#160;beb&#233;s nacidos vivos de mujeres en hemodi&#225;lisis ha mejorado desde un 23 % en 1980<span class="elsevierStyleSup">11</span> hasta cerca del 90% en la &#250;ltima d&#233;cada<span class="elsevierStyleSup">9,10</span>.<span class="elsevierStyleSup"> </span>Sin embargo, la mortalidad fetal en mujeres embarazadas de &#160;Hemodi&#225;lis (HDI) es m&#225;s alta que en la poblaci&#243;n general<span class="elsevierStyleSup">5-9</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hasta el d&#237;a de hoy no se ha encontrado en la bibliograf&#237;a m&#233;dica un tratamiento sistem&#225;tico nefrol&#243;gico y ginecol&#243;gico en este tipo de pacientes<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre las medidas referidas en las diferentes publicaciones se incluyen incremento de la dosis de eritropoyetina, aumento del tiempo de di&#225;lisis, tasas bajas de ultrafiltraci&#243;n para lograr un mejor manejo de la volemia, evitar episodios de hipotensi&#243;n, disminuir la restricci&#243;n en cuanto a la ingesta de l&#237;quidos&#160;y mantener bajos niveles de urea predi&#225;lisis<span class="elsevierStyleSup">9,10,12,13</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los embarazos en pacientes en di&#225;lisis contin&#250;an siendo&#160;raros y dif&#237;ciles de estudiar,&#160;y ocurren en&#160;diferentes unidades<span class="elsevierStyleSup">14</span>, pero existen y es de suma importancia establecer un registro de los mismos dentro de la comunidad, a ser posible homologado con los de otras&#160;Sociedades y la EDTA.</p><p class="elsevierStylePara"><a href="grande/10741_108_11026_es_10741_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051590:10741_108_11026_es_10741_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051590:10741_108_11026_es_10741_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Variables cl&#237;nicas y anal&#237;ticas, y dosis de f&#225;rmacos durante la gestaci&#243;n</p>		</div>&#13;
	