<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento est&#225;ndar de la intoxicaci&#243;n grave por etanol consiste en un tratamiento agresivo con soporte cardiovascular, respiratorio y un estrecho control de los electrolitos, evitando la hipotermia y la hipoglucemia. Existen varios casos de pacientes que han sido tratados satisfactoriamente s&#243;lo con tratamiento conservador por intoxicaciones severas por etanol; la hemodi&#225;lisis se recomienda en pacientes con signos severos de intoxicaci&#243;n y niveles s&#233;ricos altos de etanol superiores a&#160;600 mg/dl, siendo menores en casos de adolescentes<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un paciente con intoxicaci&#243;n severa por etanol tratado con hemodi&#225;lisis, con disminuci&#243;n r&#225;pida de los niveles s&#233;ricos del mismo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre&#160;de 57 a&#241;os de edad, con antecedentes de epilepsia desde hace 30 a&#241;os, ex-enolismo, traumatismo craneoencef&#225;lico grave en 2008 como consecuencia de una crisis epil&#233;ptica. Fue hallado inconsciente en su domicilio, con 2 botellas de whisky vac&#237;as y sospecha de ingesta de 4 g de carbamazepina. En&#160;la exploraci&#243;n se encontraba&#160;en estado de coma, con pupilas ligeramente anisoc&#243;ricas, pulso 67 lat/min, tensi&#243;n arterial 80/50 mmHg, temperatura 36,2 &#186;C; en&#160;la auscultaci&#243;n pulmonar present&#243; murmullo vesicular disminuido en hemit&#243;rax izquierdo. El resto de examen no era rese&#241;able.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hemodin&#225;micamente inestable, a su ingreso en la unidad de cuidados intensivos precis&#243; tratamiento vasopresor y soporte respiratorio. Se hallaron&#160; niveles t&#243;xicos de etanol de&#160;650 mg/dl. En la anal&#237;tica: Na 137 mmol/l; K 4 mmol/l; Cl 106 mmol/l; glucosa 173 mg/dl; urea 42 mg/dl; creatinina 1,39 mg/dl; ani&#243;n <span class="elsevierStyleItalic">gap</span> de 18 mOs/kg;&#160;hiato osmolar 126 mOs/kg. Gasometr&#237;a arterial, pH 7,05; HCO<span class="elsevierStyleInf">3</span> 16,6 mmol/l; pCO<span class="elsevierStyleInf">2</span> 60 mmHg; pO<span class="elsevierStyleInf">2</span> 47 mmHg. Debido a la inestabilidad y a la mala respuesta al tratamiento conservador, se decidi&#243; realizar hemodi&#225;lisis de 3 horas de duraci&#243;n con un dializador de polisulfona a un flujo sangu&#237;neo de 250 ml/min. Tras dicha sesi&#243;n, los niveles s&#233;ricos de etanol disminuyeron a 373 mg/dl y se corrigi&#243; la acidosis metab&#243;lica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente present&#243;,posteriormente, un&#160;cuadro de broncoaspiraci&#243;n y pancreatitis aguda que se resolvieron con tratamiento antibi&#243;tico y conservador.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La di&#225;lisis fue sugerida por primera vez en 1960 como tratamiento de la intoxicaci&#243;n grave por etanol, ya que &#233;sta es cuatro veces m&#225;s r&#225;pida que la eliminaci&#243;n fisiol&#243;gica del etanol<span class="elsevierStyleSup">2</span>. Sin embargo, existe la controversia de decidir qu&#233; pacientes con intoxicaci&#243;n grave son subsidiarios de hemodi&#225;lisis. Algunos autores sugieren que es suficiente con un tratamiento conservador<span class="elsevierStyleSup">3</span>, aunque otros indican que la hemodi&#225;lisis debe ser considerada con un nivel s&#233;rico mayor de 600 mg/dl<span class="elsevierStyleSup">4</span>, ya que puede acortar la duraci&#243;n del estado de coma, disminuir el riesgo de broncoaspiraci&#243;n, corregir la hipotermia e hipoglucemia, mejorar la acidosis metab&#243;lica y reducir el riesgo de arritmias. Adem&#225;s, dicho alcohol, es f&#225;cilmente eliminado por la hemodi&#225;lisis al ser una mol&#233;cula peque&#241;a, hidrosoluble y no estar unido a prote&#237;nas, adem&#225;s de tener un limitado volumen de distribuci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Nosotros recomendamos plantearse la hemodi&#225;lisis como opci&#243;n terap&#233;utica en aquellos pacientes con signos graves de intoxicaci&#243;n por etanol que no mejoran cl&#237;nicamente tras un tratamiento conservador, valorando las conocidas complicaciones agudas de la hemodi&#225;lisis.</p>		</div>&#13;
	