<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La insuficiencia renal&#160;en el mieloma m&#250;ltiple es un hecho frecuente; est&#225;&#160;presente en un 20-40% de los casos en el momento del diagn&#243;stico, y es un factor de mal pron&#243;stico. El ri&#241;&#243;n de mieloma y la hipercalcemia son las causas m&#225;s frecuentes; otros factores que pueden contribuir son la deshidrataci&#243;n, hiperuricemia, f&#225;rmacos nefrot&#243;xicos y contrastes yodados. Episodios repetidos de hipercalcemia pueden producir dep&#243;sitos de sales de calcio en los tejidos, especialmente en aquellos con un medio alcalino como son&#160;los ri&#241;ones, los pulmones o la mucosa g&#225;strica. Presentamos el caso de un hombre&#160;de 38 a&#241;os con mieloma m&#250;ltiple,&#160;hipercalcemia severa, insuficiencia renal aguda, calcinocis metast&#225;sica y fallo multiorg&#225;nico.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de 38 a&#241;os, sin antecedentes patol&#243;gicos, fumador de 40 cigarrillos/d&#237;a, con h&#225;bito en&#243;lico, que acude a urgencias por cuadro de polimialgias generalizadas, nicturia y edematizaci&#243;n de tobillos de una semana de evoluci&#243;n; en las &#250;ltimas 48 horas hab&#237;a consumido paracetamol cada 8 horas.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destaca palidez mucocutanea. Presi&#243;n arterial 120/70, temperatura 37.4. Auscultaci&#243;n cardiorespiratoria y palpaci&#243;n del abdomen sin hallazgos. Miembros inferiores sin edemas.</p><p class="elsevierStylePara">Las pruebas del laboratorio mostraban creatinina de 9,8 mg/dl, urea de 198 mg/dl, hemoglobina de 9,8 g/l, potasio 4,7 meq/l, sodio 134 meq/l, hemoglobina 9,6 mg/dl, hematocrito 27%, leucocitos 15.900 con 71% de neutr&#243;filos, plaquetas 135.000, CPK 4,62 U/l, calcio 15 mg/dl, calcio i&#243;nico 7,71 mg/dl. Sedimento: proteinuria de 300 mg/dl, hemat&#237;es 5-10/campo, leucocitos 0-5/campo. En la ecograf&#237;a renal los ri&#241;ones son de tama&#241;o normal, sin hidronefrosis, con aumento de la ecogenicidad. La radiograf&#237;a de t&#243;rax es normal. Se orienta como insuficiencia renal aguda con hipercalcemia severa, se inicia hemodi&#225;lisis diaria con calcio bajo en el ba&#241;o y calcitonina subcut&#225;nea. Al tercer dia del ingreso el paciente desarrolla insuficiencia respiratoria aguda y deterioro neurol&#243;gico, por lo que fue trasladado a la UCI, con la sospecha de hipercalcemia tumoral se solicita TAC tor&#225;cico y craneal y proteinograma. En la TAC se objetiva ocupaci&#243;n alveolar bilateral, hematoma subdural frontotempoparietal derecho con herniaci&#243;n subfalcinar y transtentorial. Se evacua quir&#250;rgicamente el hematoma falleciendo a las 8 horas postintervenci&#243;n. En el proteinograma destaca componente monoclonal IgG kappa. Se solicita la autopsia con el diagn&#243;stico de mieloma m&#250;ltiple kappa con afectaci&#243;n de m&#233;dula &#243;sea y calcificaci&#243;n metast&#225;sica predominantemente en ri&#241;ones, est&#243;mago, pulmones, h&#237;gado y vasos, hemorragia pulmonar con distr&#233;s respiratorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el mieloma m&#250;ltiple la hipercalcemia se produce por aumento de la resorci&#243;n &#243;sea por activaci&#243;n de los osteoclastos debido sobre todo a una hiperactividad del receptor RANK/RANK-L. El fallo renal se produce por lesi&#243;n en el epitelio tubular renal que altera la capacidad de concentrar la orina y en ocasiones causa necrosis de las c&#233;lulas epiteliales&#160;y obstrucci&#243;n de los t&#250;bulos, pudi&#233;ndose producir estasis y dep&#243;sitos de calcio en el ri&#241;&#243;n. El tratamiento debe instaurarse r&#225;pidamente con hidrataci&#243;n y terapia antimieloma, incluyendo los esteroides. La calcitonina inhibe la resorci&#243;n &#243;sea sin el riesgo de nefrotoxicidad, pero su efecto hipocalcemiante es modesto y transitorio. Los bifosfonatos son potentes inhibidores de los osteoclastos, son muy efectivos en la hipercalcemia severa, pero presentan el riesgo de toxicidad renal e hipocalcemia; los m&#225;s utilizados son el pamidronato y el &#225;cido zoledr&#231;onico, este &#250;ltimo no se recomienda cuando los niveles de creatinina son mayores de 3 mg/dl. Hay algunos estudios que aconsejan la utilizaci&#243;n de ibandronato al ser el menos nefrot&#243;xico en pacientes con insuficiencia renal, incluso algunos autores han utilizado el ibandronato en pacientes con mieloma e insuficiencia renal por hipercalcemia o nefrocalcinosis, con recuperaci&#243;n de la funci&#243;n renal y de los niveles de calcio. En caso de insuficiencia renal olig&#250;rica hay que iniciar hemodi&#225;lisis. En el caso que presentamos iniciamos tratamiento con calcitonina y hemodi&#225;lisis diaria, pero el paciente present&#243; una evoluci&#243;n r&#225;pida con fallo multiorg&#225;nico y distr&#233;s respiratorio por calcinosis tumoral. Concluimos en la necesidad de monitorizar estrechamente los niveles de calcio en los pacientes con&#160;mieloma m&#250;ltiple e iniciar tempranamente las medidas terap&#233;uticas. En los casos de hipercalcemia maligna se recomiendan los bifosfonatos como terapia m&#225;s efectiva y en la insuficiencia renal, utilizar los menos nefrot&#243;xicos a dosis ajustadas.</p>		</div>&#13;
	