<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Var&#243;n de 54 a&#241;os, cauc&#225;sico, hipertenso, fumador de cigarrillos, que presentaba hipercolesterolemia y no ten&#237;a antecedentes previos de eventos cardiovasculares ni de dolor tor&#225;cico, fue hospitalizado por disnea y un empeoramiento de la clase de la <span class="elsevierStyleItalic">New York Heart Association</span> (NYHA). Tanto la exploraci&#243;n f&#237;sica como el electrocardiograma estaban dentro de los l&#237;mites normales. La ecocardiograf&#237;a mostr&#243; una acinesia apical anterior y una hipocinesia del resto de segmentos, con disfunci&#243;n ventricular izquierda severa (fracci&#243;n de eyecci&#243;n ventricular izquierda [FEVI], 20%). Se realiz&#243; entonces un cateterismo cardiaco. El tronco com&#250;n izquierdo (TCI) estaba ocluido a un nivel muy proximal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). La arteria coronaria derecha (ACD) presentaba una estenosis grave en el segmento medio-distal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). El flujo sangu&#237;neo colateral proced&#237;a de ramas septales hacia la descendente anterior (DA) y de ramas laterales hacia la arteria circunfleja izquierda (CXI), con una arteria coronaria izquierda sin lesiones esten&#243;ticas (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C). La tomograf&#237;a computarizada de emisi&#243;n monofot&#243;nica (SPECT) del miocardio mostr&#243; una preservaci&#243;n de la viabilidad de la parte inferolateral; no se detect&#243; perfusi&#243;n en los segmentos apicales-anteriores, lo que indicaba necrosis (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D). El paciente fue evaluado entonces por cirujanos cardiacos, que contraindicaron el <span class="elsevierStyleItalic">bypass</span> arterial coronario debido a la falta de viabilidad de la pared anterior. Optamos entonces por realizar una intervenci&#243;n coronaria percut&#225;nea (ICP) sobre la ACD, precedida de un intento de ICP del TCI. Esta decisi&#243;n se bas&#243; en la ausencia de antecedentes de infarto de miocardio, lo cual indicaba una hipoperfusi&#243;n grave pero con un miocardio que pod&#237;a ser todav&#237;a viable. La intervenci&#243;n tuvo &#233;xito: implantamos un <span class="elsevierStyleItalic">stent</span> liberador de paclitaxel de 3,5&#215;28&#160;mm en TCI-DA, seguido del uso de un <span class="elsevierStyleItalic">kissing baloon</span> en DA-CXI (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A-C); se utiliz&#243; luego la ecograf&#237;a intravascular como gu&#237;a para la optimizaci&#243;n de la expansi&#243;n. Dos d&#237;as despu&#233;s practicamos una ICP de la ACD utilizando un <span class="elsevierStyleItalic">stent</span> met&#225;lico sin recubrimiento de 4,5&#215;12mm (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>D). No pudo utilizarse un bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico durante la intervenci&#243;n, debido a la oclusi&#243;n de la arteria iliaca com&#250;n izquierda. El paciente fue dado de alta asintom&#225;tico, con un tratamiento farmacol&#243;gico de clopidogrel, &#225;cido acetilsalic&#237;lico, bloqueador beta, inhibidor de la enzima de conversi&#243;n de la angiotensina y estatina. En la visita de seguimiento realizada al cabo de 1&#160;mes, estaba asintom&#225;tico y no refiri&#243; ning&#250;n evento cardiaco; la ecocardiograf&#237;a mostr&#243; una ligera mejora de la FEVI (26%); no se introdujo ning&#250;n cambio en el tratamiento farmacol&#243;gico. En el seguimiento llevado a cabo a los 4&#160;meses, el paciente refiri&#243; una mejora de su capacidad f&#237;sica, en consonancia con una mejora adicional de la FEVI en la ecocardiograf&#237;a (43%). No se detect&#243; ninguna isquemia inducible en el seguimiento de 12&#160;meses, con pruebas de esfuerzo electrocardiogr&#225;ficas en cinta ergom&#233;trica. El paciente estaba totalmente asintom&#225;tico y la ecocardiograf&#237;a confirm&#243; la mejora de la FEVI (46%). La oclusi&#243;n total cr&#243;nica del TCI es un trastorno muy poco frecuente pero cr&#237;tico, que s&#243;lo puede darse en pacientes con una ACD dominante y una buena formaci&#243;n de colaterales<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Su evoluci&#243;n cl&#237;nica es diversa<a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a> y no est&#225; claro todav&#237;a cu&#225;l es el tratamiento correcto, puesto que se discute entre la revascularizaci&#243;n percut&#225;nea y la quir&#250;rgica. Sin embargo, en el caso que presentamos, se opt&#243; por no practicar un <span class="elsevierStyleItalic">bypass</span> arterial coronario debido a la ausencia de perfusi&#243;n en los segmentos apicales-anteriores (seg&#250;n lo indicado por la SPECT) y el elevado riesgo operatorio causado por la FEVI baja.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211001485:25v64n05-90003657fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211001485:25v64n05-90003657fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A-C: angiograf&#237;a al ingreso. D: tomograf&#237;a de emisi&#243;n monofot&#243;nica &#250;nica al ingreso.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211001485:25v64n05-90003657fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211001485:25v64n05-90003657fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: intervenci&#243;n coronaria percut&#225;nea sobre la arteria coronaria principal izquierda. B y C: arteria coronaria principal izquierda tras la intervenci&#243;n coronaria percut&#225;nea. D: arteria coronaria derecha tras la intervenci&#243;n coronaria percut&#225;nea.</p><p class="elsevierStylePara">La ICP se program&#243; con el empleo de un bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico de apoyo, que no pudo utilizarse debido a la oclusi&#243;n de la arteria iliaca com&#250;n izquierda. En este caso no hubo ninguna complicaci&#243;n hemodin&#225;mica ni se produjeron episodios arr&#237;tmicos, probablemente debido a la presencia de una oclusi&#243;n total cr&#243;nica con buena colateralizaci&#243;n del TCI (&#171;tipo TCI protegido&#187;). El aspecto m&#225;s importante de este caso es la mejora de la FEVI. A pesar de que la SPECT mostraba una zona necr&#243;tica amplia, este paciente obtuvo un efecto beneficioso importante con la revascularizaci&#243;n, probablemente debido a que la oclusi&#243;n del TCI no se produjo de forma aguda, sino que fue un trastorno progresivo cr&#243;nico, con una buena formaci&#243;n de flujo colateral que hizo que el miocardio tuviera una hipoperfusi&#243;n, pero a&#250;n as&#237; fuera viable.</p><p class="elsevierStylePara">Aunque no realizamos una tomograf&#237;a de emisi&#243;n de positrones cardiaca antes de la ICP ni una SPECT de seguimiento, la hibernaci&#243;n mioc&#225;rdica contin&#250;a siendo la hip&#243;tesis m&#225;s probable para explicar la mejora de la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Autor para correspondencia: gioel.gabrio.secco@gmail.com</p>		</div>&#13;
	