<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El d&#233;ficit de alfa-1-antitripsina (&#945;1-AT) es un trastorno hereditario asociado con enfisema pulmonar en adultos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La principal funci&#243;n fisiol&#243;gica de &#945;1-AT, tambi&#233;n conocida como inhibidor de las proteinasas (PI), es proteger el tejido pulmonar de las enzimas proteol&#237;ticas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los alelos m&#225;s comunes asociados con niveles normales de &#945;1-AT son en general los PI M. Sin embargo, adem&#225;s de los alelos PI normales existen tambi&#233;n alelos PI M, poco frecuentes, que son deficitarios<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Los alelos m&#225;s comunes asociados con niveles bajos de &#945;1-AT son el PI S y el PI Z, siendo la mayor&#237;a de los individuos con deficiencia grave los homocigotos PI Z<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. La deficiencia tambi&#233;n puede deberse a otros alelos, disfuncionales o nulos<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de deficiencia implica la cuantificaci&#243;n de &#945;1-AT y el posterior fenotipificado o genotipificado cuando la concentraci&#243;n es baja<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Sin embargo, algunos m&#233;todos de genotipificado r&#225;pido conducen f&#225;cilmente a diagn&#243;sticos err&#243;neos, ya que algunos alelos poco frecuentes y en particular los nulos, no son detectados. Es el caso de las denominadas t&#233;cnicas alelo-espec&#237;fico que &#250;nicamente detectan los alelos PI S y PI Z<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10&#8211;13</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En esta observaci&#243;n cl&#237;nica se reflejan los errores en el diagn&#243;stico en dos casos con d&#233;ficit de &#945;1-AT portadores heterocigotos del alelo nulo PI Clayton, que hab&#237;an sido considerados homocigotos normales PI MM mediante un m&#233;todo de hibridaci&#243;n alelo-espec&#237;fico inadecuadamente interpretado.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se incluyeron dos miembros de la misma familia: El caso &#237;ndice es una mujer de 35 a&#241;os, exfumadora. Presentaba una cl&#237;nica de hiperreactividad bronquial asociada a procesos infecciosos de v&#237;as a&#233;reas inferiores. La determinaci&#243;n de los niveles de &#945;1-AT fue claramente deficitaria: 12<span class="elsevierStyleHsp" style=""></span>mg/dL (rango de normalidad: 110-190<span class="elsevierStyleHsp" style=""></span>mg/dL).</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la TAC tor&#225;cica se observaban signos de enfisema difuso panacinar con mayor afectaci&#243;n en l&#243;bulos inferiores y signos de enfisema paraseptal en ambos &#225;pex y l&#243;bulos superiores. Las pruebas funcionales con tratamiento broncodilatador fueron: FVC 3,39 L (93% pred), FEV<span class="elsevierStyleInf">1</span> 1,34 L (42% pred), FEV<span class="elsevierStyleInf">1</span>/FVC 40, TLC 7,34 (138% pred), RV 3,95 L (247% pred), DLCO 5,9 (64% pred), DLCO/VA 1,11 (53% pred).</p><p id="par0030" class="elsevierStylePara elsevierViewall">Debido a la baja concentraci&#243;n de &#945;-1AT no se pudo determinar el fenotipo. Por esta raz&#243;n se opt&#243; por determinar el genotipo mediante un m&#233;todo de hibridaci&#243;n alelo-espec&#237;fico que s&#243;lo detecta las variantes PI S y PI Z. En este an&#225;lisis el paciente fue catalogado como no portador de estos alelos, y por exclusi&#243;n se report&#243; err&#243;neamente como portador de la variante normal m&#225;s com&#250;n de &#945;1-AT, la PI MM. La r&#225;pida progresi&#243;n cl&#237;nica y el bajo nivel de &#945;1-AT indujo a iniciar tratamiento sustitutivo (180<span class="elsevierStyleHsp" style=""></span>mg/kg/21 d&#237;as de &#945;1-AT) mientras se investigaba por secuenciaci&#243;n la discordancia entre los niveles y el genotipo asignado.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La madre de la paciente, de 71 a&#241;os, asintom&#225;tica desde el punto de vista respiratorio, presentaba una &#945;1-AT de 60<span class="elsevierStyleHsp" style=""></span>mg/dL y hab&#237;a sido catalogada tambi&#233;n, por el mismo m&#233;todo de hibridaci&#243;n alelo-espec&#237;fico, como portadora homocigota PI MM. Esta incoherencia indujo tambi&#233;n el estudio del genotipo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En ambos casos la determinaci&#243;n del genotipo de &#945;1-AT se llev&#243; a cabo en ADN aislado de sangre total mediante un procedimiento de amplificaci&#243;n y secuenciaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El an&#225;lisis de la secuencia de ADN mostr&#243; que el caso &#237;ndice presentaba dos diferentes mutaciones correspondientes a las variantes al&#233;licas PI Clayton y PI Mmalton: la PI Clayton es una variante nula de &#945;1-AT caracterizada por la inserci&#243;n de una citosina en el ex&#243;n V del gen<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>. Como consecuencia de esta inserci&#243;n a la prote&#237;na le faltan 19 amino&#225;cidos. En la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a> se muestra un fragmento del ex&#243;n V en la que se observa la mutaci&#243;n correspondiente a la variante PI Clayton. La PI Mmalton es una variante deficitaria, poco frecuente, caracterizada por la deleci&#243;n de 3 pares de bases (TTC) en el ex&#243;n II<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a>. La variante PI Mmalton est&#225; asociada a una concentraci&#243;n de &#945;1-AT similar a la observada en un individuo PI ZZ (de 15-35<span class="elsevierStyleHsp" style=""></span>mg/dL, aproximadamente). A la paciente se la consider&#243; como heterocigota de las dos variantes deficitarias.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611000615:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6KIQ4KnBiu+m4UtcHwYjiuwAqgr/TrzNs7bHf+OkR6Yp/9rBEPMrD5D0sU0O07WrmGbOdaKfJsWVC+esoJBe3ENpHClR9fo+/cW9whnuDDtODgV5JEOUxmXY4JRwgEkxKF6VqvXdpwv168pfWNDvcmKgEJ+GBY1YGVV6YhVxHLewdibL3ljBR975GfIpYIXVhOS6fsmOkRFWxhorzQfWDY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0045&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Secuenciaci&#243;n directa de un fragmento del ex&#243;n V del gen de la &#945;1-AT en la regi&#243;n correspondiente al alelo PI Clayton. La PI Clayton es una variante nula de &#945;1-AT caracterizada por la inserci&#243;n de una citosina en el ex&#243;n V de la secuencia al&#233;lica M1 normal (Val213) que ya normalmente tiene siete citosinas (C), que codifican los amino&#225;cidos 360 a 362. A) secuencia correspondiente al caso &#237;ndice, heterocigoto para la variante PI Clayton. En la parte superior de la figura se indican las dos secuencias solapadas: PI M (secuencia sin mutar) con siete citosinas y PI Clayton con ocho citosinas. B) secuencia de referencia del mismo fragmento, correspondiente a un paciente sin la mutaci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611000615:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Secuenciaci&#243;n directa de un fragmento del ex&#243;n V del gen de la &#945;1-AT en la regi&#243;n correspondiente al alelo PI Clayton. La PI Clayton es una variante nula de &#945;1-AT caracterizada por la inserci&#243;n de una citosina en el ex&#243;n V de la secuencia al&#233;lica M1 normal (Val213) que ya normalmente tiene siete citosinas (C), que codifican los amino&#225;cidos 360 a 362. A) secuencia correspondiente al caso &#237;ndice, heterocigoto para la variante PI Clayton. En la parte superior de la figura se indican las dos secuencias solapadas: PI M (secuencia sin mutar) con siete citosinas y PI Clayton con ocho citosinas. B) secuencia de referencia del mismo fragmento, correspondiente a un paciente sin la mutaci&#243;n." title="Secuenciaci&#243;n directa de un fragmento del ex&#243;n V del gen de la &#945;1-AT en la regi&#243;n correspondiente al alelo PI Clayton. La PI Clayton es una variante nula de &#945;1-AT caracterizada por la inserci&#243;n de una citosina en el ex&#243;n V de la secuencia al&#233;lica M1 normal (Val213) que ya normalmente tiene siete citosinas (C), que codifican los amino&#225;cidos 360 a 362. A) secuencia correspondiente al caso &#237;ndice, heterocigoto para la variante PI Clayton. En la parte superior de la figura se indican las dos secuencias solapadas: PI M (secuencia sin mutar) con siete citosinas y PI Clayton con ocho citosinas. B) secuencia de referencia del mismo fragmento, correspondiente a un paciente sin la mutaci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Secuenciaci&#243;n directa de un fragmento del ex&#243;n V del gen de la &#945;1-AT en la regi&#243;n correspondiente al alelo PI Clayton. La PI Clayton es una variante nula de &#945;1-AT caracterizada por la inserci&#243;n de una citosina en el ex&#243;n V de la secuencia al&#233;lica M1 normal (Val213) que ya normalmente tiene siete citosinas (C), que codifican los amino&#225;cidos 360 a 362. A) secuencia correspondiente al caso &#237;ndice, heterocigoto para la variante PI Clayton. En la parte superior de la figura se indican las dos secuencias solapadas: PI M (secuencia sin mutar) con siete citosinas y PI Clayton con ocho citosinas. B) secuencia de referencia del mismo fragmento, correspondiente a un paciente sin la mutaci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,52MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">El an&#225;lisis familiar mostr&#243; que la madre era heterocigota del alelo nulo PI Clayton y del alelo normal PI M.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los alelos nulos de &#945;1-AT se definen como genes en los que por una mutaci&#243;n en la secuencia de ADN no se expresa la prote&#237;na<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,17,18</span></a>. Son alelos extremadamente raros, de los que se han descrito aproximadamente unas 16 clases<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Nuestro equipo, que como laboratorio del Registro Espa&#241;ol de D&#233;ficit de &#945;1-AT lleva estudiando esta enfermedad desde el a&#241;o 1993, &#250;nicamente hab&#237;a detectado un caso correspondiente a un paciente con EPOC portador del alelo nulo PI Bellingham. La importancia cl&#237;nica de los alelos nulos se hace m&#225;s evidente cuando se heredan ya sea con otro alelo nulo o con otro deficitario.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En esta observaci&#243;n cl&#237;nica se describe el caso de una paciente con antecedentes de enfisema pulmonar grave, en tratamiento sustitutivo con &#945;1-AT intravenosa, portadora heterocigota del alelo nulo PI Clayton. Por los datos disponibles, es el primer caso conocido de un paciente portador heterocigoto del alelo nulo PI Clayton juntamente con el alelo deficitario, poco frecuente, PI Mmalton, asociado con la degradaci&#243;n intracelular de &#945;1-AT<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a>. La madre de la paciente, asintom&#225;tica, era heterocigota del alelo PI Clayton y del normal PI M. Los dos pacientes hab&#237;an sido catalogados err&#243;neamente como portadores homocigotos del alelo normal PI M. El nulo PI Clayton ha sido detectado anteriormente asociado con enfisema pulmonar, tambi&#233;n en estado de heterocigosis con variantes deficitarias de &#945;1-AT poco comunes, en EE.UU.<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">18</span></a> y en Jap&#243;n<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">19</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En los casos cl&#237;nicos analizados se ponen de relieve algunos de los problemas potenciales asociados con el diagn&#243;stico del d&#233;ficit de &#945;1-AT. Debido a que el caso &#237;ndice ten&#237;a unos niveles de &#945;1-AT en suero muy bajos no se pudo determinar el fenotipo de &#945;1-AT. En consecuencia, se opt&#243; por el an&#225;lisis del genotipo mediante una t&#233;cnica de hibridaci&#243;n alelo-espec&#237;fica que s&#243;lo detecta las variantes PI S y la PI Z. La paciente fue catalogada como no portadora de estos dos alelos y por exclusi&#243;n como portadora de los alelos normales PI MM, al considerarse que si en la poblaci&#243;n general los alelos mayoritarios son PI M, PI S y PI Z, la combinaci&#243;n PI MM ser&#237;a la m&#225;s probable. Un error similar ocurri&#243; en el genotipo de la madre. Las t&#233;cnicas alelo-espec&#237;ficas son t&#233;cnicas r&#225;pidas, f&#225;cilmente automatizables, de bajo coste pero de genotipificado parcial, es decir de detecci&#243;n de solo algunos alelos<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. &#218;nicamente informan de la presencia o ausencia de los alelos estudiados pero nunca se puede deducir, aunque sea lo m&#225;s probable, que al no identificar estos alelos estemos ante un alelo normal. Estos m&#233;todos son fiables, siendo los errores relacionados principalmente con la incorrecta interpretaci&#243;n de los resultados.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Con el objetivo de facilitar el establecimiento de programas eficaces para detectar el mayor n&#250;mero de pacientes afectados de d&#233;ficit de &#945;1-AT se han publicado una serie de directrices<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,20</span></a>. La determinaci&#243;n de los niveles de &#945;1-AT y del fenotipo en suero son los an&#225;lisis de laboratorio recomendados. A cada fenotipo le corresponde un rango de valores de &#945;1-AT determinado. En los casos en los que haya una discordancia entre los niveles y el fenotipo se debe realizar la caracterizaci&#243;n molecular del gen mediante secuenciaci&#243;n. Hay que hacer hincapi&#233; en que la principal aplicaci&#243;n de las t&#233;cnicas de detecci&#243;n alelo-espec&#237;ficas es el cribado de los alelos PI S y PI Z.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Por todo ello es importante que cada laboratorio informe del m&#233;todo utilizado en el estudio del d&#233;ficit y de sus limitaciones si las tuviera, as&#237; como de los valores de referencia que corresponden a cada fenotipo o genotipo. Teniendo en cuenta que la mayor&#237;a de los hospitales disponen de equipos de secuenciaci&#243;n hay que abogar por esta t&#233;cnica para el estudio molecular de todo el gen de &#945;1-AT en los casos que el diagn&#243;stico plantee dudas.</p></span></span>		</div>&#13;
	