<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La infecci&#243;n a&#243;rtica, o aortitis, es una rara entidad que puede conducir a la formaci&#243;n de un aneurisma o seudoaneurisma mic&#243;tico. Afecta a pacientes con enfermedad arterioscler&#243;tica a&#243;rtica o que simult&#225;neamente sufren endocarditis infecciosa<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>, y es rara la aparici&#243;n de esta entidad en pacientes que no tengan estos predisponentes. Adem&#225;s, si bien la infecci&#243;n de la pared a&#243;rtica puede conducir a dilataci&#243;n aneurism&#225;tica, es mucho m&#225;s frecuente que se infecte un vaso que previamente se encuentra dilatado<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Los g&#233;rmenes que se a&#237;slan con mayor frecuencia son diferentes especies de <span class="elsevierStyleItalic">Staphylococcus</span> y <span class="elsevierStyleItalic">Enterococcus</span> y <span class="elsevierStyleItalic">Streptococcus pneumoniae</span><a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La pared a&#243;rtica sana se afecta por g&#233;rmenes como <span class="elsevierStyleItalic">Staphylococcus aureus</span> y las especies de <span class="elsevierStyleItalic">Salmonella</span><a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La infecci&#243;n por <span class="elsevierStyleItalic">Candida</span> es extremadamente rara y ocurre en menos del 1% de los casos<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Un paciente de 72&#160;a&#241;os, que ingres&#243; en la unidad coronaria por un cuadro compatible con un infarto agudo de miocardio inferoposterior evolucionado y no ten&#237;a antecedentes cardiol&#243;gicos, hab&#237;a acudido al servicio de urgencias por un episodio de mareo y refiriendo haber presentado 48&#160;h antes opresi&#243;n precordial irradiada a la extremidad superior izquierda. El electrocardiograma presentaba ondas Q de necrosis en derivaciones inferiores y una R mayor que S en la derivaci&#243;n V2, y en la anal&#237;tica se objetivaba elevaci&#243;n de troponina con creatincinasa normal por lo que, con el diagn&#243;stico de infarto de miocardio inferoposterior evolucionado, ingres&#243; en la unidad coronaria. Se realiz&#243; una ecocardiograf&#237;a transtor&#225;cica, en la que se visualizaba una funci&#243;n conservada y acinesia mediobasal posterior e inferior; adem&#225;s hay imagen paracardiaca derecha de densidad l&#237;quida, con imagen de mayor densidad en su interior, que comprim&#237;a intensamente la aur&#237;cula derecha (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Ante dicho hallazgo, se decidi&#243; realizar una tomograf&#237;a computarizada (TC) tor&#225;cica, en la que se visualiz&#243; un seudoaneurisma de ra&#237;z a&#243;rtica comunicado con la cavidad peric&#225;rdica, donde hab&#237;a un hematoma con im&#225;genes a&#233;reas en su interior compatibles con sobreinfecci&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Interpretamos el cuadro como un seudoaneurisma a&#243;rtico mic&#243;tico sobre aorta no aneurism&#225;tica contenido por pericardio y que probablemente compromet&#237;a a la coronaria derecha. Se decidi&#243; cirug&#237;a cardiovascular urgente, dados los signos ecocardiogr&#225;ficos de colapso parcial de cavidades derechas, con el objetivo de descomprimirlas y reparar el defecto en la pared a&#243;rtica. En la imagen de TC tor&#225;cica, adem&#225;s hab&#237;a una calcificaci&#243;n extensa a nivel del tronco com&#250;n y la descendente anterior, pero se desestim&#243; hacer un cateterismo antes de la intervenci&#243;n por considerar elevado el riesgo, aunque se valor&#243; realizar una TC multicorte, que no se llev&#243; a cabo por no estar disponible. Durante la intervenci&#243;n, salieron hematoma y gran cantidad de material purulento al abrir el pericardio. El pericardio y el miocardio estaban engrosados e infiltrados. Se identificaron dos sitios de rotura a&#243;rtica en la pared anterior de la aorta ascendente, que se repararon con pericardio. En el cultivo de las muestras extra&#237;das durante la intervenci&#243;n, creci&#243; <span class="elsevierStyleItalic">Candida albicans</span>. Se complet&#243; tratamiento antif&#250;ngico. Tras permanecer ingresado en nuestro hospital 1&#160;mes, el paciente fue dado de alta en buena situaci&#243;n, que persist&#237;a al a&#241;o de seguimiento.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002132:25v64n07-90023529fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002132:25v64n07-90023529fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Imagen de tomograf&#237;a computarizada tor&#225;cica que muestra seudoaneurisma a&#243;rtico. Hay un hematoma en el pericardio (*), con co&#225;gulo organizado en su interior (C) que presenta burbujas a&#233;reas (flecha). La aur&#237;cula derecha se encuentra comprimida. Derrame pleural de densidad mayor al agua, indicio de sangre o pus y atelectasia pulmonar de l&#243;bulo inferior derecho. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; DP: derrame pleural; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002132:25v64n07-90023529fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002132:25v64n07-90023529fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Plano subcostal de ecocardiograma transtor&#225;cico, que muestra una imagen parac&#225;rdica derecha de densidad l&#237;quida (*), con imagen s&#243;lida en su interior (**), todo ello en relaci&#243;n con seudoaneurisma comunicado a pericardio parcialmente trombosado. Este rechaza y comprime intensamente la aur&#237;cula derecha. Adem&#225;s, se visualiza el derrame pleural. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; DP: derrame pleural; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">En conclusi&#243;n, el seudoaneurisma mic&#243;tico es una afecci&#243;n de escasa prevalencia que, en ocasiones, puede tener manifestaciones at&#237;picas. Ello hace que se deba mantener un elevado &#237;ndice de sospecha para poder realizar un diagn&#243;stico precoz que permita un tratamiento adecuado y, de esta forma, disminuir la mortalidad que conlleva.</p><p class="elsevierStylePara">Autor para correspondencia: Arantza.manzanal@gmail.com</p>		</div>&#13;
	