<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La disecci&#243;n coronaria espont&#225;nea es una causa infrecuente de isquemia mioc&#225;rdica. Cl&#225;sicamente han sido descritas en mujeres j&#243;venes sin factores de riesgo cardiovascular (FRCV)<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La presentaci&#243;n cl&#237;nica es variable: muerte s&#250;bita o s&#237;ndrome coronario agudo (SCA). La aparici&#243;n de un hemopericardio es una manifestaci&#243;n excepcional<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Mujer de 66 a&#241;os, hipertensa, acudi&#243; por opresi&#243;n tor&#225;cica t&#237;pica en reposo y cortejo vegetativo de 2&#160;h de evoluci&#243;n. A su llegada, ten&#237;a presi&#243;n arterial de 165/88mmHg; en la exploraci&#243;n destacaban obesidad troncular y soplo sist&#243;lico II/VI en focos de la base. El ECG mostr&#243; elevaci&#243;n del ST en cara inferior y de V2-6. Se realiz&#243; fibrinolisis con 9.000&#160;U de tenecteplasa, pues se estim&#243; un tiempo puerta-bal&#243;n &gt;&#160;90&#160;min y se encontraba en las primeras 2&#160;h de evoluci&#243;n. Se administr&#243; conjuntamente enoxaparina, &#225;cido acetilsalic&#237;lico, nitroglicerina y morfina. Un ecocardiograma urgente demostr&#243; acinesia del &#225;pex y la cara anterior, y se estim&#243; una fracci&#243;n de eyecci&#243;n del 40%. Se observ&#243; un ligero derrame peric&#225;rdico posterior. La persistencia de los s&#237;ntomas y que no se resolviera el ST llevaron a realizar angioplastia de rescate. Antes de llegar a la sala, present&#243; disociaci&#243;n electromec&#225;nica, que no se pudo reanimar, y la paciente falleci&#243;.</p><p class="elsevierStylePara">La autopsia cl&#237;nica revel&#243; un hemopericardio a tensi&#243;n de 650&#160;ml. Se observ&#243; un hematoma parcialmente organizado a 1,5&#160;cm del &#225;pex (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A) en relaci&#243;n con la arteria descendente anterior (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). La pared ventricular y el tabique interventricular estaban &#237;ntegros. La porci&#243;n media de la cara anterior y el &#225;pex del ventr&#237;culo izquierdo ten&#237;an la apariencia de un infarto agudo. Los cortes histol&#243;gicos seriados mostraron la disecci&#243;n extensa de la arteria descendente anterior (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A y B), que se dispon&#237;a por fuera de la el&#225;stica externa (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C y D) lleg&#243; a romper la pared del vaso (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C, flecha). No se apreciaron placas de ateroma.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100203X:25v64n06-90020802fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100203X:25v64n06-90020802fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: vista macrosc&#243;pica del hematoma subepic&#225;rdico apical. B: disecci&#243;n de la arteria descendente anterior, con hematoma intramural que comprime la luz (H-E, &#215;10).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100203X:25v64n06-90020802fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100203X:25v64n06-90020802fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A-D: disecci&#243;n de la arteria descendente anterior por fuera de la l&#225;mina el&#225;stica externa. Flecha: rotura de la adventicia (H-E, &#215;10).</p><p class="elsevierStylePara">El tratamiento &#243;ptimo de la disecci&#243;n coronaria espont&#225;nea no est&#225; bien definido. El tratamiento m&#233;dico conservador ha sido eficaz en casos asintom&#225;ticos sin isquemia residual y criterios de estabilidad hemodin&#225;mica. El intervencionismo coronario con <span class="elsevierStyleItalic">stent</span> se ha usado en disecciones localizadas<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, mientras que la cirug&#237;a se ha considerado para los casos que implican el tronco coronario o con afecci&#243;n multivaso<a href="#bib0005" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. El papel de la fibrinolisis es controvertido: se podr&#237;a esperar un efecto favorable al disolver el hematoma intramural<a href="#bib0025" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Sin embargo el mismo tratamiento podr&#237;a extender la disecci&#243;n<a href="#bib0030" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>, con el consiguiente aumento del riesgo de rotura coronaria hacia el pericardio. La reperfusi&#243;n precoz es el tratamiento de elecci&#243;n del SCA con elevaci&#243;n del ST (SCACEST). El papel de la fibrinolisis tiene el respaldo de las gu&#237;as de pr&#225;ctica cl&#237;nica, sobre todo cuando se realiza muy precozmente o se demora la realizaci&#243;n de una angioplastia primaria, siendo todav&#237;a el tratamiento de reperfusi&#243;n m&#225;s usado. De cualquier forma, un SCACEST en una mujer joven sin FRCV deber&#237;a hacernos sopesar individualizadamente la realizaci&#243;n de coronariograf&#237;a, aun a costa de prolongar discretamente los tiempos de reperfusi&#243;n, para evitar complicaciones del tratamiento fibrinol&#237;tico.</p><p class="elsevierStylePara">Hemos comunicado este caso en primer lugar por su presentaci&#243;n excepcional, tanto por aparecer en una mujer de mediana edad con FRCV (hipertensi&#243;n arterial y obesidad) como por la aparici&#243;n de un hemopericardio secundario a rotura coronaria que, desde el caso inicial descrito por Pretty en 1931<a href="#bib0010" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, ser&#237;a el cuarto caso comunicado<a href="#bib0015" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib0020" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. En cuanto a la aparici&#243;n del hemopericardio, pensamos que el tratamiento fibrinol&#237;tico fue fundamental en su aparici&#243;n. En segundo lugar, consideramos que la realizaci&#243;n de necropsias, muy infrautilizadas en nuestro medio, deber&#237;a incrementarse para complementar la labor del cl&#237;nico en la confirmaci&#243;n etiol&#243;gica, como ocurri&#243; en el caso que presentamos.</p><p class="elsevierStylePara">Autor para correspondencia: almendrode@secardiologia.es</p>		</div>&#13;
	