<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La disecci&#243;n yatrog&#233;nica de la arteria subclavia durante un cateterismo cardiaco es una complicaci&#243;n escasamente referida en la literatura, probablemente a causa de una baja incidencia y un probable sesgo de publicaci&#243;n, por tratarse de una complicaci&#243;n.</p><p class="elsevierStylePara">Mujer de 75 a&#241;os, hipercolesterol&#233;mica e hipertensa, con antecedente de enfermedad severa del tronco com&#250;n izquierdo y los tres vasos coronarios, fue tratada quir&#250;rgicamente mediante triple <span class="elsevierStyleItalic">bypass</span> de safena a oblicua marginal, safena al ramo posterolateral de la arteria circunfleja (dominancia izquierda) y mamaria izquierda a descendente anterior en el a&#241;o 2002. Asintom&#225;tica desde el punto de vista cardiovascular, ingres&#243; en junio de 2010 por angina en reposo prolongado con elevaci&#243;n de troponinas. Se realiz&#243; una coronariograf&#237;a, v&#237;a radial izquierda, que mostr&#243; oclusi&#243;n de la descendente anterior, la circunfleja y la coronaria derecha proximales con permeabilidad de los injertos, pero con lesi&#243;n severa en la anastomosis de la arteria mamaria a la descendente anterior. Tras consultar con su m&#233;dico responsable y la paciente, se decidi&#243; intervencionismo percut&#225;neo sobre la lesi&#243;n de la anastomosis de la mamaria a la descendente anterior. La intervenci&#243;n se realiz&#243; v&#237;a radial izquierda empleando un cat&#233;ter gu&#237;a Judkins Right 4 de 6&#160;Fr. Tras dilatar con bal&#243;n la anastomosis, en una inyecci&#243;n de control, se observ&#243; disecci&#243;n espiroidea de la arteria subclavia (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A) que afectaba a los or&#237;genes de la arteria vertebral y el tronco tirocervical, con retenci&#243;n de contraste en vac&#237;o (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). La paciente refer&#237;a ligero dolor en la zona clavicular izquierda, sin m&#225;s s&#237;ntomas. Se pudo finalizar la angioplastia mediante el implante de un <span class="elsevierStyleItalic">stent</span> farmacoactivo en la anastomosis, sin otras complicaciones. Al final del procedimiento se comprob&#243; la persistencia de la imagen de disecci&#243;n sin deterioro del flujo en la arteria subclavia ni en ninguna de sus ramas. La ausencia de s&#237;ntomas y la conservaci&#243;n del flujo hicieron decidir un manejo conservador farmacol&#243;gico con doble antiagregaci&#243;n y dem&#225;s f&#225;rmacos para el tratamiento de su cardiopat&#237;a isqu&#233;mica y sus otras enfermedades.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002119:25v64n09-90025329fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002119:25v64n09-90025329fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: disecci&#243;n espiroidea en el primer procedimiento. B: imagen en vac&#237;o. C: completo sellado 3&#160;meses despu&#233;s.</p><p class="elsevierStylePara">Tres meses despu&#233;s, la paciente, asintom&#225;tica hasta ese momento, reingres&#243; por un nuevo episodio de dolor tor&#225;cico en reposo, sin alteraciones electrocardiogr&#225;ficas ni enzim&#225;ticas. Se repiti&#243; la coronariograf&#237;a, que evidenci&#243; ausencia de reestenosis o nuevas lesiones coronarias y desaparici&#243;n de la imagen de disecci&#243;n a nivel de la arteria subclavia y sus ramas (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C).</p><p class="elsevierStylePara">S&#243;lo se han descrito en la literatura 5&#160;casos de disecci&#243;n yatrog&#233;nica de la arteria subclavia<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. En uno de ellos se realiz&#243; un manejo conservador<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> y no cont&#243; con seguimiento angiogr&#225;fico que asegurara la completa resoluci&#243;n de la complicaci&#243;n. Los dem&#225;s se trataron invasivamente. En todos los casos publicados la disecci&#243;n se produjo durante la cateterizaci&#243;n de la mamaria en cateterismos v&#237;a femoral.</p><p class="elsevierStylePara">La cateterizaci&#243;n de la arteria mamaria interna en pacientes en que se ha empleado este vaso como injerto arterial es una pr&#225;ctica com&#250;n en los laboratorios de hemodin&#225;mica. Su cateterizaci&#243;n es factible y segura a trav&#233;s del acceso femoral, aunque frecuentemente no se logra selectivamente y obliga a m&#225;s manipulaci&#243;n de los cat&#233;teres que la necesaria en las arterias coronarias nativas. La v&#237;a radial o braquial izquierda se han propuesto como m&#233;todo para facilitar su cateterizaci&#243;n disminuyendo el riesgo de da&#241;o en la arteria subclavia<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. La v&#237;a radial izquierda facilita la cateterizaci&#243;n de la arteria mamaria izquierda pero, como ejemplifica el caso presentado, no evita la posibilidad de disecci&#243;n de la arteria subclavia. A diferencia de los casos publicados, en nuestra paciente la disecci&#243;n no se acompa&#241;&#243; de deterioro del flujo. Probablemente el origen de la disecci&#243;n (desde distal a proximal), al haberse accedido v&#237;a radial, favoreci&#243; la ausencia de progresi&#243;n de la disecci&#243;n, su sellado espont&#225;neo y el &#233;xito del manejo conservador.</p><p class="elsevierStylePara">No existe un tratamiento s&#243;lidamente indicado para este tipo de infrecuente complicaci&#243;n. En los casos con mantenimiento del flujo, ausencia de signos de isquemia arterial o sufrimiento neurol&#243;gico, el manejo conservador puede ser una estrategia eficaz que evite mayores complicaciones.</p><p class="elsevierStylePara">Autor para correspondencia: mlopezs@meditex.es</p>		</div>&#13;
	