<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La f&#237;stula aortobronquial (FAB) es una complicaci&#243;n rara, tard&#237;a y habitualmente catastr&#243;fica que debe sospecharse siempre en los pacientes intervenidos quir&#250;rgicamente sobre la aorta tor&#225;cica descendente. Suele presentarse como dolor tor&#225;cico at&#237;pico y evolucionar con hemoptisis masiva y muerte por exanguinaci&#243;n si no se procede a una intervenci&#243;n quir&#250;rgica emergente.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un var&#243;n de 39 a&#241;os de edad, que presenta como &#250;nico antecedente el haber sido intervenido de coartaci&#243;n a&#243;rtica mediante la t&#233;cnica de reparaci&#243;n con parche de ampliaci&#243;n hace 27 a&#241;os. Tras presentar intenso dolor tor&#225;cico at&#237;pico de varios d&#237;as de evoluci&#243;n acude a nuestro centro por empeoramiento de su estado y aparici&#243;n de hemoptisis superior a los 600&#160;ml de sangre. Dados los antecedentes de cirug&#237;a a&#243;rtica previa sin otros factores de riesgo, se solicit&#243; una angiotomograf&#237;a computarizada (angio-TC) con contraste de urgencia. Esta objetiv&#243; un aneurisma verdadero de 71&#215;71&#160;mm de di&#225;metro, 11&#160;mm distal a la salida de la subclavia izquierda, confirmado con aortograf&#237;a (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>), por lo que se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica emergente v&#237;a endovascular.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002053:25v64n08-90024430fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002053:25v64n08-90024430fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Im&#225;genes preoperatorias. A: aortograf&#237;a que indica aneurisma de 71&#160;mm. B: angiotomograf&#237;a computarizada de aorta descendente. C: reconstrucci&#243;n tridimensional; la flecha indica la zona de f&#237;stula aortobronquial, con un bronquiolo erosionado por el aneurisma y hemorragia alveolar.</p><p class="elsevierStylePara">Mediante disecci&#243;n de arteria femoral com&#250;n izquierda, se implant&#243; una endopr&#243;tesis a&#243;rtica tor&#225;cica Medtronic Valiant (Medtronic, Santa Monica, California, Estados Unidos) de 26&#215;26&#215;150&#160;mm, distal a la salida de la subclavia izquierda, excluyendo el aneurisma. Al tercer d&#237;a postoperatorio, se realiz&#243; una angio-TC de control, que objetiv&#243; endofuga tipo IA proximal. Se decidi&#243; reintervenir realizando un <span class="elsevierStyleItalic">bypass</span> car&#243;tido-subclavio izquierdo para ocluir el <span class="elsevierStyleItalic">ostium</span> de la arteria subclavia izquierda y mejorar el sellado, m&#225;s implante de nueva endopr&#243;tesis Medtronic Valiant de 28&#215;28&#215;100&#160;mm, comprob&#225;ndose la ausencia de endofugas por angio-TC de control a las 72&#160;h (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Se complet&#243; un tratamiento antibi&#243;tico de mantenimiento con levofloxacino durante 6&#160;meses. Pasado 1&#160;a&#241;o, se encuentra asintom&#225;tico.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002053:25v64n08-90024430fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002053:25v64n08-90024430fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Im&#225;genes postoperatorias. N&#243;tese el <span class="elsevierStyleItalic">bypass</span> carotidosubclavio izquierdo. A: vista frontal. B: vista lateral.</p><p class="elsevierStylePara">La FAB postoperatoria es una rara y seria complicaci&#243;n tard&#237;a, potencialmente mortal, de las operaciones de la aorta tor&#225;cica, que puede producirse desde las 3&#160;semanas hasta pasados 25&#160;a&#241;os de la cirug&#237;a primaria<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Su diagn&#243;stico de sospecha es fundamental, dada la inespecificidad de las pruebas diagn&#243;sticas ordinarias<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. La radiograf&#237;a de t&#243;rax suele ser normal o mostrar im&#225;genes no concluyentes. La angio-TC de alta resoluci&#243;n y la aortograf&#237;a suelen identificar el aneurisma o seudoaneurisma, pero es usual que no logren descubrir la f&#237;stula. Se debe realizar una fibrobroncoscopia para intentar identificar el lugar de la comunicaci&#243;n<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">En la actualidad, la mayor&#237;a de los casos de FAB se encuentra relacionada con &#250;lceras penetrantes o complicaciones de intervenciones de cardiopat&#237;as cong&#233;nitas a&#243;rticas<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Uno de cada 6&#160;pacientes presentar&#225; un seudoaneurisma o degeneraci&#243;n aneurism&#225;tica como complicaci&#243;n de este tipo de cirug&#237;a<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Aparte de la hemoptisis, el dolor tor&#225;cico y la disnea suelen aparecer hasta en un 45% de los casos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">El tratamiento es siempre quir&#250;rgico, incluso sin llegar a confirmarse el diagn&#243;stico, siendo actualmente de elecci&#243;n el abordaje endovascular<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">, </span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. Sin embargo, todav&#237;a existe controversia acerca de la indicaci&#243;n de antibioterapia a largo plazo<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">El empleo de estas t&#233;cnicas endovasculares ha logrado una tasa de &#233;xito superior al 90%, con excelentes resultados a medio plazo, reduciendo considerablemente la morbimortalidad asociada a la cirug&#237;a convencional (del 15-41 al 6,6%<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>).</p><p class="elsevierStylePara">En resumen, el tratamiento endovascular es una alternativa terap&#233;utica segura para la resoluci&#243;n de una FAB, si bien es necesario un seguimiento a largo plazo.</p><p class="elsevierStylePara">Sin tratamiento, esta afecci&#243;n tiene una mortalidad del 100%, por lo que la sospecha cl&#237;nica es imprescindible para conseguir una actuaci&#243;n inmediata. En nuestro caso, el tiempo transcurrido desde la cirug&#237;a hasta la FAB es de 27&#160;a&#241;os, por lo que es el caso de aparici&#243;n m&#225;s tard&#237;a existente en la literatura.</p><p class="elsevierStylePara">Autor para correspondencia: erodriguezcaulo@hotmail.com</p>		</div>&#13;
	