<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La inestabilizaci&#243;n de placas de ateroma vulnerables tiene papel protagonista en la g&#233;nesis del s&#237;ndrome coronario agudo (SCA). Parece que esto no es una reacci&#243;n local de una &#250;nica placa ateroscler&#243;tica, sino que, en el contexto trombog&#233;nico y proinflamatorio del SCA, la vulnerabilidad se extiende a lesiones situadas a otros niveles<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Mujer de 69 a&#241;os, con antecedentes de hipertensi&#243;n, diabetes mellitus tipo 2, sobrepeso (&#237;ndice de masa corporal, 28) y tabaquismo, fue remitida para intervencionismo percut&#225;neo urgente por cuadro de 2&#160;h de dolor centrotor&#225;cico de gran intensidad junto con alteraciones electrocardiogr&#225;ficas compatibles con infarto extenso, con corriente de lesi&#243;n subepic&#225;rdica en cara inferior y de V3 a V6 (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). La paciente lleg&#243; hemodin&#225;micamente estable, en bloqueo auriculoventricular completo, y se le administraron 300&#160;mg de &#225;cido acetilsalic&#237;lico (AAS) y 600&#160;mg de clopidogrel, de forma inmediata al intervencionismo. Simult&#225;neamente al comienzo del dolor tor&#225;cico, la paciente manifest&#243; dolor en la extremidad inferior derecha. El ecocardiograma de urgencia mostr&#243; un ventr&#237;culo izquierdo de tama&#241;o y funci&#243;n general normales, sin trombos intracavitarios, con disfunci&#243;n ecocardiogr&#225;fica del ventr&#237;culo derecho. Se la traslad&#243; a la sala de hemodin&#225;mica, se cateteriz&#243; la arteria coronaria derecha, y se observ&#243; una oclusi&#243;n tromb&#243;tica aguda en el segmento proximal (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>), sobre la que se realiz&#243; angioplastia e implante de <span class="elsevierStyleItalic">stent</span> farmacoactivo, tras administraci&#243;n intracoronaria de abciximab. Al cateterizar el &#225;rbol coronario izquierdo, se apreci&#243; que hab&#237;a otra oclusi&#243;n tromb&#243;tica en el segmento medio de la arteria descendente anterior (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>), sobre la que se realiz&#243; angioplastia simple debido al peque&#241;o calibre del vaso. Durante la finalizaci&#243;n del cateterismo la paciente refiri&#243; aumento del dolor de la extremidad inferior derecha. En la exploraci&#243;n se observ&#243; frialdad en esa extremidad y ausencia de pulsos distales, por lo que se hizo una inyecci&#243;n de contraste a trav&#233;s del introductor arterial femoral derecho, que demostr&#243; la oclusi&#243;n completa de la rama femoral superficial derecha (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>), por lo que se procedi&#243; al traslado de la paciente al quir&#243;fano de cirug&#237;a vascular para embolectom&#237;a urgente con cat&#233;ter de Fogarty.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002120:25v64n09-90025331fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002120:25v64n09-90025331fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Electrocardiograma con lesi&#243;n subepic&#225;rdica en derivaciones inferiores, anteriores y bloqueo auriculoventricular completo.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002120:25v64n09-90025331fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002120:25v64n09-90025331fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Oclusi&#243;n aguda a nivel de la coronaria derecha proximal (A), el segmento medio de la arteria descendente anterior (B) y la arteria femoral superficial (C).</p><p class="elsevierStylePara">No se presentaron complicaciones posteriores y, de acuerdo con las gu&#237;as de pr&#225;ctica cl&#237;nica, se la trat&#243; con dosis de mantenimiento de 100&#160;mg de AAS y 75&#160;mg de clopidogrel. Diez d&#237;as despu&#233;s se solicitaron pruebas de agregaci&#243;n plaquetaria y se descubri&#243; que la paciente presentaba una resistencia a f&#225;rmacos, ya que las concentraciones s&#233;ricas tanto de &#225;cido araquid&#243;nico como de adenosindifosfato estaban dentro de la normalidad (el 61 y el 50% respectivamente; normalidad, 50-100%). Ante la alta carga tromb&#243;tica del cuadro, decidimos iniciar tratamiento con AAS 300&#160;mg y prasugrel 10&#160;mg diarios, tras carga de 60&#160;mg, y se repiti&#243; el estudio de agregaci&#243;n a los 5&#160;d&#237;as; este mostr&#243; que los valores de &#225;cido araquid&#243;nico estaban totalmente suprimidos y los de adenosindifosfato hab&#237;an descendido hasta el 26%. La paciente evolucion&#243; favorablemente, sin complicaciones, y tras 4&#160;meses de seguimiento, no present&#243; nuevos eventos cardiovasculares.</p><p class="elsevierStylePara">La estrategia m&#225;s l&#243;gica cuando nos encontramos ante un SCA con dos arterias culpables parece la revascularizaci&#243;n completa en el momento agudo, seg&#250;n las distintas series y los casos descritos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. De las oclusiones coronarias m&#250;ltiples, la afecci&#243;n de la arteria descendente anterior y la arteria coronaria derecha es la descrita m&#225;s frecuentemente (hasta un 50% de las ocasiones)<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, como en el caso aqu&#237; descrito. La peculiaridad de nuestra paciente estriba en que la oclusi&#243;n aguda no s&#243;lo se limit&#243; al territorio coronario, sino que se extendi&#243; a la arteria femoral superficial. Por otro lado, demostramos que la paciente presentaba resistencia farmacol&#243;gica a las pautas de antiagregaci&#243;n convencional, lo cual puede compartir mecanismos fisiopatol&#243;gicos con una mayor vulnerabilidad de placas aterosclerosas. Los nuevos antiagregantes, como el prasugrel, puede que sean m&#225;s adecuados para el tratamiento de estos pacientes, en los que el estudio de agregaci&#243;n plaquetaria permite ayudar a guiar el tratamiento m&#225;s adecuado<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: Semdoc@hotmail.com</p>		</div>&#13;
	