<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La fibrilaci&#243;n ventricular (FV) idiop&#225;tica supone alrededor del 8% de los casos de muerte s&#250;bita cardiaca, y entre sus posibles causas se ha descrito una canalopat&#237;a oculta<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Raramente se presenta como tormenta el&#233;ctrica, en cuyo caso la ablaci&#243;n con cat&#233;ter es la &#250;nica alternativa cuando fallan los f&#225;rmacos<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 53 a&#241;os de edad, sin antecedentes de inter&#233;s y asintom&#225;tica hasta el ingreso por un episodio sincopal. En la monitorizaci&#243;n se objetiv&#243; una taquicardia ventricular polim&#243;rfica con cese espont&#225;neo y extrasistolia ventricular (EV) monom&#243;rfica frecuente, con morfolog&#237;a de bloqueo de rama izquierda y eje superior-izquierdo e intervalo de acoplamiento corto que desencadenaba episodios repetidos de FV, que precisaron desfibrilaci&#243;n en unas 20 ocasiones en 72&#160;h.</p><p class="elsevierStylePara">El electrocardiograma basal era normal. Se descartaron alteraciones metab&#243;licas, consumo de t&#243;xicos y cardiopat&#237;a estructural mediante ecocardiograf&#237;a, coronariograf&#237;a, cardiorresonancia, test de adrenalina y flecainida.</p><p class="elsevierStylePara">Se realiz&#243; un primer estudio electrofisiol&#243;gico (EEF) urgente porque tras la infusi&#243;n de amiodarona persist&#237;an las recurrencias frecuentes de FV, que requirieron desfibrilaciones, la &#250;ltima durante el traslado al laboratorio de EEF donde, tras introducir cat&#233;teres en His y &#225;pex de ventr&#237;culo derecho (VD), no aparecieron EV ni otras arritmias.</p><p class="elsevierStylePara">A las 4&#160;h de finalizar el EEF, reapareci&#243; la EV inductora de FV, que precis&#243; de nuevas desfibrilaciones no prevenidas por infusi&#243;n de isoprenalina, bloqueadores beta ni procainamida, por lo que a la ma&#241;ana siguiente se repiti&#243; el EEF. A lo largo del septo medio a apical de VD, se registraban potenciales de Purkinje en relaci&#243;n con la inserci&#243;n distal de la rama derecha, potenciales que preced&#237;an en 45&#160;ms el inicio del QRS de la EV inductora de FV autolimitada en una ocasi&#243;n (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Las aplicaciones de radiofrecuencia suprimieron la EV y los episodios de FV. A los 7&#160;d&#237;as se implant&#243; un desfibrilador autom&#225;tico monocameral, y tras 10&#160;meses de seguimiento sin f&#225;rmacos, no se han registrado arritmias ventriculares en el dispositivo. El estudio gen&#233;tico detect&#243; una mutaci&#243;n <span class="elsevierStyleItalic">frame-shift</span> en la subunidad alfa del canal de sodio del gen <span class="elsevierStyleItalic">SCN5A</span> (D1816fs) no descrita previamente, que condiciona una detenci&#243;n precoz en la transcripci&#243;n y determina una prote&#237;na truncada o acortada.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002454:25v64n10-90027218fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002454:25v64n10-90027218fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: trazado electrocardiogr&#225;fico al ingreso con episodio de fibrilaci&#243;n ventricular iniciado por extrasistolia ventricular. B: reconstrucci&#243;n electroanat&#243;mica del ventr&#237;culo derecho con sistema CARTO<span class="elsevierStyleSup">&#174;</span>, donde no se aprecian zonas de bajo voltaje. Los puntos de aplicaci&#243;n de radiofrecuencia se representan en rojo. C: fluoroscopia en oblicua derecha, que muestra cat&#233;teres en aur&#237;cula derecha, &#225;pex del ventr&#237;culo derecho y ablaci&#243;n en septo apical. D: potencial de Purkinje en la zona de origen de las extras&#237;stoles. ABL: ablaci&#243;n; AD: aur&#237;cula derecha; P: potencial de Purkinje; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara">El principal mecanismo de muerte s&#250;bita cardiaca es la FV y su causa m&#225;s frecuente, la cardiopat&#237;a isqu&#233;mica. Se cataloga la FV de idiop&#225;tica cuando no se encuentra cardiopat&#237;a estructural, cardiotoxicidad, anomal&#237;as electrol&#237;ticas o condici&#243;n hereditaria predisponente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Aunque la EV es una arritmia benigna, hay casos en que EV procedentes del sistema de Purkinje o del tracto de salida del VD act&#250;an como iniciadores de episodios de FV en pacientes sin cardiopat&#237;a, con cardiopat&#237;a estructural o canalopt&#237;as. La ausencia de cardiopat&#237;a y la precocidad del EV encajan en la entidad descrita por Leenhardt et al<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Haissaguerre et al describieron la eficacia de la ablaci&#243;n con radiofrecuencia de la EV para prevenir nuevos episodios de FV a corto y largo plazo<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Este caso es singular por dos motivos. Por un lado, resalta la eficacia de la ablaci&#243;n en esta situaci&#243;n desesperada y la dificultad derivada de la supresi&#243;n mec&#225;nica del foco por cat&#233;ter. Por otro, describe una nueva mutaci&#243;n en el gen <span class="elsevierStyleItalic">SCN5A</span> como causa de FV idiop&#225;tica con electrocardiograma normal. Por lo tanto, es una canalopat&#237;a oculta de la que la FV fue la primera manifestaci&#243;n. La penetrancia incompleta de las canalopat&#237;as explica que v&#237;ctimas de FV con un coraz&#243;n aparentemente normal y ausencia de expresi&#243;n electrocardiogr&#225;fica tengan inestabilidad el&#233;ctrica en relaci&#243;n con una enfermedad arritmog&#233;nica oculta determinada gen&#233;ticamente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: luis.tercedor.sspa@juntadeandalucia.es</p>		</div>&#13;
	