<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">El seudotumor inflamatorio es una lesi&#243;n expansiva caracterizada por un infiltrado de c&#233;lulas inflamatorias y miofibroblastos, de etiolog&#237;a desconocida, que afecta al tejido pulmonar en ni&#241;os y j&#243;venes y rara vez a los adultos. Su pron&#243;stico suele ser favorable, ya que la invasi&#243;n a distancia suele ser rara. Se han descrito algunos casos de seudotumor inflamatorio cardiaco en ni&#241;os y j&#243;venes, y s&#243;lo 15 casos en adultos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>, confinado al endocardio o las v&#225;lvulas<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. En los adultos, se ha descrito en cualquier cavidad, con aspecto de mixoma o fibroelastoma bien definido, que puede generar numerosos s&#237;ntomas<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Aunque el tratamiento es la excisi&#243;n del tumor siempre que sea posible<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>, se ha descrito alg&#250;n caso de regresi&#243;n con corticoides<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. Las recurrencias no son infrecuentes (13-37%), aunque el pron&#243;stico suele ser favorable. Existe un subtipo de seudotumor inflamatorio, el calcificado, que podr&#237;a corresponder al estadio evolucionado del seudotumor inflamatorio, con abundantes fibras de col&#225;geno, calcificaciones distr&#243;ficas<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> y patr&#243;n inmunohistoqu&#237;mico caracter&#237;stico (positividad para actina espec&#237;fica de m&#250;sculo, FXIIIa, CD68 y vimentina y negatividad para CD34). Aunque ocasionalmente el seudotumor inflamatorio puede presentar mitosis, la ausencia de atipia lo distingue del sarcoma verdadero<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. No hemos encontrado en la literatura ning&#250;n caso descrito de seudotumor inflamatorio primario cardiaco calcificado en adultos y s&#243;lo 2&#160;casos en ni&#241;os<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>, como tampoco de afecci&#243;n transmural.</p><p class="elsevierStylePara">Var&#243;n de 57 a&#241;os, no fumador, fue remitido por angina progresiva, con exploraci&#243;n y electrocardiograma normales. La coronariograf&#237;a mostr&#243; estenosis del 95% en la arteria circunfleja, tratada mediante implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> met&#225;lico, y oclusi&#243;n de la coronaria derecha proximal. Se identific&#243; una masa calcificada adyacente al diafragma, con compresi&#243;n extr&#237;nseca de la coronaria derecha. Se realizaron ecocardiogramas transtor&#225;cico y transesof&#225;gico, que mostraron dilataci&#243;n de la aur&#237;cula derecha y gran masa calcificada en la regi&#243;n posterior del surco auriculoventricular, con protrusi&#243;n en el anillo derecho y gradiente transtricusp&#237;deo. En la resonancia magn&#233;tica cardiaca, se evidenci&#243; captaci&#243;n heterog&#233;nea de contraste que indicaba vascularizaci&#243;n y signos de elevado contenido fibroso. En la tomograf&#237;a computarizada multicorte, se identific&#243; una gran masa calcificada (63,7&#215;22,9&#160;mm), mal definida e infiltrante en el surco (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A y B). No se evidenciaron signos de hipermetabolismo o met&#225;stasis en la tomograf&#237;a por emisi&#243;n de positrones. Previo consentimiento informado, se realiz&#243; cirug&#237;a con intenci&#243;n diagn&#243;stica y terap&#233;utica. Tras esternotom&#237;a, se identific&#243; una gran calcificaci&#243;n en el pericardio anterior (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C), las paredes lateral e inferior de la aur&#237;cula derecha y el surco auriculoventricular, con inclusi&#243;n de la coronaria derecha e infiltraci&#243;n transmural de la base de ambos ventr&#237;culos, protruyendo 4&#160;cm hacia el interior del anillo tricusp&#237;deo (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D). El an&#225;lisis histol&#243;gico perioperatorio evidenci&#243; infiltrado inflamatorio sin evidencia de maliginidad. La masa se resec&#243; parcialmente y se precis&#243; reconstrucci&#243;n del surco con pericardio bovino e implantaci&#243;n de pr&#243;tesis biol&#243;gica tricusp&#237;dea. Como consecuencia de la cirug&#237;a, se implant&#243; marcapasos definitivo por bloqueo auriculoventricular completo. El an&#225;lisis histopatol&#243;gico posterior identific&#243; un infiltrado inflamatorio de linfocitos, c&#233;lulas plasm&#225;ticas y ocasionales c&#233;lulas mesenquimales, sin mitosis (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A-C), y &#225;reas de col&#225;geno con calcificaciones secundarias (cuerpos de psammoma) (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A). La inmunohistoqu&#237;mica mostr&#243; positividad para actina espec&#237;fica de m&#250;sculo, CD68, CD4 (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>D y E), CD8, y negatividad para desmina, prote&#237;na S100 y CD34, todo ello compatible con el diagn&#243;stico de seudotumor inflamatorio calcificado. A los 2&#160;a&#241;os de seguimiento, el paciente est&#225; asintom&#225;tico y sin evidencia de recurrencia o progresi&#243;n del tumor.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002041:25v64n09-90025330fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002041:25v64n09-90025330fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A y B: im&#225;genes de tomograf&#237;a de la masa calcificada en el surco auriculoventricular. C: aspecto de la calcificaci&#243;n del seudotumor durante la cirug&#237;a (flecha). D: protrusi&#243;n de la lesi&#243;n en el anillo tricusp&#237;deo (flecha) AD: aur&#237;cula derecha; Ao: aorta; VD: ventr&#237;culo derecho.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002041:25v64n09-90025330fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002041:25v64n09-90025330fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Im&#225;genes histol&#243;gicas. A-C: tinci&#243;n de hematoxilina-eosina con infiltraci&#243;n por linfocitos maduros (*), histiocitos (punta de flecha), c&#233;lulas plasm&#225;ticas (+) y calcificaci&#243;n (&#9830;) en miocardio. D: c&#233;lulas CD4+ (linfocitos&#160;T). E: c&#233;lulas CD68+ (histiocitos). Barra=50&#160;&#956;m.</p><p class="elsevierStylePara">Autor para correspondencia: e.zamora@telefonica.net</p>		</div>&#13;
	