<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente mujer de 78 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial y cuadro depresivo en el contexto de un ac&#250;feno objetivo cr&#243;nico.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiza inspecci&#243;n orofar&#237;ngea, otoscopia, nasofibroscopia, audiometr&#237;a tonal liminal, acufenometr&#237;a, impedanciometr&#237;a y productos de distorsi&#243;n (DPOAE) lleg&#225;ndose al diagn&#243;stico de mioclon&#237;a palatal. Previamente hab&#237;a sido valorada en el servicio de Neurolog&#237;a, con pruebas de imagen (TC y RMN) y exploraci&#243;n dentro de la normalidad.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente es intervenida bajo anestesia local y visi&#243;n directa con endoscopio r&#237;gido (0&#176;) inyect&#225;ndose 10 unidades (U) de toxina botul&#237;nica subtipo A (5U en el tensor del velo del paladar y 5U en el elevador del velo del paladar, de forma bilateral) (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Se realizaron controles semanales durante el primer mes y posteriormente a los tres y 6 meses. El ac&#250;feno desapareci&#243; a los 7 d&#237;as, objetivando a los 15 d&#237;as una par&#225;lisis de los m&#250;sculos tensor y elevador del velo del paladar de forma bilateral, apreci&#225;ndose &#250;nicamente una discreta contracci&#243;n del velo del paladar izquierdo, sin cl&#237;nica asociada. Como efecto secundario se observ&#243; una rinolalia abierta durante la primera semana de tratamiento, que gener&#243; reflujo de l&#237;quido nasal en dos ocasiones. No se evidenci&#243; otalgia ni incremento de su hipoacusia (hipoacusia mixta bilateral de grado moderado). Tampoco aparecieron episodios de disfagia ni aspiraci&#243;n. En el seguimiento, tras la inyecci&#243;n tambi&#233;n se observ&#243; una correcta funcionalidad lar&#237;ngea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000458:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+Nm28PGzjat3t7QOkyCZr0j2X6UwLUJcKkYG2ohRsDniiZ59FOP3jW+jKlLyS1y4c8H5E/o9W/C76mn4IniRfu5JirNOmCYV1NSAK5iZa7hxTNkzSAUo47sk+p4TbYVqX0LRKrHNecBWDx6NsrNbvk9wtpibX1I7NOFcdojY37M4YayYR5HGQeflnx5qgZoDKhlpFjIoL2q775fKMrsCkVSmon2ZVPGWA2SrAyDd1xD" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Puntos de inyecci&#243;n a nivel del elevador (delante) y tensor (detr&#225;s) del velo del paladar. Visi&#243;n endosc&#243;pica fosa nasal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000458:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Puntos de inyecci&#243;n a nivel del elevador (delante) y tensor (detr&#225;s) del velo del paladar. Visi&#243;n endosc&#243;pica fosa nasal derecha." title="Puntos de inyecci&#243;n a nivel del elevador (delante) y tensor (detr&#225;s) del velo del paladar. Visi&#243;n endosc&#243;pica fosa nasal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Puntos de inyecci&#243;n a nivel del elevador (delante) y tensor (detr&#225;s) del velo del paladar. Visi&#243;n endosc&#243;pica fosa nasal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000458:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+Nm28PGzjat3t7QOkyCZr0j2X6UwLUJcKkYG2ohRsDniiZ59FOP3jW+jKlLyS1y4c8H5E/o9W/C76mn4IniRfu5JirNOmCYV1NSAK5iZa7hxTNkzSAUo47sk+p4TbYVqX0LRKrHNecBWDx6NsrNbvk9wtpibX1I7NOFcdojY37M4YayYR5HGQeflnx5qgZoDKhlpFjIoL2q775fKMrsCkVSmon2ZVPGWA2SrAyDd1xD" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Material para inyecci&#243;n de toxina botul&#237;nica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000458:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Material para inyecci&#243;n de toxina botul&#237;nica." title="Material para inyecci&#243;n de toxina botul&#237;nica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">Material para inyecci&#243;n de toxina botul&#237;nica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">A los 5 meses reapareci&#243; el ac&#250;feno pero de una intensidad menor al inicial, por lo que decidimos administrar una segunda dosis de toxina botul&#237;nica tipo A (30U)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El ac&#250;feno objetivo puede presentar diversas etiolog&#237;as siendo una de las m&#225;s infrecuentes la mioclon&#237;a palatal. Se trata de una patolog&#237;a poco frecuente<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">4</span></a>, generada por una contracci&#243;n r&#237;tmica e involuntaria del paladar blando.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La toxina botul&#237;nica subtipo A est&#225; indicada en todas aquellas patolog&#237;as que resultan de la hiperfunci&#243;n muscular y la disfunci&#243;n auton&#243;mica. Al inyectarla se liga a las terminaciones nerviosas colin&#233;rgicas, produciendo en el m&#250;sculo una par&#225;lisis fl&#225;cida<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">3</span></a>. Su efecto m&#225;ximo se produce a los 7-14 d&#237;as, restableci&#233;ndose en el plazo de 3-6 meses la funci&#243;n muscular. Su uso repetido no da lugar a atrofia ni a degeneraci&#243;n muscular permanente<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En nuestro caso la paciente consult&#243; por un ac&#250;feno, objetivo que se hab&#237;a intensificado hasta el punto de repercutir de forma importante en su actividad diaria. En el diagn&#243;stico destacamos la presencia de forma repetida de una muesca en la curva de la impedanciometr&#237;a que se correspond&#237;a con el ac&#250;feno que se objetivaba en la paciente. Tambi&#233;n resultaron congruentes con el diagn&#243;stico la inspecci&#243;n orofar&#237;ngea al igual que la nasofibroscopia. Para calcular la dosis se comenz&#243; infiltrando la dosis m&#237;nima eficaz publicada en la literatura<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">5&#8211;9</span></a>, observando m&#237;nimos efectos secundarios. Se decidi&#243; aumentar posteriormente la dosis (30 U) sin observar un incremento significativo en la duraci&#243;n del efecto.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En nuestro caso el uso de toxina botul&#237;nica en el tratamiento de la mioclon&#237;a palatal consigui&#243; unos resultados &#243;ptimos con m&#237;nimos efectos secundarios, el &#250;nico inconveniente es el car&#225;cter temporal del efecto de la toxina, lo que obliga a reinyecciones repetidas de la misma cada 5-6 meses.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	