<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">En 1938, Henry H. Tuner describi&#243; por primera vez las principales caracter&#237;sticas f&#237;sicas del s&#237;ndrome de Turner (ST), que son fenotipo femenino, estatura baja, disgenesia gonadal y esterilidad, entre otras anomal&#237;as f&#237;sicas y alteraciones en m&#250;ltiples &#243;rganos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Actualmente el ST representa la alteraci&#243;n cromos&#243;mica sexual m&#225;s frecuente en seres humanos. Su incidencia se estima de 1:2.000 a 1:5.000 de los reci&#233;n nacidos vivos con el fenotipo femenino y representa hasta un 15% de todos los abortos espont&#225;neos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Su cariotipo cl&#225;sico y m&#225;s com&#250;n es la monosom&#237;a X (45,X0) que supone la p&#233;rdida completa del cromosoma X materno, pero cuando el d&#233;ficit de este cromosoma es parcial hablamos de mosaicismo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En el ST los problemas otol&#243;gicos y auditivos son un hecho bien documentado. Desde 1969<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> hasta la fecha actual, existe abundante bibliograf&#237;a que demuestra una elevada incidencia de enfermedad otol&#243;gica y auditiva en el ST. Hasta en el 58% de las mujeres con ST se ha descrito hipoacusia neurosensorial (HNS) de car&#225;cter progresivo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, pero el origen de esta p&#233;rdida auditiva sigue siendo desconocido<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Aunque las malformaciones cocleovestibulares, especialmente la deformidad de Mondini, son un hallazgo relativamente frecuente en otros s&#237;ndromes polimalformativos, raramente se ha identificado en el ST.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En nuestro art&#237;culo presentamos el caso de una paciente de 32 a&#241;os de edad afectada de ST que consultaba por hipoacusia progresiva. La tomograf&#237;a computarizada (TC) de o&#237;dos revel&#243; la presencia de una deformidad tipo Mondini bilateral. Se trata del tercer caso publicado que describe un defecto de Mondini en el ST y el primero en el que se realiza el diagn&#243;stico mediante radiolog&#237;a.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0025" class="elsevierStylePara elsevierViewall">Paciente de 32 a&#241;os de edad que consult&#243; por hipoacusia progresiva. Destacaban los antecedentes de ST, diagnosticado a los 5 a&#241;os mediante citogen&#233;tica con el moisaicismo 46,Xi (Xq), y una intervenci&#243;n de tubos de ventilaci&#243;n transtimp&#225;nicos realizada a los 2 a&#241;os por otitis medias de repetici&#243;n.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Aportaba una audiometr&#237;a tonal de 5 a&#241;os de antig&#252;edad, en la que figuraba una HNS bilateral con un d&#233;ficit derecho del 25% e izquierdo del 30% (porcentaje calculado seg&#250;n el m&#233;todo de Fowler-Sabine propuesto por la <span class="elsevierStyleItalic">American Medical Association</span> [AMA]<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>).</p><p id="par0035" class="elsevierStylePara elsevierViewall">La otoscopia era normal, as&#237; como el resto de exploraci&#243;n en el territorio otorrinolaringol&#243;gico. En la audiometr&#237;a que realizamos se confirm&#243; la existencia de una HNS bilateral y sim&#233;trica, con un perfil audiom&#233;trico en &#171;U&#187; que compromet&#237;a principalmente a las frecuencias medias y con una p&#233;rdida del 45% en o&#237;do derecho y del 41% en o&#237;do izquierdo (porcentaje nuevamente calculado seg&#250;n las recomendaciones de la AMA).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Por el inicio precoz de la hipoacusia y por su r&#225;pida progresi&#243;n, realizamos un estudio de imagen mediante TC de o&#237;dos. Las im&#225;genes obtenidas revelan la presencia de una malformaci&#243;n cocleovestibular bilateral. Se puede observar una partici&#243;n incompleta de la c&#243;clea, con modiolo solo presente en espira basal y coalescencia de las espiras media y apical, as&#237; como dilataci&#243;n del vest&#237;bulo y de los conductos semicirculares (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1&#8211;3</a>). Todo ello era compatible con una deformidad de Mondini seg&#250;n la calificaci&#243;n cl&#225;sica para malformaciones cocleovestibulares propuesta por Jackler et al en 1987<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000574:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2xWBb21MPu6XN8h2L3PzZc2M9i0LwOh1mIfxsJ3L/Z2iJiUQ+ZndczxfiDQy7oeHd8JO4O6vNUmOsaGxuzUNz2QfD8N209GwRdCibQqgjwAxjjrH/QCRrQc0/bR7DNm5zWN1KZ8Kn8nsYfk0h+93xUcp1taBgODi0rupJ5bbuDM2X/sDEtMsh9lGFx0GSdSDm4f1cvLA9uEz3rEaTeZkPK71I7KE3AcO0D2CBxd65/B" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen axial de TC de o&#237;do interno izquierdo. Demuestra la partici&#243;n incompleta de la c&#243;clea, con modiolo solo presente en espira basal, con coalescencia de las espiras media y apical. Co: c&#243;clea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000574:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen axial de TC de o&#237;do interno izquierdo. Demuestra la partici&#243;n incompleta de la c&#243;clea, con modiolo solo presente en espira basal, con coalescencia de las espiras media y apical. Co: c&#243;clea." title="Imagen axial de TC de o&#237;do interno izquierdo. Demuestra la partici&#243;n incompleta de la c&#243;clea, con modiolo solo presente en espira basal, con coalescencia de las espiras media y apical. Co: c&#243;clea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Imagen axial de TC de o&#237;do interno izquierdo. Demuestra la partici&#243;n incompleta de la c&#243;clea, con modiolo solo presente en espira basal, con coalescencia de las espiras media y apical. Co: c&#243;clea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000574:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2xWBb21MPu6XN8h2L3PzZc2M9i0LwOh1mIfxsJ3L/Z2iJiUQ+ZndczxfiDQy7oeHd8JO4O6vNUmOsaGxuzUNz2QfD8N209GwRdCibQqgjwAxjjrH/QCRrQc0/bR7DNm5zWN1KZ8Kn8nsYfk0h+93xUcp1taBgODi0rupJ5bbuDM2X/sDEtMsh9lGFx0GSdSDm4f1cvLA9uEz3rEaTeZkPK71I7KE3AcO0D2CBxd65/B" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen axial de TC de o&#237;do interno izquierdo. Demuestra un vest&#237;bulo y canal semicircular posterior, ambos dilatados. CAI: conducto auditivo interno; Co: c&#243;clea; CSP: canal semicircular posterior; Ve: vest&#237;bulo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000574:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen axial de TC de o&#237;do interno izquierdo. Demuestra un vest&#237;bulo y canal semicircular posterior, ambos dilatados. CAI: conducto auditivo interno; Co: c&#243;clea; CSP: canal semicircular posterior; Ve: vest&#237;bulo." title="Imagen axial de TC de o&#237;do interno izquierdo. Demuestra un vest&#237;bulo y canal semicircular posterior, ambos dilatados. CAI: conducto auditivo interno; Co: c&#243;clea; CSP: canal semicircular posterior; Ve: vest&#237;bulo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen axial de TC de o&#237;do interno izquierdo. Demuestra un vest&#237;bulo y canal semicircular posterior, ambos dilatados. CAI: conducto auditivo interno; Co: c&#243;clea; CSP: canal semicircular posterior; Ve: vest&#237;bulo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000574:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2xWBb21MPu6XN8h2L3PzZc2M9i0LwOh1mIfxsJ3L/Z2iJiUQ+ZndczxfiDQy7oeHd8JO4O6vNUmOsaGxuzUNz2QfD8N209GwRdCibQqgjwAxjjrH/QCRrQc0/bR7DNm5zWN1KZ8Kn8nsYfk0h+93xUcp1taBgODi0rupJ5bbuDM2X/sDEtMsh9lGFx0GSdSDm4f1cvLA9uEz3rEaTeZkPK71I7KE3AcO0D2CBxd65/B" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n 3D de TC de o&#237;do interno izquierdo. Se demuestra una partici&#243;n incompleta de la c&#243;clea, que se acompa&#241;a de vest&#237;bulo y conductos semicirculares dilatados, todo ello compatible con una deformidad de Mondini. CAI: conducto auditivo interno; Co: c&#243;clea; CSH: canal semicircular horizontal; CSP: canal semicircular posterior; CSS: canal semicircular superior; Ve: vest&#237;bulo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000574:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Reconstrucci&#243;n 3D de TC de o&#237;do interno izquierdo. Se demuestra una partici&#243;n incompleta de la c&#243;clea, que se acompa&#241;a de vest&#237;bulo y conductos semicirculares dilatados, todo ello compatible con una deformidad de Mondini. CAI: conducto auditivo interno; Co: c&#243;clea; CSH: canal semicircular horizontal; CSP: canal semicircular posterior; CSS: canal semicircular superior; Ve: vest&#237;bulo." title="Reconstrucci&#243;n 3D de TC de o&#237;do interno izquierdo. Se demuestra una partici&#243;n incompleta de la c&#243;clea, que se acompa&#241;a de vest&#237;bulo y conductos semicirculares dilatados, todo ello compatible con una deformidad de Mondini. CAI: conducto auditivo interno; Co: c&#243;clea; CSH: canal semicircular horizontal; CSP: canal semicircular posterior; CSS: canal semicircular superior; Ve: vest&#237;bulo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n 3D de TC de o&#237;do interno izquierdo. Se demuestra una partici&#243;n incompleta de la c&#243;clea, que se acompa&#241;a de vest&#237;bulo y conductos semicirculares dilatados, todo ello compatible con una deformidad de Mondini. CAI: conducto auditivo interno; Co: c&#243;clea; CSH: canal semicircular horizontal; CSP: canal semicircular posterior; CSS: canal semicircular superior; Ve: vest&#237;bulo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">Como tratamiento para su hipoacusia, a la paciente se le propuso la adaptaci&#243;n de una pr&#243;tesis auditiva bilateral y la realizaci&#243;n de controles audiom&#233;tricos peri&#243;dicos.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Como ya hemos descrito en la introducci&#243;n, la incidencia de HNS se ha estimado en m&#225;s de la mitad de las pacientes afectadas por ST<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Pero b&#225;sicamente en funci&#243;n del cariotipo, esta p&#233;rdida auditiva puede manifestarse en forma de diferentes patrones de presentaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Para Hultcrantz et al<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,9</span></a>, la afectaci&#243;n auditiva aparece de forma m&#225;s precoz y progresa m&#225;s r&#225;pidamente en los pacientes que presentan los moisaicismos 45,X y 46,Xi (Xq), datos que coinciden con los hallazgos audiom&#233;tricos vistos en nuestra paciente, que recordamos presentaba el moisaicismo 46,Xi (Xq).</p><p id="par0055" class="elsevierStylePara elsevierViewall">Para intentar explicar el origen de esta p&#233;rdida auditiva, en la literatura m&#233;dica consultada constan las siguientes hip&#243;tesis: la afectaci&#243;n del o&#237;do interno secundaria a la enfermedad inflamatoria del o&#237;do medio<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>, los efectos negativos que un d&#233;ficit de estr&#243;genos pudiera producir sobre la maduraci&#243;n del o&#237;do interno<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>, la te&#243;rica influencia que la expresi&#243;n final de un &#250;nico cromosoma X de origen paterno podr&#237;a ejercer sobre el o&#237;do interno<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a> o la raramente descrita presencia de una malformaci&#243;n de Mondini en el ST. Pero ninguna de estas hip&#243;tesis se ha demostrado como definitiva y el verdadero origen de esta HNS contin&#250;a desconocido<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Hultcrantz et al<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,9</span></a> especulan que podr&#237;a existir m&#225;s de una causa, lo que justificar&#237;a la presencia de los diferentes patrones de HNS en el ST.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Las malformaciones cocleovestibulares, especialmente la deformidad de Mondini, son un hallazgo relativamente com&#250;n en otros s&#237;ndromes polimalformativos, como ocurre en los s&#237;ndromes de Pendred, Alport o Down<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>, pero raramente se han descrito en el ST.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Hasta la fecha, solamente figuraban en PubMed 2 referencias en las que se reporta la presencia de una deformidad de Mondini en el ST. La primera, publicada por Windle-Taylor et al<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a> en 1982, describe el hallazgo de una deformidad de Mondini en la autopsia de una paciente de 47 a&#241;os afectada de ST. La segunda referencia, publicada por Fish et al<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a> en 2009, aporta un nuevo caso de una deformidad tipo Mondini en la autopsia de una serie de 9 fetos tambi&#233;n afectados por ST. En estos 2 art&#237;culos, el defecto de Mondini es un hallazgo histopatol&#243;gico, que en ambos casos se obtiene durante la realizaci&#243;n de las autopsias de los sujetos estudiados<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,15</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En nuestro art&#237;culo, presentamos el tercer caso publicado que asocia el ST con la deformidad de Mondini. Nuestra principal aportaci&#243;n es que se trata del primer caso en el que se realiza el diagn&#243;stico a una paciente en vida mediante estudio radiol&#243;gico.</p></span></span>		</div>&#13;
	