<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n homosexual de 39 a&#241;os de edad al que, en 1998, en una prueba de rutina, se le diagnostic&#243; una infecci&#243;n por el virus de la inmunodeficiencia humana tipo 1 (VIH-1). No hab&#237;a desarrollado ninguna enfermedad indicadora de sida y no ten&#237;a antecedentes de abuso de drogas intravenosas ni de infecci&#243;n por virus C o B de la hepatitis. El recuento de c&#233;lulas&#160;T CD4+ en el momento de la presentaci&#243;n inicial fue de 758 c&#233;lulas/&#956;l; el valor m&#237;nimo del recuento de c&#233;lulas&#160;T CD4+ fue de 512 c&#233;lulas/&#956;l. La carga viral de ARN de VIH-1 en plasma fue indetectable en todo momento (&lt;&#160;50 copias/ml). Se trat&#243; al paciente con una combinaci&#243;n de tres inhibidores de la transcriptasa inversa an&#225;logos de nucle&#243;sidos, a dosis fijas: zidovudina, lamivudina y abacavir (Trizivir<span class="elsevierStyleSup">&#174;</span>).</p><p class="elsevierStylePara">En agosto de 2000, el paciente sufri&#243; la primera manifestaci&#243;n cl&#237;nica de enfermedad coronaria (EC) y fue ingresado por un infarto agudo de miocardio con elevaci&#243;n del ST (IAMCEST) de cara inferior. En agosto de 2004, tras sufrir un nuevo IAMSEST de cara anterior, la fracci&#243;n de eyecci&#243;n ventricular izquierda era del 20%. A partir de ese momento, el paciente sufri&#243; dificultad respiratoria progresiva y s&#237;ntomas de insuficiencia cardiaca derecha. Necesit&#243; varias hospitalizaciones a pesar del tratamiento optimizado, y fue remitido a nuestra unidad de insuficiencia cardiaca y trasplante cardiaco (TxC) para su evaluaci&#243;n. El cateterismo cardiaco derecho mostr&#243; una hipertensi&#243;n arterial pulmonar (HAP) no reversible que imped&#237;a plantear un posible TxC. Se inici&#243; un tratamiento con citrato de sildenafilo 20mg tres veces al d&#237;a, ajustando la dosis gradualmente al alza, hasta llegar a 100mg tres veces al d&#237;a. Tras alcanzar la dosis pretendida, un nuevo cateterismo cardiaco derecho mostr&#243; una mejora de la resistencia pulmonar, con una HAP reversible. El estudio pretrasplante no mostr&#243; ninguna contraindicaci&#243;n formal para el TxC. Dada la insuficiencia cardiaca en fase terminal que comportaba una situaci&#243;n cr&#237;tica del paciente, as&#237; como la excelente respuesta a la terapia antirretroviral combinada (TARc) y la ausencia de comorbilidades, fue incluido en lista de espera para TxC el 19 de julio de 2006. El 7 de septiembre de 2007, se practic&#243; al paciente con &#233;xito un TxC ortot&#243;pico electivo.</p><p class="elsevierStylePara">El curso postoperatorio transcurri&#243; sin complicaciones, y se llev&#243; a cabo una inducci&#243;n est&#225;ndar con basiliximab en dosis de 20&#160;mg en un plazo de 24&#160;h tras el TxC y a los 4&#160;d&#237;as de este. El d&#237;a de la operaci&#243;n se inici&#243; un tratamiento de inmunosupresi&#243;n est&#225;ndar con metilprednisolona, tacrolimus y micofenolato mofetilo. La dosis de tacrolimus necesaria para alcanzar la concentraci&#243;n pretendida de 10-15&#160;mg/dl fue baja durante los primeros 6&#160;meses siguientes al trasplante (2&#160;mg al d&#237;a) y aument&#243; con el tiempo hasta llegar a la dosis est&#225;ndar (6&#160;mg al d&#237;a). Se reinstaur&#243; la TARc el d&#237;a 3 despu&#233;s del TxC. Tras la operaci&#243;n, la mejor&#237;a persistente de la HAP permiti&#243; reducir de forma progresiva el tratamiento con citrato de sildenafilo hasta suspenderlo.</p><p class="elsevierStylePara">Actualmente han transcurrido 3&#160;a&#241;os desde el trasplante y el paciente ha presentado una mejor&#237;a notable. Ha vuelto a trabajar y lleva una vida activa. Durante este tiempo, el paciente ha sufrido un episodio de rechazo agudo (grado 3A de la <span class="elsevierStyleItalic">International Society for Heart and Lung Transplantation</span>) a los 2&#160;meses del TxC, que requiri&#243; tratamiento con corticoides en dosis altas. El cateterismo cardiaco izquierdo realizado al a&#241;o del TxC mostr&#243; unas arterias coronarias normales. El paciente no ha presentado ninguna infecci&#243;n bacteriana, viral o f&#250;ngica focal ni diseminada, y no ha sufrido ninguna enfermedad indicadora de sida. Las pruebas semanales de determinaci&#243;n de la antigenemia pp65 de citomegalovirus fueron siempre negativas. Con el empleo de la pauta de TARc adem&#225;s de las dosis est&#225;ndar de f&#225;rmacos inmunosupresores, no se detect&#243; ninguna interacci&#243;n farmacocin&#233;tica. La evoluci&#243;n del recuento de c&#233;lulas&#160;T CD4+ oscil&#243; entre 201 y 754 c&#233;lulas/&#956;l (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002478:25v64n11-90034673fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002478:25v64n11-90034673fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Recuento de c&#233;lulas T CD4+ y porcentaje de linfocitos, carga viral de VIH-1, pauta de tratamiento antirretroviral y f&#225;rmacos inmunosupresores a partir del trasplante cardiaco y hasta los 24 meses de seguimiento. TARc: terapia antirretroviral combinada.</p><p class="elsevierStylePara">La supervivencia y la calidad de vida de los pacientes con infecci&#243;n por el VIH ha cambiado dr&#225;sticamente desde la introducci&#243;n de la TARc en 1996<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Sin embargo, con la reducci&#243;n de la mortalidad asociada al VIH-1, las enfermedades cardiovasculares han pasado a ser la principal causa de mortalidad en estos pacientes. Las pautas de tratamiento antirretroviral pueden causar dislipemia, resistencia a la insulina y diabetes mellitus tipo 2, y se han asociado a una EC acelerada<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En esta poblaci&#243;n, la incidencia de EC aumenta al doble, y es probable que se incremente el n&#250;mero esperado de pacientes con insuficiencia cardiaca en fase terminal secundaria a cardiopat&#237;a isqu&#233;mica. Que nosotros sepamos, esta es la primera descripci&#243;n de un paciente infectado por el VIH con una miocardiopat&#237;a isqu&#233;mica al que se practica un TxC. De los casos descritos, 1 paciente presentaba un sida avanzado antes del TxC y sobrevivi&#243; tan s&#243;lo 3,5 a&#241;os<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Los otros 5&#160;pacientes trasplantados, de manera similar a lo ocurrido en nuestro paciente, estaban en tratamiento con pautas de TARc y presentaban una carga viral indetectable, sin manifestaciones relacionadas con el sida, y tuvieron un curso postoperatorio sin complicaciones. Todos estos pacientes ten&#237;an una miocardiopat&#237;a dilatada no isqu&#233;mica<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Aunque las primeras experiencias con el trasplante cardiaco en pacientes con infecci&#243;n por el VIH-1 muy seleccionados muestran resultados muy alentadores, ser&#225;n necesarios nuevos estudios y seguimientos m&#225;s prolongados para aclarar qu&#233; pacientes son posibles candidatos a un TxC cuando concomita una infecci&#243;n por el VIH.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Financiaci&#243;n</span><p class="elsevierStylePara">Financiado en parte por la red de cooperaci&#243;n de equipos de investigaci&#243;n del sida del Fondo de Investigaci&#243;n Sanitaria (FIS) y la subvenci&#243;n ISCIII-RETIC RD06/006 del Instituto de Salud Carlos III, Madrid, Espa&#241;a. El Dr. J.M. Mir&#243; recibi&#243; una Subvenci&#243;n de Investigaci&#243;n del <span class="elsevierStyleItalic">Institut d&#8217;Investigacions Biom&#232;diques August Pi i Sunyer</span> (IDIBAPS).</p><p class="elsevierStylePara">Autor para correspondencia: macastel@clinic.ub.es</p>		</div>&#13;
	