<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El tronco arterial braquiocef&#225;lico o arteria innominada (AI) es una arteria del mediastino que suministra sangre al brazo y al territorio de cabeza y cuello; s&#243;lo existe en el lado derecho. La AI es la primera rama del cayado a&#243;rtico y surge a la altura del borde superior de la segunda costilla derecha. Habitualmente no emite ramas, aunque ocasionalmente puede aportar la arteria tiroidea inferior, tambi&#233;n puede emitir una rama para el timo y una rama bronquial. Su extremo craneal se bifurca en arterias car&#243;tida com&#250;n y subclavia derechas. No existe AI en el lado izquierdo y las arterias car&#243;tida y subclavia izquierdas surgen directamente del cayado a&#243;rtico.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La aparici&#243;n de un latido notable en la regi&#243;n anterior del cuello es un hallazgo exploratorio infrecuente que debe hacer pensar en una anomal&#237;a vascular. Si &#233;sta no se diagnostica previamente, las cirug&#237;as laringotraqueales, tiroideas, paratiroideas u otras pueden tener complicaciones fatales<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Casos cl&#237;nicos</span><p id="par0015" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Paciente 1.</span> Mujer de 68 a&#241;os con latido cervical anterior derecho. Padece bocio multinodular (BMN). Por imagen (eco-Doppler, angio-TC, angio-RM) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) se diagnostica &#171;probable AI en localizaci&#243;n cervical&#187;. Por el momento no se establece indicaci&#243;n quir&#250;rgica para su BMN. Al no existir confirmaci&#243;n quir&#250;rgica, s&#243;lo por las im&#225;genes no se puede asegurar que se trate de una AI cervical.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000781:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4qOP178+cDQ8UKpM0ByBz67y7slBt+iKxuqSZ5ZgVyVjPZli2cn7qcFTUhsecyquCQT/3bFHrkux1VEPGnxY5icQyEhNQJwBy6Nc9Nd3054Va9EQ6L9ytqpRKFGKLCXjXt8m7JssIz7JR2v0UI4q9AC8BdfwW5FtyIRQi27kDiqiQiZhGl2lf8Sk9HJhPZGwnUdFqbhP9IiNCvfhRBQk3vSDDa0+DyKdxHQ2p3wxbd6" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Angio-RM de la paciente 1.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000781:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Angio-RM de la paciente 1." title="Angio-RM de la paciente 1." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Angio-RM de la paciente 1.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Paciente 2.</span> Mujer de 55 a&#241;os que presenta latido cervical anterior derecho. La exploraci&#243;n por imagen alerta de posible anomal&#237;a vascular cervical. Se practic&#243; tiroidectom&#237;a total por carcinoma papilar de tiroides. En el abordaje quir&#250;rgico se aprecia un gran vaso, arqueado con concavidad inferior, que cruza por delante tr&#225;quea y cricoides (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>a). Se trata indudablemente de un tronco braquiocef&#225;lico de localizaci&#243;n an&#243;mala cervical. De esta AI surgen: cranealmente la car&#243;tida derecha, lateralmente la subclavia derecha (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>b).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000781:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4qOP178+cDQ8UKpM0ByBz67y7slBt+iKxuqSZ5ZgVyVjPZli2cn7qcFTUhsecyquCQT/3bFHrkux1VEPGnxY5icQyEhNQJwBy6Nc9Nd3054Va9EQ6L9ytqpRKFGKLCXjXt8m7JssIz7JR2v0UI4q9AC8BdfwW5FtyIRQi27kDiqiQiZhGl2lf8Sk9HJhPZGwnUdFqbhP9IiNCvfhRBQk3vSDDa0+DyKdxHQ2p3wxbd6" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Arteria innominada aberrante cervical. b) De la AI cervical (1) surgen la arteria car&#243;tida (2) y la arteria subclavia (3).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000781:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Arteria innominada aberrante cervical. b) De la AI cervical (1) surgen la arteria car&#243;tida (2) y la arteria subclavia (3)." title="a) Arteria innominada aberrante cervical. b) De la AI cervical (1) surgen la arteria car&#243;tida (2) y la arteria subclavia (3)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">a) Arteria innominada aberrante cervical. b) De la AI cervical (1) surgen la arteria car&#243;tida (2) y la arteria subclavia (3).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Ozlugedik et al<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> relatan que, en la literatura m&#233;dica en lengua inglesa, s&#243;lo 2 publicaciones describen una AI que asciende hasta alcanzar el cricoides; Faggioni et al<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> confirman que una bifurcaci&#243;n alta de la AI es muy poco frecuente, con no m&#225;s de 5 casos de localizaci&#243;n de esta arteria a la altura de la gl&#225;ndula tiroides descritos en la literatura cient&#237;fica.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El conocimiento exacto de la anatom&#237;a vascular y de todas sus variantes es fundamental a la hora de planificar intervenciones cervicales. Es esencial el diagn&#243;stico previo de una posici&#243;n alta de la AI; la lesi&#243;n directa de la AI en una traqueotom&#237;a<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a> u otra cirug&#237;a cervical anterior puede ser inmediatamente letal; tambi&#233;n se puede presentar diferidamente una f&#237;stula traqueoarterial, que es mortal si no se opera.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Se desconocen las anomal&#237;as del desarrollo que causan esta malformaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Los troncos supra&#243;rticos se originan a partir del saco a&#243;rtico y de los 6 pares de arcos a&#243;rticos correspondientes a los 6 arcos branquiales, la mayor&#237;a de los cuales se obliteran parcial o completamente hacia la octava semana de gestaci&#243;n. Una posible explicaci&#243;n para una localizaci&#243;n alta de la AI podr&#237;a ser la persistencia de una porci&#243;n del segmento proximal del cuarto arco derecho (del cual deriva la AI), resultando una elongaci&#243;n de la AI con desplazamiento superior del origen de la arteria subclavia. La bifurcaci&#243;n alta de la AI puede asociarse a variaciones del nervio recurrente derecho, que rodea la arteria subclavia derecha cerca de su origen.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Otras situaciones que pueden producir pulsaciones en el cuello son: bucles de la arteria car&#243;tida o masas vasculares con origen en los vasos cervicales.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Debido a su car&#225;cter escasamente invasivo la angio-TC y la angio-RM han desplazado a la angiograf&#237;a convencional en la evaluaci&#243;n de las anomal&#237;as de los vasos cervicales<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, las 2 t&#233;cnicas son diagn&#243;sticas si bien la angio-TC en 3D es m&#225;s anat&#243;mica<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;7</span></a>.</p></span></span>		</div>&#13;
	