<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 62&#160;a&#241;os, previamente asintom&#225;tico, que fue atendido en urgencias por dolor tor&#225;cico anginoso de 6&#160;h de evoluci&#243;n. Como antecedentes destacaban: recambio mitroa&#243;rtico 15&#160;a&#241;os antes por endocarditis (anticoagulado con acenocumarol) y aneurisma del seno no coronariano y la aorta ascendente tratado con anastomosis terminoterminal (pr&#243;tesis de Dacron) 2&#160;meses antes.</p><p class="elsevierStylePara">Se encontraba hemodin&#225;micamente estable, con dolor persistente, exploraci&#243;n anodina y herida quir&#250;rgica de buen aspecto. El ECG mostraba un bloqueo de rama izquierda ya conocido y sin cambios. El ecocardiograma durante la evaluaci&#243;n inicial objetiv&#243; una acinesia inferior que no estaba presente en el control posquir&#250;rgico y pr&#243;tesis normofuncionantes sin visualizaci&#243;n n&#237;tida de la aorta ascendente. Al sospecharse infarto en evoluci&#243;n, se administraron 250&#160;mg de aspirina y 60&#160;min tras la llegada se realiz&#243;, con intenci&#243;n de angioplastia, una coronariograf&#237;a que evidenci&#243; suboclusi&#243;n de la coronaria derecha (CD) (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). En la aortograf&#237;a se apreci&#243; una deformaci&#243;n de la pared a&#243;rtica anterior sugestiva de compresi&#243;n extr&#237;nseca (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). Con tomograf&#237;a computarizada convencional se demostr&#243; la presencia de un hematoma en dicha localizaci&#243;n que compromet&#237;a el flujo de la CD (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C y D). La troponina&#160;I y la fracci&#243;n MB masa de la creatincinasa &#8212;datos disponibles 90&#160;min tras la llegada&#8212; eran de 4&#160;y 10&#160;ng/ml y alcanzaron 26&#160;y 40&#160;ng/ml respectivamente. El cociente internacional normalizado era 3,68. El paciente fue sometido a drenaje y cierre de una fuga localizada en la sutura proximal del injerto de Dacron. Los hemocultivos resultaron negativos y no hubo incidencias postoperatorias. Este caso ilustra las ventajas de la angioplastia primaria respecto a la fibrinolisis, sobre todo en situaciones de diagn&#243;stico dudoso de infarto agudo y riesgo de fibrinolisis innecesaria.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002764:25v64n10-90027214fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002764:25v64n10-90027214fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from</span>: <a href="http://www.revespcardiol.org/" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p><p class="elsevierStylePara">Autor para correspondencia: pablo.pazos.lopez@gmail.com</p>		</div>&#13;
	