<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El diagn&#243;stico de displasia arritmog&#233;nica del ventr&#237;culo derecho (DAVD) se realiza por criterios diagn&#243;sticos, y los de imagen tienen una importancia esencial. En un var&#243;n de 63&#160;a&#241;os hipertenso y fumador, diagnosticado de miocardiopat&#237;a dilatada, se realiz&#243; resonancia magn&#233;tica, que mostr&#243; dilataci&#243;n del ventr&#237;culo derecho (VD) (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A), con disfunci&#243;n grave y zonas parietales de acinesia y aneurismas. La funci&#243;n ventricular izquierda tambi&#233;n estaba deprimida (52%). Las secuencias de doble inversi&#243;n-recuperaci&#243;n detectaron focos hiperintensos en ventr&#237;culo izquierdo y septo interventricular (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B, flechas) e hipointensos al aplicar supresi&#243;n grasa (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C, flechas), lo que indica focos de infiltraci&#243;n grasa intramioc&#225;rdicos. Diagnosticamos DAVD como causa de la disfunci&#243;n ventricular (cumpl&#237;a tres criterios mayores de Mckenna: dos de imagen y onda &#233;psilon). La tomograf&#237;a computarizada multidetector descart&#243; enfermedad coronaria y evidenci&#243; alteraciones morfol&#243;gicas similares en el VD (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D) e hipodensidades intramioc&#225;rdicas correspondientes a la infiltraci&#243;n grasa que afectaba a ambos ventr&#237;culos (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>E y F).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002776:25v64n12-90040543fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002776:25v64n12-90040543fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara">Actualmente la resonancia magn&#233;tica es la t&#233;cnica de elecci&#243;n para diagnosticar DAVD, ya que su gran resoluci&#243;n espacial y temporal permite detectar alteraciones morfol&#243;gicas y la infiltraci&#243;n grasa, aunque esto no sea criterio diagn&#243;stico. Por otro lado, la tomograf&#237;a computarizada multidetector se presenta como una herramienta v&#225;lida para diagnosticar la DAVD, ya que identifica n&#237;tidamente la infiltraci&#243;n grasa por su mayor resoluci&#243;n espacial. A falta de estudios que comparen ambas t&#233;cnicas en el diagn&#243;stico de DAVD y por la mayor radiaci&#243;n de la tomograf&#237;a computarizada multidetector, podr&#237;a justificarse su uso en pacientes con desfibrilador, con arritmias o claustrof&#243;bicos.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from</span>: <a href="http://www.revespcardiol.org/" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p><p class="elsevierStylePara">Autor para correspondencia: eduzatanico@hotmail.com</p>		</div>&#13;
	