<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 59 a&#241;os de edad, fumador, hipertenso y dislip&#233;mico, que en 2007, tras sufrir accidente isqu&#233;mico cerebral en el territorio de la arterial cerebral media, fue diagnosticado de fibrilaci&#243;n auricular y foramen oval permeable (FOP). El alto riesgo de un nuevo accidente isqu&#233;mico cerebral (puntuaci&#243;n de 3 en CHADS2) hizo que se indicase anticoagulaci&#243;n oral de larga duraci&#243;n. Por la gran dificultad para conseguir niveles de anticoagulaci&#243;n adecuados, se plante&#243; cierre percut&#225;neo de la orejuela izquierda (OI) y del FOP con dispositivos Amplatzer Cardiac Plug (ACP) y Amplatzer Septal Occluder (ASO) respectivamente, para as&#237; evitar la anticoagulaci&#243;n, lo que el paciente acept&#243;.</p><p class="elsevierStylePara">Con ecocardiograma transesof&#225;gico (ETE) bidimensional y tridimensional (2D y 3D) se comprob&#243; la anatom&#237;a favorable de la OI para el procedimiento de cierre y la presencia del FOP a nivel de la fosa oval.</p><p class="elsevierStylePara">El cierre de la OI se hizo con control fluorosc&#243;pico, seg&#250;n t&#233;cnica habitual en el laboratorio de hemodin&#225;mica, y con ETE 2D y 3D, incluyendo el control del paso a la aur&#237;cula izquierda a trav&#233;s del FOP y la medici&#243;n (por ambos m&#233;todos) de los di&#225;metros longitudinal, de la base y del tercio medio (20, 18 y 16mm respectivamente, en proyecci&#243;n oblicua anterior izquierda y derecha en fluoroscopia, y 22, 18 y 17mm por ETE 2D en orientaciones de 0 y 116&#176;). Se utiliz&#243; para el cierre un dispositivo ACP de 20mm, montado en su correspondiente sistema liberador, procediendo a su liberaci&#243;n una vez comprobada su correcta posici&#243;n mediante angiograf&#237;a y con ETE 2D y 3D. Tras ello se comprob&#243; la estabilidad del dispositivo y la inexistencia de paso de contraste a la OI mediante angiograf&#237;a de control, y un m&#237;nimo flujo de penetraci&#243;n en la OI por los bordes del dispositivo mediante ETE (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100248X:25v64n12-90040548fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100248X:25v64n12-90040548fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen de ecocardiograma transesof&#225;gico bidimensional que muestra m&#237;nimo flujo residual (flechas) entre los bordes del dispositivo y la cavidad de la orejuela (asterisco). B: imagen con ecocardiograma transesof&#225;gico bidimensional que muestra el dispositivo Amplatzer Plug (flecha) liberado y ocluyendo la entrada a la orejuela izquierda (asterisco). C: imagen fluorosc&#243;pica que muestra el dispositivo Amplatzer Septal Occluder implantado a nivel del foramen oval permeable (flecha roja) y el dispositivo Amplatzer Cardiac Plug implantado en la orejuela izquierda (flecha amarilla). Flecha azul: sonda de ecocardiograma transesof&#225;gico.</p><p class="elsevierStylePara">Seguidamente, utilizando el mismo sistema liberador, se implant&#243; un dispositivo ASO cribiforme de 25mm, y se comprob&#243; igual que en el anterior procedimiento su estabilidad y su eficacia, pues no hab&#237;a paso de contraste o imagen Doppler color a nivel del dispositivo de cierre del FOP (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100248X:25v64n12-90040548fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100248X:25v64n12-90040548fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: imagen de ecocardiograma transesof&#225;gico tridimensional que muestra la disposici&#243;n del dispositivo de cierre del foramen oval permeable en el septo interauricular y el dispositivo Amplatzer Cardiac Plug ocluyendo la orejuela izquierda. B: imagen de ecocardiograma transesof&#225;gico tridimensional del dispositivo de cierre del foramen oval permeable, Amplatzer Septal Occluder, situado en el septo interauricular. ASO: Amplatzer Septal Occluder; OI: orejuela izquierda; SIA: septo interauricular; VM: v&#225;lvula mitral.</p><p class="elsevierStylePara">El paciente fue dado de alta al d&#237;a siguiente sin complicaci&#243;n alguna y con doble tratamiento antiagregante (&#225;cido acetilsalic&#237;lico y clopidogrel).</p><p class="elsevierStylePara">El cierre percut&#225;neo de la OI se ofrece como una nueva alternativa para el tratamiento de pacientes con riesgo embol&#237;geno en los que la anticoagulaci&#243;n plantea problemas de control satisfactorio o no es posible o deseable su utlizaci&#243;n terap&#233;utica<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>, ya que el 90% de los trombos intracavitarios en pacientes con fibrilaci&#243;n auricular no reum&#225;tica se encuentran en la OI<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Por otro lado, el cierre del FOP tambi&#233;n es posible y se recomienda en situaciones con riesgo de embolia parad&#243;jica<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, al margen de las recientes discusiones e informes sobre su utilidad a largo plazo.</p><p class="elsevierStylePara">Este caso muestra la posibilidad de efectuar el doble procedimiento percut&#225;neo en el mismo acto, incidiendo directamente en el foco embol&#237;geno de la orejuela y cerrando el FOP.</p><p class="elsevierStylePara">Autor para correspondencia: calmeria.hcsc@salud.madrid.org</p>		</div>&#13;
	