<div class="elsevierItemTextoCompletoTexto">&#13;
		<a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">La calcificaci&#243;n caseosa del anillo mitral (CCAM) es una rara variante de la calcificaci&#243;n del anillo mitral. Esta consiste en un proceso degenerativo cr&#243;nico que ocurre en edades avanzadas, especialmente en mujeres, hipertensos y pacientes con insuficiencia renal cr&#243;nica o alteraciones del metabolismo del calcio. Generalmente comienza en la zona basal de la valva posterior mitral y puede extenderse a todo el anillo<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">La CCAM representa una rara evoluci&#243;n de dicho proceso, en la cual se produce una degeneraci&#243;n caseosa del material interior. Se compone de una cubierta redondeada calcificada y, en su interior, una mezcla de calcio, &#225;cidos grasos y colesterol con aspecto caracter&#237;stico en &#171;pasta de dientes&#187;<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">M&#233;todos</span><p class="elsevierStylePara">Presentamos 3&#160;casos en los que se constat&#243; dicha afecci&#243;n; en uno de ellos se precis&#243; la extracci&#243;n quir&#250;rgica de la masa para alcanzar el diagn&#243;stico final.</p><a name="sec0015" class="elsevierStyleCrossRefs" id="sec0015"></a><span class="elsevierStyleSectionTitle">Resultados</span><a name="sec0020" class="elsevierStyleCrossRefs" id="sec0020"></a><span class="elsevierStyleSectionTitle">Paciente 1</span><p class="elsevierStylePara">Mujer de 66 a&#241;os con antecedentes de hipertensi&#243;n arterial, hiperlipemia y enfermedad arterial coronaria, con una revascularizaci&#243;n percut&#225;nea previa de la arteria descendente anterior, que ingres&#243; por nueva cl&#237;nica de angina de m&#237;nimos esfuerzos. Mediante coronariograf&#237;a, se constat&#243; enfermedad severa y difusa de arteria descendente anterior y primera rama diagonal no revascularizable de forma percut&#225;nea, por lo que se la program&#243; para revascularizaci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">En un ecocardiograma transtor&#225;cico (ETT), se observ&#243; una masa redondeada de 15&#215;16&#160;mm en el anillo posterior mitral, que se extend&#237;a hasta la zona m&#225;s basal, los velos P1-P2, sin generar estenosis valvular y con m&#237;nima regurgitaci&#243;n mitral (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A y B).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002491:25v64n09-90025327fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002491:25v64n09-90025327fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: ecocardiograma transesof&#225;gico en el plano bicomisural de la v&#225;lvula mitral en el que se aprecia una masa redondeada calcificada y con contenido interior de menor ecogenicidad. B: la imagen obtenida con ecocardiograf&#237;a tridimensional nos permite ver con mayor claridad c&#243;mo afecta a P1-P2 y protruye en la auricular izquierda. C: imagen intraoperatoria de la masa. D: contenido pastoso que se extrajo tras la incisi&#243;n.</p><p class="elsevierStylePara">Ante la sospecha inicial de tumor cardiaco y dado que la paciente iba a someterse a cirug&#237;a de revascularizaci&#243;n, se decidi&#243; la extracci&#243;n quir&#250;rgica de la masa. Durante el procedimiento se practic&#243; en ella una incisi&#243;n y se extrajo un contenido blanquecino y pastoso (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C y D).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002491:25v64n09-90025327fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002491:25v64n09-90025327fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Ecocardiograma transtor&#225;cico en el eje apical de cuatro c&#225;maras (A) y paraesternal en eje corto (B) que muestra de nuevo un gran masa calcificada. C: plano de dos c&#225;maras en secuencia ecogr&#225;fica de gradiente de resonancia magn&#233;tica en la que se observa la masa hipointensa respecto al miocardio adyacente. D: plano axial obtenido mediante tomograf&#237;a computarizada que muestra la envoltura calcificada.</p><a name="sec0025" class="elsevierStyleCrossRefs" id="sec0025"></a><span class="elsevierStyleSectionTitle">Paciente 2</span><p class="elsevierStylePara">Mujer de 72 a&#241;os con historia previa de hipertensi&#243;n arterial, asma y trombosis venosa profunda, que acudi&#243; al hospital por cl&#237;nica de fatiga y mareo inespec&#237;fico en las &#250;ltimas 3&#160;semanas.</p><p class="elsevierStylePara">A su llegada al hospital se constat&#243; bloqueo auriculoventricular completo parox&#237;stico, por lo que durante su ingreso se implant&#243; un marcapasos bicameral.</p><p class="elsevierStylePara">En el ETT realizado se observaba una gran masa calcificada de 30&#215;30&#160;mm en la aur&#237;cula izquierda (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A y B) que generaba una moderada estenosis valvular con gradiente medio de 6&#160;mmHg. La cardiorresonancia magn&#233;tica demostr&#243; que la lesi&#243;n se localizaba en la base del velo posterior, extendi&#233;ndose medialmente hacia la porci&#243;n m&#225;s apical del tabique interauricular y al septo membranoso interventricular. Esta era hipointensa respecto al miocardio en las secuencias T1, T2 y eco de gradiente (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C), y tan s&#243;lo presentaba un m&#237;nimo realce tard&#237;o en la c&#225;psula circundante. Estos hallazgos, as&#237; como la presencia de una envoltura calcificada en la tomograf&#237;a computarizada cardiaca (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>D), confirmaron la sospecha de calcificaci&#243;n caseosa del anillo mitral.</p><p class="elsevierStylePara">Los s&#237;ntomas se resolvieron tras la implantaci&#243;n de marcapasos, por lo que se opt&#243; por actitud expectante.</p><a name="sec0030" class="elsevierStyleCrossRefs" id="sec0030"></a><span class="elsevierStyleSectionTitle">Paciente 3</span><p class="elsevierStylePara">Mujer de 71 a&#241;os con antecedentes de hipercolesterolemia e intervenida de histerectom&#237;a completa por tumoraci&#243;n en el ovario, hab&#237;a sufrido dos episodios de s&#237;ncope en los &#250;ltimos meses, sin claro cortejo vegetativo acompa&#241;ante. En el electrocardiograma (ECG) se document&#243; un bloqueo bifascicular de nueva aparici&#243;n. En el Holter-ECG de 24&#160;h no se observaron episodios de bloqueos auriculoventriculares avanzados ni pausas significativas.</p><p class="elsevierStylePara">Se complet&#243; el estudio con un ETT, en el que se observ&#243; una masa redondeada y calcificada de 15&#215;14&#160;mm en la base del velo posterior mitral extendi&#233;ndose medialmente hacia el septo interventricular, pero sin generar estenosis ni insuficiencia valvular significativa (<a href="#f0015" class="elsevierStyleCrossRefs">Figura 3</a>A y B).</p><a name="f0015" class="elsevierStyleCrossRefs" id="f0015"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002491:25v64n09-90025327fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002491:25v64n09-90025327fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Ecocardiograma transtor&#225;cico en el eje paraesternal largo (A) y apical de tres c&#225;maras (B) que muestra una imagen t&#237;pica de la calcificaci&#243;n caseosa del anillo mitral sin apenas sombra ac&#250;stica posterior.</p><a name="sec0035" class="elsevierStyleCrossRefs" id="sec0035"></a><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">En series ecocardiogr&#225;ficas se objetiva una baja prevalencia de CCAM, del 0,06-0,07%, y hasta un 0,6% de los pacientes con calcificaci&#243;n del anillo mitral (CAM)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La prevalencia en necropsias es mucho mayor y alcanza el 2,7%<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a> de la poblaci&#243;n estudiada.</p><p class="elsevierStylePara">Su infradiagn&#243;stico se encuentra probablemente en relaci&#243;n con el curso asintom&#225;tico en la gran mayor&#237;a de los pacientes, si bien se han documentado varios casos en la literatura m&#233;dica de CCAM asociada a disfunci&#243;n valvular mitral, tanto estenosis<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a> como insuficiencia, debido a la deformaci&#243;n estructural que genera.</p><p class="elsevierStylePara">Hemos observado en nuestra serie de casos una alta frecuencia de alteraciones de la conducci&#243;n; una de nuestras pacientes presentaba un bloqueo auriculoventricular avanzado y en el tercer caso, un bloqueo bifascicular con s&#237;ncopes de repetici&#243;n. Aunque esta asociaci&#243;n ha sido descrita previamente en la CAM, probablemente debido a su baja incidencia no hay datos sobre su asociaci&#243;n espec&#237;fica con la CCAM.</p><p class="elsevierStylePara">La asociaci&#243;n entre CAM y otras enfermedades como la fibrilaci&#243;n auricular, la aortosclerosis y la enfermedad arterial coronaria ha sido ampliamente estudiada. En el caso de las enfermedades del sistema de conducci&#243;n, su asociaci&#243;n var&#237;a en las diferentes series desde el 26 al 70%<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">, </span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">Debido a la cercan&#237;a del anillo mitral con la regi&#243;n del nodo auriculoventricular y el sistema His-Purkinje, la extensi&#243;n de los dep&#243;sitos calcificados acabar&#237;a afectando al funcionamiento de dichas estructuras el&#233;ctricas generando retrasos de la conducci&#243;n intraventricular. Esto ocurre particularmente en los casos en que la CAM se extiende al anillo anterior y los segmentos m&#225;s mediales del anillo posterior y fundamentalmente en forma de bloqueos completos de rama izquierda y bloqueos bifasciculares<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">No obstante, la frecuencia de esta asociaci&#243;n se debe tomar con precauci&#243;n, dado que la ocurrencia de ambos fen&#243;menos se encuentra en relaci&#243;n con la edad y es posible que los cambios degenerativos puedan ocurrir de forma independiente.</p><p class="elsevierStylePara">El diagn&#243;stico inicial es ecocadiogr&#225;fico. Ocasionalmente, en la radiograf&#237;a de t&#243;rax se puede llegar a constatar una masa calcificada en la silueta cardiaca. En el ETT se observa una masa esf&#233;rica, con bordes calcificados y con un &#225;rea ecolucente en su interior, localizada en la regi&#243;n perianular del velo posterior mitral, que no suele producir sombra ac&#250;stica<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial se debe realizar con abscesos y tumores cardiacos<a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a>. Adem&#225;s del curso cl&#237;nico, los caracter&#237;sticos bordes calcificados y bien definidos y su localizaci&#243;n t&#237;picamente posterior nos ayudan a diferenciarlos de los abscesos, localizados preferentemente en la fibrosa mitroa&#243;rtica. En el caso de los tumores, en ellos se observa ausencia de ecolucencia interior.</p><p class="elsevierStylePara">En este sentido, las t&#233;cnicas de imagen adicionales nos pueden ayudar a realizar el diagn&#243;stico final. La ecocardiograf&#237;a transesof&#225;gica<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> nos aportar&#225; m&#225;s informaci&#243;n sobre su localizaci&#243;n y la composici&#243;n del contenido interior, aunque ser&#225;n de especial utilidad diagn&#243;stica la tomograf&#237;a computarizada<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>, dada su capacidad para detectar la cubierta calcificada, y la cardiorresonancia magn&#233;tica<a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>. En esta, las caracter&#237;sticas en las distintas secuencias permiten la distinci&#243;n con otros tumores, y la se&#241;al es t&#237;picamente hipointensa respecto al miocardio en las secuencias de eco de gradiente, T1 y T2, y la de captaci&#243;n de contraste es nula o muy discreta en la periferia de la masa.</p><p class="elsevierStylePara">En cuanto al tratamiento, en la gran mayor&#237;a de los casos, dado el curso asintom&#225;tico, tan s&#243;lo se recomienda control evolutivo. La cirug&#237;a se debe reservar para los pacientes con disfunci&#243;n valvular significativa o con diagn&#243;stico incierto<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>. Se han descrito casos de resoluci&#243;n espont&#225;nea<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib10" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">10</span></a>, lo cual indica un componente din&#225;mico de la lesi&#243;n que puede regresar a CAM en su evoluci&#243;n.</p><p class="elsevierStylePara">En conclusi&#243;n, la CCAM es una rara variante de CAM, pero se debe tener en cuenta a la hora de realizar el diagn&#243;stico diferencial con otras masas cardiacas y evitar as&#237; el tratamiento quir&#250;rgico innecesario.</p><p class="elsevierStylePara">Este articulo indica que, as&#237; como en la CAM, la CCAM podr&#237;a estar asociada con alteraciones infrahisianas del sistema espec&#237;fico de conducci&#243;n.</p><a name="sec0040" class="elsevierStyleCrossRefs" id="sec0040"></a><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Ninguno.</p><p class="elsevierStylePara">Recibido 3 Noviembre 2010 <br />Aceptado 22 Diciembre 2010 </p><p class="elsevierStylePara">Autor para correspondencia: Canciller Ayala 1, 4.<span class="elsevierStyleSup">o</span> izquierda-izquierda, 48008 Bilbao, Vizcaya, Espa&#241;a. noragarcib@hotmail.com</p>		</div>&#13;
	