<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Una mujer de 62 a&#241;os con disnea de reposo y dolor tor&#225;cico de 2 meses de evoluci&#243;n fue derivada a nuestro centro con diagn&#243;stico presuntivo de tromboembolia pulmonar (TEP). El examen f&#237;sico de ingreso evidenci&#243; signos de insuficiencia cardiaca derecha y soplo sist&#243;lico en el foco pulmonar. El electrocardiograma mostr&#243; signos de sobrecarga de cavidades derechas. Un ecocardiograma transesof&#225;gico evidenci&#243; dilataci&#243;n del tronco de la arteria pulmonar (TAP) con una imagen hipoecog&#233;nica heterog&#233;nea cabalgando en la bifurcaci&#243;n y un ventr&#237;culo derecho con severa dilataci&#243;n y deterioro de la funci&#243;n sist&#243;lica. Se realiz&#243; una gammagraf&#237;a ventilaci&#243;n-perfusi&#243;n, que indic&#243; alta probabilidad de TEP, y se inici&#243; tratamiento anticoagulante con heparina s&#243;dica. La ecograf&#237;a Doppler venosa de extremidades inferiores descart&#243; la presencia de trombosis. Se plante&#243; como diagn&#243;stico diferencial el de tumor de la arteria pulmonar.</p><p class="elsevierStylePara">La angiotomograf&#237;a computarizada de t&#243;rax evidenci&#243; defecto de relleno endoluminal de tipo oclusivo que involucraba al TAP, extendi&#233;ndose hacia ambas ramas principales, con mayor afecci&#243;n de la izquierda: en tiempo tard&#237;o se observaron sectores de dicha imagen que adquirieron refuerzo con el contraste intravenoso (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). La lesi&#243;n, confirmada mediante arteriograf&#237;a pulmonar (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B), generaba una obstrucci&#243;n de grado cr&#237;tico con gradiente translesional de 53&#160;mmHg. Se tomaron muestras con biotomo, en las que se observaron c&#233;lulas at&#237;picas Ki67 y tinci&#243;n de vimentina positiva. Se realiz&#243; diagn&#243;stico anatomopatol&#243;gico de angiosarcoma del TAP.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002508:25v64n12-90040549fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002508:25v64n12-90040549fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: angiotomograf&#237;a tor&#225;cica; masa endoluminal que afecta al tronco (flecha blanca) e invade la rama derecha de la arteria pulmonar (flecha amarilla); se observa su relaci&#243;n con la aorta (flecha celeste). B: angiograf&#237;a pulmonar que confirma el hallazgo anterior: ausencia de relleno con el contraste yodado.</p><p class="elsevierStylePara">Dada la infiltraci&#243;n de la arteria pulmonar y estructuras cardiacas adyacentes, sumada al regular estado general de la paciente y el alto riesgo quir&#250;rgico, se consider&#243; que el tumor era irresecable mediante cirug&#237;a. Con el objetivo de aliviar la disnea, se le dio tratamiento paliativo mediante angioplastia del TAP con dos <span class="elsevierStyleItalic">stents</span> de 26/40 y 24/60&#160;mm, que result&#243; exitoso (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002508:25v64n12-90040549fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002508:25v64n12-90040549fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Angiograf&#237;a con sustracci&#243;n digital: <span class="elsevierStyleItalic">stents</span> colocados en las ramas derecha (flecha negra) e izquierda (flecha blanca) de la arteria pulmonar.</p><p class="elsevierStylePara">Tras el procedimiento, evolucion&#243; con mejor&#237;a de los s&#237;ntomas, se le dio de alta con disnea en clase funcional II y pudo retornar a sus actividades habituales. Tras 4&#160;meses, present&#243; disnea progresiva hasta clase funcional III, ocasionada por obstrucci&#243;n severa del <span class="elsevierStyleItalic">stent</span> por crecimiento tumoral. Como una segunda angioplastia no era t&#233;cnicamente factible, tras un intenso debate del equipo tratante y debido a los deseos de la paciente, se realiz&#243; la reducci&#243;n quir&#250;rgica de la masa tumoral como &#250;ltima opci&#243;n terap&#233;utica para paliar los s&#237;ntomas progresivos. Falleci&#243; 3&#160;d&#237;as despu&#233;s tras m&#250;ltiples complicaciones postoperatorias.</p><p class="elsevierStylePara">Los angiosarcomas primarios de la arteria pulmonar son excepcionales, y s&#243;lo se han descrito unos pocos casos. La similitud de los s&#237;ntomas iniciales con el TEP agudo o cr&#243;nico, y la incapacidad de las t&#233;cnicas de im&#225;genes para realizar un diagn&#243;stico de certeza (aunque pueden ser &#250;tiles en el diagn&#243;stico diferencial) causan demoras en el diagn&#243;stico definitivo. Este s&#243;lo se consigue mediante la toma de muestra de tejido, o durante la autopsia (el 60% de los casos)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La biopsia endomioc&#225;rdica percut&#225;nea es un procedimiento seguro, f&#225;cilmente realizable y con escasa morbimortalidad. Para aumentar el r&#233;dito diagn&#243;stico, puede realizarse con gu&#237;a fluorosc&#243;pica, como en el caso descrito, o guiada por ecocardiograf&#237;a transesof&#225;gica<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">El angiosarcoma se presenta en edades medias de la vida (40-65 a&#241;os), suele afectar a una sola de las ramas pulmonares, a diferencia del TEP, que tiende a afectar a ambas. Tienen un r&#225;pido crecimiento, con invasi&#243;n local y met&#225;stasis a distancia. La oclusi&#243;n vascular es la principal causa de muerte. El pron&#243;stico es adverso, con una sobrevida media de 1,5 meses si la resecci&#243;n quir&#250;rgica no es posible, y de aproximadamente 12&#160;meses cuando puede realizarse cirug&#237;a, la cual suele ser parcial<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">La angioplastia del TAP es un procedimiento paliativo m&#237;nimamente invasivo del que s&#243;lo se han comunicado casos aislados<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Este procedimiento podr&#237;a ser &#250;til para mejorar los s&#237;ntomas debidos a la obstrucci&#243;n, y se puede combinar con quimioterapia o radioterapia para disminuir el tama&#241;o tumoral y mejorar la calidad de vida en pacientes excluidos del tratamiento quir&#250;rgico.</p><p class="elsevierStylePara">Autor para correspondencia: mlgarate@ffavaloro.org</p>		</div>&#13;
	