<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Las f&#237;stulas broncopulmonares son una complicaci&#243;n infrecuente pero grave tras las neumonectom&#237;as y se asocian a una alta morbimortalidad<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Su reparaci&#243;n quir&#250;rgica es compleja y hay poca experiencia en los sellados mediante broncoscopia utilizando diversos materiales. El sellado precoz de la f&#237;stula es fundamental, ya que, en caso de retrasarse y producirse un empiema, son imprescindibles el drenaje quir&#250;rgico y el tratamiento prolongado con antibi&#243;ticos. Presentamos el caso de un var&#243;n de 75&#160;a&#241;os al que se realiz&#243; una neumonectom&#237;a izquierda por carcinoma epidermoide y posteriormente se administr&#243; radioterapia y quimioterapia. Diecinueve d&#237;as despu&#233;s present&#243; un cuadro de fiebre, tos con expectoraci&#243;n blanquecina y enfisema subcut&#225;neo en la regi&#243;n laterocervical izquierda. Se diagnostic&#243; de f&#237;stula broncopleural y se inici&#243; tratamiento con meropenem intravenoso, con buena evoluci&#243;n. Durante el ingreso se realiz&#243; sellado de la f&#237;stula mediante broncoscopia con (Hystoacril<span class="elsevierStyleSup">&#174;</span>) y fue dado de alta tras 11&#160;d&#237;as.</p><p class="elsevierStylePara">A los 20&#160;d&#237;as, acudi&#243; a urgencias por fiebre, malestar general y broncorrea. Se comprob&#243; la reapertura de la f&#237;stula y, debido a la sospecha de empiema, se practic&#243; toracostom&#237;a abierta para el drenaje de la cavidad pleural. Fue dado de alta 1&#160;mes despu&#233;s precisando curas diarias de la toracostom&#237;a.</p><p class="elsevierStylePara">En sesi&#243;n conjunta con los servicios de neumolog&#237;a, cirug&#237;a tor&#225;cica y cardiolog&#237;a intervencionista, se valor&#243; la posibilidad de un procedimiento h&#237;brido con implantaci&#243;n de dispositivo Amplatzer<span class="elsevierStyleSup">&#174;</span> para el cierre de la f&#237;stula.</p><p class="elsevierStylePara">Se realiz&#243; el procedimiento con sedaci&#243;n en el laboratorio de hemodin&#225;mica. En primer lugar, mediante broncoscopio se valor&#243; el tama&#241;o de la f&#237;stula en unos 10&#160;mm de di&#225;metro; se decidi&#243; que el dispositivo adecuado era un Amplatzer<span class="elsevierStyleSup">&#174;</span> Septal Occluder de 15&#160;mm de di&#225;metro, usado habitualmente para el cierre de foramen oval. A trav&#233;s del broncoscopio, introdujimos una gu&#237;a teflonada de 0,035&#8221; en el interior de la f&#237;stula, coloc&#225;ndola distalmente en la cavidad pleural izquierda. Debido a la imposibilidad de introducir un cat&#233;ter de 7&#160;Fr, necesario para el dispositivo, a trav&#233;s del canal del fibrobroncoscopio, se retir&#243; este y se dej&#243; la gu&#237;a teflonada en la posici&#243;n previamente descrita. A trav&#233;s de la gu&#237;a se introdujo el cat&#233;ter de 7&#160;Fr hasta colocar la punta distal en el interior de la cavidad pleural. Se volvi&#243; a introducir el fbrobroncoscopio paralelo al cat&#233;ter para comprobar la correcta colocaci&#243;n. Finalmente, mediante radioscopia se implant&#243; el dispositivo Amplatzer<span class="elsevierStyleSup">&#174;</span> con el disco distal localizado en la cavidad pleural y el disco proximal introducido en el bronquio y sellando la f&#237;stula (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002466:25v64n11-90034672fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002466:25v64n11-90034672fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Imagen radiosc&#243;pica del t&#243;rax izquierdo. Se observa el fibrobroncoscopio (asterisco blanco) y el dispositivo Amplatzer<span class="elsevierStyleSup">&#174;</span> ya expandido y todav&#237;a sujeto al sistema de liberaci&#243;n (asterisco negro).</p><p class="elsevierStylePara">Se realiz&#243; una comprobaci&#243;n de la correcta colocaci&#243;n del dispositivo con el fibrobroncoscopio en el interior del bronquio y en la cavidad pleural (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). El procedimiento se realiz&#243; con un tiempo de escopia de 3&#160;min, y no se precis&#243; inyecci&#243;n de contraste. El paciente fue dado de alta 48&#160;h m&#225;s tarde, sin incidencias.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002466:25v64n11-90034672fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002466:25v64n11-90034672fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: imagen endobronquial del dispositivo sellando la f&#237;stula y todav&#237;a sujeto al sistema de liberaci&#243;n. B: vista m&#225;s detallada donde se aprecia el dispositivo cerrando la f&#237;stula y la pleura visceral.</p><p class="elsevierStylePara">Recientemente se ha demostrado la versatilidad de las t&#233;cnicas percut&#225;neas en un amplio espectro de enfermedades cardiovasculares tradicionalmente manejadas por otras especialidades. Varias de ellas implican a otras especialidades no cardiol&#243;gicas como la cirug&#237;a cardiovascular o la cirug&#237;a vascular, por lo que cada vez tienen m&#225;s importancia los procedimientos h&#237;bridos.</p><p class="elsevierStylePara">Aunque esta t&#233;cnica ya se ha descrito en alg&#250;n caso aislado<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, presentamos el primer caso descrito en Espa&#241;a de un procedimiento h&#237;brido entre neumolog&#237;a, cirug&#237;a tor&#225;cica y cardiolog&#237;a intervencionista para solucionar una f&#237;stula posquir&#250;rgica.</p><p class="elsevierStylePara">En este caso, el cierre mediante Amplatzer<span class="elsevierStyleSup">&#174;</span> se plante&#243; como una alternativa al fracaso del cierre mediante broncoscopia con un sellador tisular, como en otro caso publicado<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, aunque podr&#237;a ser una primera opci&#243;n en esta afecci&#243;n a medida que se tenga m&#225;s experiencia con el procedimiento. Ya se ha descrito un caso, en el que se utiliz&#243; en primera instancia<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>; en pacientes como el nuestro con radioterapia y quimioterapia previa, en los que la cirug&#237;a puede ser m&#225;s compleja, est&#225; todav&#237;a m&#225;s justificado plante&#225;rselo como primera opci&#243;n.</p><p class="elsevierStylePara">En definitiva, esta t&#233;cnica puede aportar una soluci&#243;n a las complicaciones derivadas de otras especialidades medicoquir&#250;rgicas y es un ejemplo de las posibilidades que ofrecen los procedimientos h&#237;bridos entre varias especialidades y distintas t&#233;cnicas.</p><p class="elsevierStylePara">Autor para correspondencia: jgoicolea@hotmail.com</p>		</div>&#13;
	