<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Una mujer de 78 a&#241;os, previamente asintom&#225;tica, ingres&#243; a causa de disnea y una sensaci&#243;n de desmayo al pasar de la posici&#243;n de dec&#250;bito a la erecta; mientras permanec&#237;a en dec&#250;bito, la paciente no presentaba disnea. A la exploraci&#243;n f&#237;sica se auscult&#243; un soplo diast&#243;lico basal suave. La saturaci&#243;n de ox&#237;geno arterial respirando aire ambiente fue del 95%. Al ponerse en pie, present&#243; taquipnea y cianosis, con una desaturaci&#243;n de hasta el 84%, que no mejoraba con oxigenoterapia. La presencia de un s&#237;ndrome de platipnea-ortodesoxia (SPO) fue evidente, aunque no hab&#237;a signos de hipotensi&#243;n ortost&#225;tica. El electrocardiograma fue normal. La radiograf&#237;a de t&#243;rax mostr&#243; una aorta tor&#225;cica agrandada y tortuosa.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transtor&#225;cica mostr&#243; ventr&#237;culos y aur&#237;cula izquierda normales. La aorta ascendente estaba dilatada, 6&#160;cm, lo que distorsionaba y reduc&#237;a de forma muy marcada el tama&#241;o de la aur&#237;cula derecha (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). Se observ&#243; una ligera insuficiencia de las v&#225;lvulas a&#243;rtica y tric&#250;spide. La presi&#243;n arterial pulmonar sist&#243;lica se estim&#243; en 35&#160;mmHg. Cuando se inyect&#243; por v&#237;a intravenosa una soluci&#243;n salina agitada a la paciente sentada, aparecieron de inmediato microburbujas en la aur&#237;cula izquierda, lo que confirm&#243; la existencia de un cortocircuito intracardiaco derecha-izquierda (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). Por el contrario, en dec&#250;bito, la cantidad de burbujas que pasaban a las c&#225;maras cardiacas izquierdas disminuy&#243; dr&#225;sticamente. La localizaci&#243;n del cortocircuito no se apreci&#243; en el ecocardiograma transtor&#225;cico, pero en la exploraci&#243;n transesof&#225;gica se identific&#243; un foramen oval permeable (FOP) de 5&#160;mm y se calcul&#243; que el cortocircuito ascend&#237;a a un 25% (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C). Aunque la aparici&#243;n temprana del contraste en la aur&#237;cula izquierda hac&#237;a improbable la existencia de una f&#237;stula intrapulmonar, se consider&#243; necesario realizar una tomograf&#237;a computarizada (TC) y una resonancia magn&#233;tica. La TC tor&#225;cica mostr&#243;, en particular, el aneurisma a&#243;rtico que deformaba intensamente la aur&#237;cula derecha hasta convertirla en una cavidad vermiforme (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D). No se observaron signos de malformaciones arteriovenosas. Se remiti&#243; la paciente a una intervenci&#243;n de resecci&#243;n e injerto para el aneurisma de la aorta ascendente, con cierre del FOP. Lamentablemente, 10&#160;d&#237;as despu&#233;s hubo que cancelar la operaci&#243;n programada porque la paciente sufri&#243; un ictus hemorr&#225;gico.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002703:25v64n11-90034678fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002703:25v64n11-90034678fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Ecocardiograf&#237;a transtor&#225;cica, proyecci&#243;n apical modificada. La aur&#237;cula derecha est&#225; comprimida por la aorta ascendente (A). El contraste pasa de la aur&#237;cula derecha a la izquierda (B). Ecocardiograf&#237;a transesof&#225;gica. Aur&#237;cula derecha deformada por la aorta dilatada. La abertura de un foramen oval permeable (flecha) permite que se produzca un cortocircuito derecha-izquierda del contraste (C). Tomograf&#237;a computarizada de t&#243;rax. Aur&#237;cula derecha reducida por el aneurisma a&#243;rtico a una cavidad vermiforme (D). AA: aorta ascendente; AD: aur&#237;cula derecha; ADT: aorta descendente tortuosa; AI: aur&#237;cula izquierda; VCS: vena cava superior; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">El SPO se caracteriza por la disnea y la desaturaci&#243;n de ox&#237;geno arterial cuando el paciente pasa de dec&#250;bito a una posici&#243;n erecta o de sedestaci&#243;n<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. El sustrato anat&#243;mico causal es con frecuencia un cortocircuito interauricular derecha-izquierda a trav&#233;s de un FOP<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. La persistencia de un FOP en la edad adulta alcanza una prevalencia de casi un 25% y por lo general se mantiene cl&#237;nicamente silente. Si la presi&#243;n en la aur&#237;cula derecha supera la existente en la izquierda, se puede producir un cortocircuito interauricular derecha-izquierda, embolias parad&#243;jicas o un SPO, que a veces causa ictus criptog&#233;nicos. Otra posibilidad es que se manifieste incluso en ausencia de elevaci&#243;n de la presi&#243;n auricular derecha. En este caso, se trata de un cortocircuito cuyo mecanismo depende de la posici&#243;n y no de la presi&#243;n. Una aorta ascendente agrandada puede distorsionar la aur&#237;cula derecha, haciendo que el tabique auricular adopte una direcci&#243;n horizontal y una rotaci&#243;n del coraz&#243;n en sentido antihorario<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. La distorsi&#243;n favorece el flujo de entrada por la cava hacia el FOP, sobre todo en posici&#243;n sedente o erecta, y se puede acentuar el cortocircuito derecha-izquierda<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>.</p><p class="elsevierStylePara">Con el aumento progresivo de la esperanza de vida, la dilataci&#243;n a&#243;rtica ser&#225; cada vez m&#225;s frecuente. Cuando un paciente anciano presente una disnea por lo dem&#225;s inexplicada, deben realizarse pruebas posturales. Si se plantea la sospecha de un SPO, no debe pasarse por alto la posibilidad de una aorta ascendente aneurism&#225;tica que distorsione el septo interauricular y desenmascare un FOP previamente silente.</p><p class="elsevierStylePara">Autor para correspondencia: sarvanitakis@doctors.net.uk</p>		</div>&#13;
	