<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La implantaci&#243;n de v&#225;lvula a&#243;rtica percut&#225;nea (IVAP) se est&#225; convirtiendo en una opci&#243;n terap&#233;utica factible y efectiva en los pacientes con estenosis a&#243;rtica sintom&#225;tica grave que presentan riesgo elevado para la sustituci&#243;n quir&#250;rgica de la v&#225;lvula a&#243;rtica (SVA). A pesar de ser menos invasiva que la SVA quir&#250;rgica convencional, la IVAP contin&#250;a teniendo complicaciones periintervenci&#243;n, incluida la obstrucci&#243;n coronaria aguda<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Una mujer de 86&#160;a&#241;os con estenosis a&#243;rtica sintom&#225;tica grave (gradiente m&#225;ximo de 100&#160;mmHg; gradiente medio de 68&#160;mmHg) acudi&#243; a nuestro centro por disnea (NYHA III) y angina en reposo (CCS 4) a pesar del tratamiento m&#233;dico. Se consider&#243; que la paciente ten&#237;a un riesgo quir&#250;rgico elevado para una SVA, debido a la edad, la fragilidad general y la presencia de una aorta de porcelana, por lo que fue remitida para una IVAP transfemoral.</p><p class="elsevierStylePara">La intervenci&#243;n se realiz&#243; seg&#250;n el m&#233;todo anteriormente descrito<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Tras la implantaci&#243;n de una biopr&#243;tesis a&#243;rtica Sapien XT (Edwards Lifesciences; Irvine, California, Estados Unidos) de 23&#160;mm (<a href="#sec0005" class="elsevierStyleCrossRefs">fig. 1A, v&#237;deo</a>), la paciente present&#243; hipotensi&#243;n aguda, con presi&#243;n arterial de 85/60&#160;mmHg (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). La ecocardiograf&#237;a mostr&#243; una disfunci&#243;n ventricular izquierda grave, sin taponamiento cardiaco. La aortograf&#237;a descart&#243; insuficiencia a&#243;rtica grave, disecci&#243;n a&#243;rtica o rotura de la ra&#237;z a&#243;rtica, pero hizo sospechar obstrucci&#243;n del <span class="elsevierStyleItalic">ostium</span> de la arteria coronaria principal izquierda (ACPI) (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C), cuando la paciente present&#243; depresi&#243;n del segmento ST en las derivaciones precordiales (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>D). Se abord&#243; la ACPI con un cat&#233;ter gu&#237;a, y la angiograf&#237;a confirm&#243; una estenosis grave del <span class="elsevierStyleItalic">ostium,</span> muy probablemente a causa del desplazamiento y la obstrucci&#243;n producida por las valvas calcificadas de la v&#225;lvula nativa. Se introdujo una gu&#237;a coronaria a trav&#233;s de la lesi&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A) y se implant&#243; un <span class="elsevierStyleItalic">stent</span> Promus Element de 3,5&#215;12&#160;mm (Boston Scientific; Natick, Massachusetts, Estados Unidos) en el <span class="elsevierStyleItalic">ostium</span> de la ACPI. La angiograf&#237;a coronaria posterior puso de manifiesto una expansi&#243;n incompleta del <span class="elsevierStyleItalic">stent,</span> debida muy probablemente a una retracci&#243;n aguda (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B). Tras una dilataci&#243;n con un bal&#243;n no deformable de 3,5&#215;12&#160;mm, se observ&#243; la buena expansi&#243;n del bal&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C), pero la fluoroscopia volvi&#243; a mostrar una retracci&#243;n din&#225;mica de la parte del <span class="elsevierStyleItalic">stent</span> correspondiente al <span class="elsevierStyleItalic">ostium</span> (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>D). Concluimos que el <span class="elsevierStyleItalic">stent</span> no ten&#237;a fuerza radial suficiente para empujar la valva voluminosa y apartarla del <span class="elsevierStyleItalic">ostium</span>. Decidimos implantar un <span class="elsevierStyleItalic">stent</span> met&#225;lico de cobalto-cromo no recubierto y 3,5&#215;9&#160;mm en el interior del primer <span class="elsevierStyleItalic">stent</span> (implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> &#171;en <span class="elsevierStyleItalic">sandwich</span>&#187;) para aumentar la fuerza radial de la estructura sin doblar la dosis de medicaci&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>E). Tras la implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> dentro del <span class="elsevierStyleItalic">stent</span> y la dilataci&#243;n con un bal&#243;n no deformable de 4&#215;8&#160;mm hinchado a 26&#160;atm, se obtuvo una expansi&#243;n aceptable del <span class="elsevierStyleItalic">stent</span> (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>F), con normalizaci&#243;n hemodin&#225;mica y electrocardiogr&#225;fica (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>G y H).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002697:25v64n12-90040552fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002697:25v64n12-90040552fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: implantaci&#243;n de v&#225;lvula a&#243;rtica. B: evidencia de hipotensi&#243;n grave. C:&#160;aortograma que descarta la insuficiencia a&#243;rtica, la disecci&#243;n y la rotura. D:&#160;depresi&#243;n difusa del segmento ST.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002697:25v64n12-90040552fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002697:25v64n12-90040552fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: gu&#237;a que supera la estenosis hasta la zona distal. B:&#160;imagen angiogr&#225;fica de la retracci&#243;n aguda del <span class="elsevierStyleItalic">stent.</span> C:&#160;tras la dilataci&#243;n se observa una expansi&#243;n &#243;ptima del bal&#243;n. D:&#160;evidencia fluorosc&#243;pica de la retracci&#243;n del <span class="elsevierStyleItalic">stent</span> tras la dilataci&#243;n. E:&#160;colocaci&#243;n de <span class="elsevierStyleItalic">stent</span> dentro de <span class="elsevierStyleItalic">stent</span>. F:&#160;resultado final. G:&#160;normalizaci&#243;n hemodin&#225;mica. H:&#160;normalizaci&#243;n electrocardiogr&#225;fica.</p><p class="elsevierStylePara">La obstrucci&#243;n del <span class="elsevierStyleItalic">ostium</span> arterial coronario es una complicaci&#243;n infrecuente pero grave tras la IVAP<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Aun siendo muy poco habitual, puede resultar mortal, ya que puede causar una isquemia mioc&#225;rdica amplia. Este fue el primer caso de obstrucci&#243;n del <span class="elsevierStyleItalic">ostium</span> de la ACPI en m&#225;s de 260&#160;pacientes tratados con IVAP en nuestro centro (0,4%). La complicaci&#243;n puede estar relacionada con factores dependientes de la intervenci&#243;n (colocaci&#243;n excesivamente alta del manguito de oclusi&#243;n de una v&#225;lvula implantada o embolizaci&#243;n de ateroma, calcio, trombo o aire) o de las caracter&#237;sticas anat&#243;micas (seno de Valsalva estrecho, calcificaciones de valvas voluminosas, <span class="elsevierStyleItalic">ostium</span> coronario de posici&#243;n baja). Se debe evaluar preoperatoriamente estos factores con m&#250;ltiples modalidades de t&#233;cnicas de imagen (ecocardiograf&#237;a, aortograf&#237;a y tomograf&#237;a computarizada), para permitir una planificaci&#243;n adecuada de la intervenci&#243;n. Adem&#225;s, la inyecci&#243;n de la ra&#237;z a&#243;rtica durante la intervenci&#243;n (sobre todo durante la valvuloplastia con bal&#243;n) puede ser &#250;til para un mejor diagn&#243;stico de los posibles factores predisponentes. Aunque la hipotensi&#243;n y los cambios electrocardiogr&#225;ficos tras la IVAP se asocian a menudo a una obstrucci&#243;n aguda del <span class="elsevierStyleItalic">ostium</span> coronario, otras situaciones de dificultad derivadas de la intervenci&#243;n pueden tener una presentaci&#243;n cl&#237;nica similar, como el taponamiento debido a una perforaci&#243;n por marcapasos, cable o cat&#233;ter, la hipovolemia debida a una hemorragia en el lugar de acceso, la rotura de la uni&#243;n ventriculoa&#243;rtica, la disecci&#243;n a&#243;rtica y la insuficiencia mitral o a&#243;rtica aguda grave<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. En este caso, la ecocardiograf&#237;a que mostr&#243; una evidencia de un ventr&#237;culo izquierdo globalmente hipocin&#233;tico y que se llenaba bien, sin signos de derrame peric&#225;rdico, y la aortograf&#237;a inmediata para descartar una complicaci&#243;n a&#243;rtica fueron &#250;tiles para descartar otros diagn&#243;sticos. La angiograf&#237;a coronaria inmediata, que permiti&#243; visualizar la obstrucci&#243;n aguda del ostium de la ACPI, fue diagn&#243;stica. Aunque puede realizarse una intervenci&#243;n quir&#250;rgica de rescate, no es la soluci&#243;n &#243;ptima en estos pacientes de alto riesgo. El adecuado dominio de la cardiolog&#237;a intervencionista es fundamental para un manejo satisfactorio de esta situaci&#243;n cr&#237;tica y para obtener un resultado inmediato favorable.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Appendix A. Material Adicional</span><p class="elsevierStylePara">Se puede consultar material adicional a este art&#237;culo en su versi&#243;n electr&#243;nica disponible en doi:10.1016/j.recesp.2011.02.004.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">Anexo A. Material Adicional</span><p class="elsevierStylePara"></p><p class="elsevierStylePara"><elseviermultimedia href="25v64n12-90040552mmc1.wmv"></elseviermultimedia></p><p class="elsevierStylePara">Autor para correspondencia: info@emocolumbus.it</p>		</div>&#13;
	