<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un paciente de 7&#160;a&#241;os de edad, con antecedente de ventr&#237;culo &#250;nico caracterizado por doble entrada ventricular izquierda, estenosis mitral, comunicaci&#243;n interauricular tipo <span class="elsevierStyleItalic">ostium secundum</span> y colocaci&#243;n de banda en la arteria pulmonar en la infancia, fue referido para una cirug&#237;a de Fontan. Una angiograf&#237;a de la vena innominada demostr&#243; la presencia de vena cava superior izquierda (VCSI) en continuaci&#243;n con el seno coronario (SC). El drenaje de la vena innominada en la vena cava superior derecha era normal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Una angiograf&#237;a de la VCSI demostr&#243; atresia del orificio del SC y ausencia de comunicaci&#243;n entre el SC y la aur&#237;cula izquierda. De esta manera, el SC drenaba anormalmente en la vena innominada a trav&#233;s de la VCSI, y esta v&#237;a era el &#250;nico drenaje del SC (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Este hallazgo no tiene consecuencia cl&#237;nica cuando la anatom&#237;a cardiaca es normal. Sin embargo, es de relevancia en pacientes con ventr&#237;culo &#250;nico, que requieren una cirug&#237;a de anastomosis cavopulmonar o de Fontan. En estos casos, el cierre de la VCSI, com&#250;nmente realizado mediante cateterismo o durante la cirug&#237;a para evitar un <span class="elsevierStyleItalic">shunt</span> de derecha a izquierda, resulta en isquemia de miocardio al ocluirse totalmente el drenaje del SC. La anastomosis cavopulmonar puede realizarse sin intervenir el SC dejando su drenaje en conexi&#243;n con la circulaci&#243;n pulmonar y a trav&#233;s de la VCSI. La opci&#243;n quir&#250;rgica propuesta en este paciente, en conjunci&#243;n con la cirug&#237;a de Fontan, fue el destechamiento del SC para permitir su drenaje en la aur&#237;cula izquierda y ligadura de la VCSI.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002752:25v64n11-90034668fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002752:25v64n11-90034668fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. </p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002752:25v64n11-90034668fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002752:25v64n11-90034668fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from</span>: <a href="http://www.revespcardiol.org/" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></p><p class="elsevierStylePara">Autor para correspondencia: at2109@columbia.edu</p>		</div>&#13;
	