<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 53 a&#241;os, remitida a nuestro hospital por un episodio de dolor tor&#225;cico constrictivo de 2&#160;h de evoluci&#243;n. La paciente no ten&#237;a factores de riesgo ni hab&#237;a sufrido una tensi&#243;n emocional reciente. Solamente ten&#237;a antecedentes de un carcinoma nasofar&#237;ngeo indiferenciado 4&#160;a&#241;os antes, tratado con radioterapia y quimioterapia, con recuperaci&#243;n completa. La exploraci&#243;n cl&#237;nica fue normal, con una presi&#243;n arterial de 129/83mmHg y una saturaci&#243;n de ox&#237;geno arterial del 98%, excepto por una frecuencia cardiaca de 109&#160;latidos por minuto. El electrocardiograma (ECG) mostr&#243; una taquicardia sinusal y elevaci&#243;n del segmento ST inferoapicolateral. Se estableci&#243; el diagn&#243;stico de infarto agudo de miocardio y se traslad&#243; a la paciente al laboratorio de hemodin&#225;mica. La angiograf&#237;a coronaria mostr&#243; una placa de ateroma no obstructiva en un vaso coronario. La angiograf&#237;a ventricular izquierda confirm&#243; un deterioro grave de la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo, con la discinesia apical denominada <span class="elsevierStyleItalic">ballooning</span> y una elevaci&#243;n de la presi&#243;n telediast&#243;lica ventricular izquierda hasta 32&#160;mmHg (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Se aplic&#243; a la paciente un bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico. La troponina&#160;T a las 6&#160;h se elev&#243; a 4&#160;mg/l. La primera ecocardiograf&#237;a confirm&#243; la disfunci&#243;n sist&#243;lica grave (fracci&#243;n de eyecci&#243;n ventricular izquierda del 30%) con un gran <span class="elsevierStyleItalic">ballooning</span> apical. Se inici&#243; un tratamiento m&#233;dico con bloqueadores beta, diur&#233;ticos e inhibidores de la enzima de conversi&#243;n de la angiotensina. La evoluci&#243;n cl&#237;nica fue satisfactoria y 2&#160;d&#237;as despu&#233;s se retir&#243; la asistencia circulatoria. La paciente fue dada de alta el d&#237;a 10. La ecocardiograf&#237;a de seguimiento realizada 10 d&#237;as despu&#233;s del alta mostr&#243; una recuperaci&#243;n completa y el ECG se normaliz&#243;.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002661:25v64n11-90034675fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002661:25v64n11-90034675fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Ventriculograf&#237;a izquierda (oblicua anterior derecha 30&#176;) en la que se aprecia la discinesia apical de <span class="elsevierStyleItalic">ballooning</span> durante la s&#237;stole.</p><p class="elsevierStylePara">A los 20&#160;d&#237;as del alta, la paciente volvi&#243; a presentar episodios de dolor tor&#225;cico. La exploraci&#243;n cl&#237;nica no presentaba cambios, excepto por una p&#233;rdida de peso notable, de 10&#160;kg. La paciente refer&#237;a diarrea durante 7&#160;d&#237;as. El ECG mostr&#243; ondas T negativas profundas, con un intervalo QT corregido prolongado (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>) y la ecocardiograf&#237;a puso de relieve la presencia de un <span class="elsevierStyleItalic">ballooning</span> apical t&#237;pico. Los an&#225;lisis de laboratorio no mostraron anomal&#237;as de las catecolaminas urinarias, pero s&#237; se observ&#243; una disminuci&#243;n de la tirotropina, con valores elevados de triyodotironina libres, tiroxina libre, anticuerpos para la tiroglobulina y anticuerpos para la peroxidasa tiroidea, lo cual llev&#243; a un diagn&#243;stico de enfermedad de Basedow (Graves) mediante ecograf&#237;a tiroidea. Se trat&#243; a la paciente con carbimazol y las anomal&#237;as cardiacas revirtieron. Dos meses despu&#233;s la resonancia magn&#233;tica cardiaca fue normal, y la paciente se manten&#237;a sin sufrir nuevos episodios a los 2&#160;a&#241;os.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002661:25v64n11-90034675fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002661:25v64n11-90034675fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Electrocardiograma durante la crisis, que muestra una inversi&#243;n difusa de ondas&#160;T profundas, con un intervalo QT corregido prolongado.</p><p class="elsevierStylePara">La miocardiopat&#237;a de <span class="elsevierStyleItalic">tako-tsubo</span> (MTT) es un s&#237;ndrome de aturdimiento mioc&#225;rdico profundo desencadenado por una tensi&#243;n emocional o f&#237;sica aguda<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. El n&#250;mero creciente de casos cl&#237;nicos de MTT muestra un amplio campo de posibles etiolog&#237;as que van m&#225;s all&#225; de la tensi&#243;n emocional o f&#237;sica.</p><p class="elsevierStylePara">En nuestro caso, creemos que el hipertiroidismo fue la causa de MTT. El hipertiroidismo, que era subcl&#237;nico y no se diagnostic&#243; durante el primer episodio de MTT, podr&#237;a explicar la r&#225;pida recurrencia del <span class="elsevierStyleItalic">ballooning</span> apical. Adem&#225;s, la paciente no present&#243; nuevos episodios tras la correcci&#243;n del hipertiroidismo. Nuestra paciente present&#243; la evoluci&#243;n cl&#225;sica del s&#237;ndrome de <span class="elsevierStyleItalic">ballooning</span> apical despu&#233;s del primer episodio, que continuaba siendo dudoso, ya que no se trat&#243; la causa, pero pensamos que la terapia m&#233;dica, especialmente con bloqueadores beta, podr&#237;a explicar la evoluci&#243;n inicial favorable. Los bloqueadores beta constituyen el principal tratamiento aceptado de la MTT<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a> y podr&#237;an haber limitado las consecuencias del hipertiroidismo.</p><p class="elsevierStylePara">Aunque a&#250;n no se conoce la causa exacta de la MTT, se han propuesto varios mecanismos patog&#233;nicos posibles, como el espasmo coronario epic&#225;rdico desencadenado por catecolaminas, la disfunci&#243;n de la microcirculaci&#243;n o la cardiotoxicidad directa de las catecolaminas<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. La hormona tiroidea activa T3 ejerce efectos directos a trav&#233;s de la estimulaci&#243;n de receptores nucleares espec&#237;ficos, como los &#945;<span class="elsevierStyleInf">1</span>, &#946;<span class="elsevierStyleInf">1</span> y &#946;<span class="elsevierStyleInf">2</span>, lo cual conduce a su vez a la producci&#243;n de ARNm espec&#237;ficos. En segundo lugar, las hormonas tiroideas interaccionan con el sistema nervioso simp&#225;tico, de manera que el hipertiroidismo se asocia a hipersensibilidad a las catecolaminas<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Estas acciones de la hormona tiroidea podr&#237;an haber inducido una cardiotoxidad a trav&#233;s de las catecolaminas, que contin&#250;a siendo el mecanismo m&#225;s ampliamente propuesto de la MTT, pero tambi&#233;n un espasmo coronario, que se ha asociado al hipertiroidismo.</p><p class="elsevierStylePara">Las recurrencias de la MTT son muy poco frecuentes<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Por primera vez, describimos un caso de una paciente con episodios recurrentes de MTT asociados a un hipertiroidismo primario. Esto tiene importancia porque indica una relaci&#243;n s&#243;lida entre las dos afecciones y permite establecer un plan de tratamiento apropiado. Por consiguiente, pensamos que debe determinarse la funci&#243;n tiroidea en todos los pacientes con MTT.</p><p class="elsevierStylePara">Autor para correspondencia: roule-v@chu-caen.fr</p>		</div>&#13;
	