<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Ante un episodio de muerte s&#250;bita en un ni&#241;o, debemos pensar sistem&#225;ticamente en una enfermedad cardiaca. La miocardiopat&#237;a histiocitoide (MH) es una enfermedad muy poco frecuente que causa arritmias ventriculares graves en fases muy tempranas de la vida. Presentamos 2&#160;casos de MH diagnosticados tras una muerte s&#250;bita en 2&#160;ni&#241;as peque&#241;as.</p><a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara">Primog&#233;nita de una pareja de padres sanos, de raza blanca y no emparentados. Se le diagnostic&#243; una miocardiopat&#237;a hipertr&#243;fica en el tercer trimestre mediante ecograf&#237;a prenatal. Al nacer, la exploraci&#243;n cl&#237;nica revel&#243; soplo cardiaco sist&#243;lico, hipoton&#237;a axial, lesiones eritematosas cut&#225;neas lineales en la cara y el cuello, caracter&#237;sticas del s&#237;ndrome MLS (microftalmia con defectos cut&#225;neos lineales) (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). El ECG mostr&#243; un s&#237;ndrome de Wolff-Parkinson-White. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; una miocardiopat&#237;a hipertr&#243;fica biventricular y una peque&#241;a comunicaci&#243;n interventricular perimembranosa. A los 7&#160;d&#237;as de vida, la paciente present&#243; una taquicardia ortodr&#243;mica que se trat&#243; exitosamente con amiodarona. El estudio etiol&#243;gico de la miocardiopat&#237;a hipertr&#243;fica no aport&#243; informaci&#243;n &#250;til. A la edad de 3&#160;meses, la paciente present&#243; fibrilaci&#243;n ventricular, sin reanudaci&#243;n de la actividad el&#233;ctrica a pesar de las desfibrilaciones. La autopsia confirm&#243; una hipertrofia cardiaca con micron&#243;dulos en las v&#225;lvulas mitral y tricusp&#237;dea. El an&#225;lisis histol&#243;gico mostr&#243; &#225;reas de haces de fibras mioc&#225;rdicas de aspecto normal, que contrastaban con c&#233;lulas de aspecto histiocitoide situadas en el miocardio, el pericardio y las v&#225;lvulas, lo cual motiv&#243; un diagn&#243;stico de MH.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002077:25v64n09-90025332fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002077:25v64n09-90025332fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: lesiones eritematosas cut&#225;neas lineales de la cara y el cuello (flechas blancas) caracter&#237;sticas del s&#237;ndrome microftalmia con defectos cut&#225;neos lineales. B: ecocardiograf&#237;a transtor&#225;cica que muestra una miocardiopat&#237;a hipertr&#243;fica.</p><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara">Mujer, primer hijo sano de una pareja de padres de raza blanca no emparentados. A la edad de 20 meses, la paciente sufri&#243; parada cardiorrespiratoria secundaria a una taquicardia ventricular polim&#243;rfica refractaria a las desfibrilaciones cardiacas (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A). En la autopsia, se observ&#243; la presencia de unos n&#243;dulos amarillos peque&#241;os en las valvas de la v&#225;lvula tric&#250;spide (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B). Estos n&#243;dulos estaban formados por c&#233;lulas granulosas, espumosas y grandes en el subendocardio. La inmunotinci&#243;n mostr&#243; una reactividad perimembranosa de actina espec&#237;fica muscular, pero no de los marcadores histiocitarios (PS100, CD68). El an&#225;lisis histol&#243;gico revel&#243; la presencia de grupos de c&#233;lulas histiocitoides en la regi&#243;n subendoc&#225;rdica, desde el v&#233;rtice cardiaco hasta la aur&#237;cula, en todo el grosor del tabique auricular y en las valvas de las v&#225;lvulas auriculoventriculares, lo cual motiv&#243; un diagn&#243;stico de MH (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211002077:25v64n09-90025332fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211002077:25v64n09-90025332fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: taquicardia ventricular polim&#243;rfica refractaria a desfibrilaci&#243;n cardiaca. B: n&#243;dulos histiocitoides arritmog&#233;nicos amarillos en las valvas de la v&#225;lvula tric&#250;spide (flechas negras). C: corte histol&#243;gico del ventr&#237;culo izquierdo que muestra c&#233;lulas granulosas espumosas graves (estrella blanca) y c&#233;lulas mioc&#225;rdicas normales (estrella negra).</p><p class="elsevierStylePara">Debe pensarse sistem&#225;ticamente en el diagn&#243;stico de MH en caso de muerte s&#250;bita o arritmia ventricular grave en los ni&#241;os, sobre todo en las ni&#241;as de menos de 2&#160;a&#241;os de edad<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. El 19% de los casos de MH se han manifestado en forma de muerte s&#250;bita en ni&#241;os que no ten&#237;an antecedentes patol&#243;gicos especiales. Estos pacientes con frecuencia presentan arritmias supraventriculares o ventriculares no controladas con los tratamientos antiarr&#237;tmicos convencionales. El s&#237;ndrome de s&#237;ndrome de Wolff-Parkinson-White se da en casi un 10% de los casos y puede indicar una cardiopat&#237;a difusa o marcar la gravedad. El fenotipo ecocardiogr&#225;fico es variable. La miocardiopat&#237;a hipertr&#243;fica sim&#233;trica o asim&#233;trica con un endocardio trabeculado apunta a MH. Se describen malformaciones cardiacas (comunicaci&#243;n interventricular, comunicaci&#243;n interauricular, s&#237;ndrome de Shone). Puede haber una ecocardiograf&#237;a normal en una forma focal de la enfermedad. Histol&#243;gicamente, la MH se caracteriza por la presencia de n&#243;dulos con m&#225;s o menos dispersi&#243;n en el miocardio o el endocardio<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. La extirpaci&#243;n de los n&#243;dulos arritm&#243;genos es el &#250;nico tratamiento que puede aportar una curaci&#243;n completa y la desaparici&#243;n de las arritmias<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Las c&#233;lulas histiocitoides tienen potencial arritmog&#233;nico y el tratamiento convencional de las arritmias no es efectivo. En todos los casos, el tratamiento m&#233;dico ha comportado la muerte del paciente. En los pocos pacientes en que llega a aplicarse la extirpaci&#243;n quir&#250;rgica, no se conoce el pron&#243;stico a largo plazo. Se ha descrito un caso en un ni&#241;o de 30 meses que se trat&#243; con trasplante cardiaco<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. La etiopatogenia de la MH no est&#225; todav&#237;a claramente establecida y se la considera una enfermedad mitocondrial ligada al cromosoma X que afecta al m&#250;sculo cardiaco. Esta hip&#243;tesis parece confirmarse por la asociaci&#243;n del s&#237;ndrome MLS; un trastorno del neurodesarrollo muy poco frecuente que se asocia a lesiones eritematosas lineales cut&#225;neas en la cara y el cuello, anomal&#237;as oculares y lesiones neurol&#243;gicas, en el sexo femenino con una monosom&#237;a Xp22.3<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: labombarda-f@chu-caen.fr</p>		</div>&#13;
	