<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los anticuerpos anticitoplasma de neutr&#243;filos (ANCA) son autoanticuerpos dirigidos frente a los gr&#225;nulos de los neutr&#243;filos y monocitos<span class="elsevierStyleSup">1</span>. Estos ANCA son marcadores esenciales y contribuyen a clasificar las vasculitis de peque&#241;o vaso, como la granulomatosis de Wegener (GW), la poliange&#237;tis microsc&#243;pica (PM) y la vasculitis limitada al ri&#241;&#243;n, clasificadas como vasculitis sist&#233;micas asociadas con ANCA<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La detecci&#243;n de ANCA permite una confirmaci&#243;n del diagn&#243;stico, lo que permite instaurar&#160;el tratamiento con esteroides e inmunosupresores sin demora<span class="elsevierStyleSup">3</span>.&#160;En estas vasculitis, a diferencia de lo que sucede con la vasculitis asociada con anticuerpos antimembrana basal glomerular (anti-MBG), son enfermedades cr&#243;nicas, los pacientes&#160;pueden tener reca&#237;das, lo cual&#160;conlleva un aumento de la morbimortalidad<span class="elsevierStyleSup">4</span>. As&#237;, un diagn&#243;stico de reca&#237;da en un paciente con vasculitis de peque&#241;o vaso asociada a ANCA,&#160;con t&#237;tulo de ANCA persistentemente negativo en el momento de presentar&#160;una posible&#160;reca&#237;da, debe ser cuestionado, y se necesitan&#160;pruebas histol&#243;gicas de actividad de la enfermedad o la&#160;exclusi&#243;n de otros diagn&#243;sticos<span class="elsevierStyleSup">5</span>. En cambio, si la presencia de niveles de ANCA persistemente positivos o un incremento de sus niveles pueden predecir la actividad vascul&#237;tica es m&#225;s controvertido<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Describimos el caso de un paciente diagnosticado de PM&#160;con ANCA positivos en el momento del diagn&#243;stico, sin reca&#237;das en 7 a&#241;os mientras los ANCA fueron negativos y con dos reca&#237;das en los 4 a&#241;os siguientes con ANCA persistentemente positivos y&#160;bajo terapia inmunosupresora de mantenimiento.</p><p class="elsevierStylePara">Hombre de 74 a&#241;os diagnosticado de una PM ANCA positiva (anticuerpos antimieloperoxidasa [anti-MPO] 320 U/ml, anticuerpos anti-PR3 negativo) en septiembre de 1999, que fue tratada con prednisona&#160;a dosis de&#160;1 mg/kg/d&#237;a oral y pulsos mensuales de 750 mg de ciclofosfamida&#160;durante 6 meses. Ten&#237;a tambi&#233;n como antecedentes personales tuberculosis en su juventud; espondiloartrosis y osteoporosis;&#160;aplastamiento vertebral&#160;en&#160;D10 como complicaci&#243;n del tratamiento esteroideo; hepatitis cr&#243;nica con AgHBs positivo, y anti-HBe positivo coincidiendo con el diagn&#243;stico de vasculitis. Durante 7 a&#241;os, el paciente hab&#237;a estado asintom&#225;tico, con funci&#243;n renal estabilizada (oscilaciones de creatinina s&#233;rica con rango 1,3-1,8 mg/dl), ANCA&#160; persistentemente negativos y sin terapia inmunosupresora de mantenimiento. A partir del s&#233;ptimo a&#241;o del diagn&#243;stico de la&#160;PM se empez&#243; a detectar positividad para ANCA (anti-MPO positivo). En la tabla 1 se expone el seguimiento evolutivo de ANCA, los par&#225;metros de funci&#243;n renal y el tratamiento inmunosupresor establecido.&#160;</p><p class="elsevierStylePara">A&#241;o y medio despu&#233;s de haberse detectado la positividad de los ANCA, el paciente ingres&#243;&#160;por una infecci&#243;n respiratoria no condensante tratada con levofloxacino. En este ingreso, la creatinina plasm&#225;tica fue de 1,4 mg/dl, la proteinuria de 0,28 g/24 h, la prote&#237;na C reactiva de 13 mg/dl y se hall&#243; un t&#237;tulo de ANCA que oscil&#243; entre 410 y 429 U/ml.</p><p class="elsevierStylePara">Dos a&#241;os y 3 meses&#160;despu&#233;s de haberse positivizado&#160;los&#160;ANCA, y encontr&#225;ndose con terapia inmunosupresora con ciclofosfamida a dosis de 50 mg/d&#237;a por v&#237;a oral, se detect&#243; la primera reca&#237;da de la enfermedad,&#160;con unos t&#237;tulos de anti-MPO de 367 U/ml,&#160;manifestada por fracaso renal agudo no olig&#250;rico (pico m&#225;ximo de creatinina de 6 ,5 mg/dl), aparici&#243;n de hematuria macrosc&#243;pica&#160;y&#160;hemorragia pulmonar derecha&#160;(figura 1), que respondi&#243; al tratamiento&#160;con&#160;pulsos de&#160;500 mg de 6-metilprednisolona i.v. (tres dosis), seguido de prednisona oral a dosis de 1 mg/kd/d&#237;a y pulsos de 500 mg de ciclofosfamida.&#160;A los 2 meses de esta primera reca&#237;da, el paciente ingres&#243;&#160;por otra infecci&#243;n respiratoria no condensativa con respuesta favorable con levofloxacino.</p><p class="elsevierStylePara">Cuatro a&#241;os despu&#233;s de la&#160;reaparici&#243;n de los ANCA se detect&#243; la segunda reca&#237;da de la enfermedad que tambi&#233;n se manifest&#243; por&#160;deterioro de la funci&#243;n renal (pico de creatinina s&#233;rica de 4,1 mg/dl)&#160;y hematuria macrosc&#243;pica, y con unos t&#237;tulos&#160;de anti-MPO de 126 U/ml, con buena respuesta al tratamiento con pulsos de 500 mg de 6-metilprednisolona seguida de prednisona&#160;a dosis de&#160;1 mg/kg/d&#237;a por v&#237;a oral en pauta descendente e iniciando tratamiento con micofenolato mofetil a dosis de&#160;500 mg/d&#237;a. Tres meses despu&#233;s de esta segunda reca&#237;da, el paciente se encuentra asintom&#225;tico, con una creatinina s&#233;rica de 2,7 mg/dl,&#160;persistencia de microhematuria (20-25 hemat&#237;es/campo), una prote&#237;na C reactiva de 0,7 mg/dl y un t&#237;tulo de anti-MPO de 13 U/ml.</p><p class="elsevierStylePara">Las reca&#237;das de las vasculitis&#160;son el principal problema de estas enfermedades, puesto que causan&#160;un incremento de la mortalidad y de la morbilidad: da&#241;o cr&#243;nico de &#243;rganos (insuficiencia renal)&#160;y acumulaci&#243;n de la toxicidad de la terapia inmunosupresora<span class="elsevierStyleSup">4,6</span>.&#160;Aunque el valor de los ANCAs en el diagn&#243;stico&#160;de estas enfermedades est&#225; bien establecido, la utilidad de monitorizar el t&#237;tulo de ANCA en la evaluaci&#243;n de la actividad&#160;de la&#160;enfermedad&#160; es m&#225;s discutida<span class="elsevierStyleSup">7</span>. En los pacientes con GW, la elevaci&#243;n de anti-PR3 se asocia con una reca&#237;da; en cambio, en la PM la elevaci&#243;n persistente de anti-MPO es m&#225;s controvertida.&#160;Lurati y&#160;Spertini analizan, en&#160;un estudio retrospectivo en el que incluyeron a&#160;36 pacientes (23 con GW y 13&#160;con PM), el valor predictivo de los ANCA como marcadores de reca&#237;da. En su estudio, investigaron el pron&#243;stico potencial de un incremento agudo en el t&#237;tulo de ANCA respecto a un nivel de ANCA persistentemente positivos: en su estudio, los ANCA persistentemente elevados (m&#225;s de 6 meses) no se asociaron significativamente con la reca&#237;da de la enfermedad, y el valor predictivo de un incremento agudo en el titulo de ANCA se asoci&#243; con la magnitud del incremento<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En nuestro caso,&#160;el paciente present&#243; dos reca&#237;das en un per&#237;odo de 4 a&#241;os, durante el cual los t&#237;tulos de anti-MPO permanecieron persistentemente elevados y, adem&#225;s, se encontraba bajo terapia inmunosupresora de mantenimiento. Asimismo,&#160;las reca&#237;das ocurrieron independientemente del nivel de anti-MPO detectado: si bien la primera reca&#237;da ocurri&#243; con unos niveles de anti-MPO superiores a 350 U/ml, unos meses antes y coincidiendo con un proceso infeccioso respiratorio, los niveles de anti-MPO&#160;hab&#237;an sido superiores a 400 U/ml y en ese momento no se constat&#243; la reca&#237;da. En la segunda reca&#237;da, el nivel de anti-MPO hab&#237;a sido similar a los niveles de los meses previos (&lt;150 U/ml).&#160;Ayada, et al. tambi&#233;n describen otro caso similar al nuestro, con t&#237;tulos de anti-MPO persistentemente positivos durante 6 a&#241;os, en el que&#160;los niveles de anti-MPO no fueron valorables para predecir la reca&#237;da de forma precoz<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Aunque la monitorizaci&#243;n de los ANCA en pacientes con vasculitis pueden ser de ayuda para el cl&#237;nico, y puede servir para tomar la decisi&#243;n de introducir la terapia inmunosupresora, la decisi&#243;n final debe basarse en par&#225;metros&#160;cl&#237;nicos&#160;e histol&#243;gicos, as&#237; como en&#160;otros par&#225;metros anal&#237;ticos<span class="elsevierStyleSup">9</span>. En nuestro caso, considerando que el paciente hab&#237;a recibido s&#243;lo terapia de inducci&#243;n al diagnosticarse la enfermedad,&#160;y a&#250;n sin datos para pensar en la actividad de la enfermedad (funci&#243;n renal estable, sin proteinuria), con la reaparici&#243;n de ANCA tras&#160;7 a&#241;os despu&#233;s del diagn&#243;stico, se inici&#243; terapia inmunosupresora preventiva, presentando la primera reca&#237;da despu&#233;s de 2 a&#241;os de haber iniciado este tratamiento.</p><p class="elsevierStylePara">Entre los factores que se han relacionado con las reca&#237;das se incluyen activaci&#243;n de c&#233;lulas T, componentes gen&#233;ticos, factores ex&#243;genos e infecciones<span class="elsevierStyleSup">6</span>. En nuestro caso, el paciente hab&#237;a ingresado por una infecci&#243;n respiratoria con un pico m&#225;ximo de anti-MPO en sus niveles, si bien la actividad vascul&#237;tica se constat&#243; 7 meses despu&#233;s.</p><p class="elsevierStylePara">Por otra parte, la finalidad de prevenir las reca&#237;das es evitar un da&#241;o cr&#243;nico en los&#160;&#243;rganos; en nuestro caso, se comprueba c&#243;mo, tras la reca&#237;da, se constata un empeoramiento progresivo de la funci&#243;n renal, junto con un&#160;incremento de la proteinuria.</p><p class="elsevierStylePara">En conclusi&#243;n, la positividad persistente de anti-MPO&#160;en pacientes con PM puede ser de poca utilidad para predecir una reca&#237;da, m&#225;s a&#250;n si los pacientes est&#225;n en terapia inmunosupresora de mantenimiento, si bien en aquellos pacientes&#160;con t&#237;tulos de anti-MPO&#160;persistentemente positivos la vigilancia cl&#237;nica deber&#237;a ser m&#225;s estrecha.</p><p class="elsevierStylePara"><a href="grande/10818_108_12995_es_10818_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051801:10818_108_12995_es_10818_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051801:10818_108_12995_es_10818_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n del t&#237;tulo de ANCA, par&#225;metros de funci&#243;n renal, tratamiento inmunosupresor y reca&#237;das</p><p class="elsevierStylePara"><a href="grande/10818_108_12996_es_10818_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051801:10818_108_12996_es_10818_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051801:10818_108_12996_es_10818_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Hemorragia pulmonar en el hemitor&#225;x derecho (A) antes de tratamiento y (B) tras recibir tratamiento inmunosupresor.</p>		</div>&#13;
	