<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El ri&#241;&#243;n &#171;en herradura&#187; (RH) fue descrito inicialmente por Berengario da Carpi en 1552. En el 33% de los casos son asintom&#225;ticos y en el resto pueden presentar complicaciones como displasia renal multiqu&#237;stica, uropat&#237;as obstructivas, hidronefrosis, litiasis, infecciones o neoplasias como carcinoma renal, tumor de Wilms o de urotelio<span class="elsevierStyleSup">1</span>. &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 27 a&#241;os, que acudi&#243; a urgencias por dolor abdominal localizado en flanco izquierdo. Entre sus antecedentes se encontr&#243; una historia reciente de hipertensi&#243;n arterial. En el&#160;examen f&#237;sico se detect&#243; una TA de 160/90 mmHg. Se le realiz&#243; una ecograf&#237;a abdominal (no mostrada) en la que se apreciaron im&#225;genes qu&#237;sticas en el polo superior de un ri&#241;&#243;n izquierdo que presentaba ligera atrofia cortical. Ante la sospecha de patolog&#237;a renal, se le realiz&#243; una TC abdominal, comprob&#225;ndose que las im&#225;genes qu&#237;sticas correspond&#237;an a dilataci&#243;n del sistema pielocalicial (figura 1) en un RH (figura 2). Se procedi&#243; a la realizaci&#243;n de una pieloplastia izquierda que resolvi&#243; el cuadro obstructivo, encontr&#225;ndose el paciente en la actualidad asintom&#225;tico.</p><p class="elsevierStylePara">El&#160;RH constituye la anomal&#237;a m&#225;s frecuente de la fusi&#243;n renal. Aparece en 1/400 nacimientos, con una incidencia superior&#160;en hombres (2:1). La localizaci&#243;n del itsmo suele ser anterior a los grandes vasos abdominales. La&#160;hidronefrosis por obstrucci&#243;n en la uni&#243;n pieloureteral se observa en un tercio de los RH, siendo factores que contribuyen la inserci&#243;n alta del ur&#233;ter en la pelvis renal, las anomal&#237;as en el istmo o el aporte sangu&#237;neo <span class="elsevierStyleSup">2</span>. Se han publicado en el RH tanto tumores de Wilms como carcinomas de c&#233;lulas claras, neuroendocrinos<span class="elsevierStyleSup">3</span>, uroteliales y nefroblastomas. Puede asociarse con&#160;anomal&#237;as cong&#233;nitas, genitourinarias, anomal&#237;as &#243;seas, gastrointestinales, mielomeningocele y cardiovasculares. La estenosis de la uni&#243;n pieloureteral (EPU) es la alteraci&#243;n cong&#233;nita m&#225;s frecuente del tracto urinario superior, y la que m&#225;s se asocia con el&#160;RH. En la mayor&#237;a de los casos, la EPU se debe a una desestructuraci&#243;n de las fibras musculares y a un aumento del col&#225;geno en la uni&#243;n pieloureteral. La cl&#237;nica m&#225;s frecuente es la aparici&#243;n de dolor lumbar, pero, en obstrucciones cr&#243;nicas, la activaci&#243;n del sistema renina-aldosterona conducir&#225; a la vasoconstricci&#243;n de las arteriolas aferentes, con la consiguiente reducci&#243;n del flujo sangu&#237;neo renal e instauraci&#243;n de HTA. A pesar de esto, ante una hidronefrosis&#160;y RH, la causa m&#225;s frecuente es la litiasis, seguida de la estenosis pieloureteral<span class="elsevierStyleSup">4</span>. El diagn&#243;stico del RH se basa en las pruebas de imagen. La tomograf&#237;a computarizada con los actuales equipos multidetectores permite realizar una reconstrucci&#243;n multiplanar y confirman el diagn&#243;stico ante los hallazgos ecogr&#225;ficos, reserv&#225;ndose la gammagraf&#237;a renal para cuando se requiera informaci&#243;n acerca de la normofunci&#243;n o no del par&#233;nquima. El tratamiento se realiza mediante pieloplastia laparosc&#243;pica y endosc&#243;pica en cualquiera de sus variantes. En la actualidad, la cirug&#237;a rob&#243;tica ha demostrado su utilidad para realizar con buenos resultados pieloplastia en estenosis primarias y secundarias, tanto en ni&#241;os como en adultos y en diferentes etiolog&#237;as<span class="elsevierStyleSup"> 5</span>.</p><p class="elsevierStylePara">En resumen, ante un paciente joven con HTA (asociada o no a RH) debe pensarse en&#160;la posibilidad de que se trate de una estenosis pieloureteral. La TC abdominal constituye un buen m&#233;todo diagn&#243;stico para la valoraci&#243;n de esta patolog&#237;a.</p><p class="elsevierStylePara"><a href="grande/10607_108_8491_es_10607_f1ayb.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051887:10607_108_8491_es_10607_f1ayb.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051887:10607_108_8491_es_10607_f1ayb.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. TC abdominal tras administraci&#243;n de contraste i.v. </p><p class="elsevierStylePara"><a href="grande/10607_108_8493_es_10607_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051887:10607_108_8493_es_10607_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051887:10607_108_8493_es_10607_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Reconstrucci&#243;n 3D del estudio previo; ri&#241;&#243;n &#171;en herradura&#187; con m&#250;ltiples arterias accesorias (flechas).</p>		</div>&#13;
	