<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Las infecciones peritoneales representan una complicaci&#243;n grave en di&#225;lisis peritoneal, pudiendo afectar al estado cl&#237;nico del paciente y a la viabilidad de la t&#233;cnica<span class="elsevierStyleSup">1</span>. Los g&#233;rmenes m&#225;s frecuentemente involucrados son las bacterias grampositivas (<span class="elsevierStyleItalic">Staphylococcus </span>coagulasa-negativos [40-60%], <span class="elsevierStyleItalic">Staphylococcus aureus</span> (10-20%) y <span class="elsevierStyleItalic">Streptococcus </span>[10-20%]). Los organismos gramnegativos suponen el 5-20% de todas las peritonitis. Otros g&#233;rmenes, que representan menos del 5% de los casos son otras bacterias, hongos y protozoos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">No existen en la bibliograf&#237;a muchos casos de peritonitis originadas por <span class="elsevierStyleItalic">Listeria monocytogenes</span>, afectando generalmente a pacientes inmunodeprimidos<span class="elsevierStyleSup">2-12</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente en di&#225;lisis peritoneal por insuficiencia card&#237;aca refractaria a diur&#233;ticos. Se trata de la primera infecci&#243;n peritoneal por <span class="elsevierStyleItalic">Listeria</span> en nuestro hospital.</p><p class="elsevierStylePara">Hombre de 64 a&#241;os diagnosticado de tetralog&#237;a de Fallot de la cual fue intervenido en su juventud; posteriormente desarroll&#243; una insuficiencia card&#237;aca derecha grave que se fue haciendo refractaria a diur&#233;ticos y que motivaba continuos ingresos en anasarca y fallo renal agudo. Fue rechazado para trasplante card&#237;aco por hipertensi&#243;n pulmonar grave. Ante esta situaci&#243;n se decidi&#243; su entrada en programa de ultrafiltraci&#243;n peritoneal (mayo de 2006), realizando un &#250;nico intercambio nocturno con 2 l de icodextrina.</p><p class="elsevierStylePara">El paciente acudi&#243; a urgencias con dolor abdominal, diarrea moderada y drenaje de l&#237;quido peritoneal turbio. No refer&#237;a fiebre, v&#243;mitos o focalidad neurol&#243;gica ni infecciosa. No hab&#237;a historia de intoxicaci&#243;n alimentaria familiar y el paciente no era consciente de haber cometido errores en la t&#233;cnica de di&#225;lisis que hubieran hecho perder la esterilidad. Este paciente ya hab&#237;a sufrido dos peritonitis, con cultivo de l&#237;quido peritoneal negativo, tratados de forma satisfactoria con antibioterapia de amplio espectro (vancomicina y ceftazidima) y de los cuales se recuper&#243; sin mayores problemas.</p><p class="elsevierStylePara">En el momento de su&#160;ingreso, en la palpaci&#243;n abdominal se detectaban&#160;signos de distensi&#243;n y dolor. En la anal&#237;tica destacaban: leucocitos en sangre 8.900/&#181;l, 84% neutr&#243;filos, hemoglobina 12,1 g/dl, plaquetas 163.000/&#181;l; urea 60 mg/dl, creatinina 1,7 mg/dl, enzimas hep&#225;ticas normales; leucocitos en l&#237;quido peritoneal 8.800/&#181;l, 96% neutr&#243;filos. La tinci&#243;n de Gram del l&#237;quido peritoneal revel&#243; bacilos en cadenas sencillas y cortas. Se inici&#243; tratamiento antibi&#243;tico emp&#237;rico intraperitoneal con vancomicina y ceftazidima. Los cultivos de l&#237;quido peritoneal en agar sangre tras incubaci&#243;n aer&#243;bica a 37 &#186;C (pH 7,2-7,4) demostaron la presencia de&#160;colonias gris&#225;ceas, peque&#241;as y trasl&#250;cidas, con una discreta zona de betahem&#243;lisis, lo que indicaba la existencia de&#160; <span class="elsevierStyleItalic">Listeria monocytogenes</span>. Se cultivaron muestras de heces, cuyo resultado fue negativo para <span class="elsevierStyleItalic">Listeria</span>, aunque su recogida se hizo tras haber iniciado el tratamiento antibi&#243;tico, lo cual podr&#237;a haber detenido su crecimiento. Los antibi&#243;ticos iniciales fueron sustituidos por ampicilina intravenosa y gentamicina intraperitoneal. La infecci&#243;n comenz&#243; a remitir tras 72 horas. La terapia antibi&#243;tica espec&#237;fica se mantuvo 3 semanas.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Listeria monocytogenes </span>es la &#250;nica cepa de entre las siete especies conocidas de <span class="elsevierStyleItalic">Listeria</span> que puede infectar al ser humano. Es un germen aerobio (que en circunstancias determinadas puede comportarse tambi&#233;n como anaerobio), grampositivo y que no forma esporas. A pesar de ser muy ubicuo en el medio ambiente, no suele ocasionar enfermedad en el hombre. Se calcula una incidencia de 0,7 casos/100.000<span class="elsevierStyleSup">13</span>. La susceptibilidad a ser infectado por <span class="elsevierStyleItalic">Listeria</span> es mayor en ancianos, neonatos, enfermos neopl&#225;sicos, cirr&#243;ticos e inmunodeprimidos. Las manifestaciones cl&#237;nicas m&#225;s frecuentes son meningitis, endocarditis, gastroenteritis, abortos y bacteriemias. La peritonitis por <span class="elsevierStyleItalic">Listeria </span>es una forma rara, pero peligrosa. Las formas espont&#225;neas de peritonitis por <span class="elsevierStyleItalic">Listeria </span>son bien conocidas, sobre todo en los pacientes con cirrosis<span class="elsevierStyleSup">13</span>. Se han publicado unos 50 casos, trat&#225;ndose de pacientes espa&#241;oles mayoritariamente<span class="elsevierStyleSup">14</span>. La predilecci&#243;n geogr&#225;fica por Espa&#241;a es algo no totalmente entendido y pudiera estar relacionado con algunos h&#225;bitos alimenticios como el consumo de productos l&#225;cteos no correctamente higienizados o de frutas y vegetales crudos<span class="elsevierStyleSup">14</span>.</p><p class="elsevierStylePara">En pacientes en di&#225;lisis, la peritonitis por <span class="elsevierStyleItalic">Listeria</span> es muy poco frecuente. En la tabla 1 se exponen los casos publicados hasta el momento en la bibliograf&#237;a. Todos ellos ocurrieron en pacientes inmunodeprimidos, por enfermedad o por medicaci&#243;n.</p><p class="elsevierStylePara">En pacientes con insuficiencia card&#237;aca, se ha publicado que las c&#233;lulas <span class="elsevierStyleItalic">natural killer</span>, primera l&#237;nea de defensa no ant&#237;geno-espec&#237;fica, se encuentran en una situaci&#243;n de anergia y responden de forma reducida a las mol&#233;culas que habitualmente las estimulan, como la interleuquina-2 y el interfer&#243;n-gamma. As&#237;, se postula que tienen un mayor riesgo de sufrir infecciones debido a una situaci&#243;n de inmunodepresi&#243;n<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Listeria</span> es uno de los pat&#243;genos, causante de infecciones alimentarias, m&#225;s virulento, con una tasa de mortalidad entre un 20 y un&#160;30%, m&#225;s alta que casi todas las restantes toxicoinfecciones alimentarias. En nuestro paciente result&#243; dif&#237;cil conocer el foco de infecci&#243;n, pero dado que reside en un &#225;rea rural es posible que hubiera ingerido productos l&#225;cteos no correctamente higienizados, lo cual produjera la colonizaci&#243;n intestinal por este germen; posteriormente la bacteria podr&#237;a haber invadido la mucosa y alcanzado el peritoneo. Por desgracia,&#160;esta circunstancia no se confirm&#243;, ya que la muestra del cultivo de heces se recogi&#243; tras haber comenzado el tratamiento antibi&#243;tico. Sin embargo, la hip&#243;tesis de la colonizaci&#243;n bacteriana intestinal y posterior traslocaci&#243;n al peritoneo nos parece la m&#225;s plausible<span class="elsevierStyleSup">12</span>. Adem&#225;s, este proceso pudo haberse visto&#160;facilitado por el fallo card&#237;aco cr&#243;nico; en esta situaci&#243;n existen edema intestinal, aumento de la permeabilidad y, finalmente, mayor susceptibilidad a la invasi&#243;n bacteriana<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">El tratamiento antibi&#243;tico de elecci&#243;n en la infecci&#243;n por <span class="elsevierStyleItalic">Listeria</span> consiste en la administraci&#243;n de penicilina o ampicilina asociado o no a aminogluc&#243;sidos<span class="elsevierStyleSup">12</span>. Sin embargo, no est&#225; bien establecido cu&#225;l es el mejor tratamiento para los casos de peritonitis por <span class="elsevierStyleItalic">Listeria</span> ni la duraci&#243;n del tratamiento. La administraci&#243;n de vancomicina puede no ser eficaz debido a la localizaci&#243;n eminentemente intracelular de este microorganismo<span class="elsevierStyleSup">5,6,9</span>. Tanto trimetoprima-sulfametoxazol como eritromicina se han usado con &#233;xito en pacientes al&#233;rgicos a la&#160;penicilina<span class="elsevierStyleSup">2,12</span>. En la mayor&#237;a de los pacientes, la peritonitis responde de forma r&#225;pida y eficaz a los antibi&#243;ticos, sin que sea necesario&#160;retirar el cat&#233;ter peritoneal.</p><p class="elsevierStylePara">En resumen, debemos considerar la posibilidad de que <span class="elsevierStyleItalic">Listeria monocytogenes</span> sea el germen causal de peritonitis en pacientes en di&#225;lisis peritoneal donde se aprecien bacterias grampositivas con forma avarillada, incluso en pacientes considerados inmunocompetentes. La prevenci&#243;n es la mejor arma para luchar contra esta zoonosis.</p><p class="elsevierStylePara"><a href="grande/10631_108_8818_es_10631_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051895:10631_108_8818_es_10631_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051895:10631_108_8818_es_10631_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas de 11 casos descritos de peritonitis por Listeria monocytogenes de pacientes en di&#225;lisis peritoneal.</p>		</div>&#13;
	