<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Una de las manifestaciones dermatol&#243;gicas de la enfermedad renal cr&#243;nica (ERC) es la arteriolopat&#237;a ur&#233;mica calcificante (AUC) o calcifilaxis.&#160;Es una entidad anatomopatol&#243;gica caracterizada por la necrosis de la piel y del tejido adiposo por un dep&#243;sito an&#243;malo de sales c&#225;lcicas<span class="elsevierStyleSup">1</span>. La morbimortalidad de la calcifialxis es alta debido a sus complicaciones: sepsis e isquemia. Distintas entidades cl&#237;nicas pueden manifestar calcifilaxis: artritis reumatoide, enfermedad inflamatoria intestinal, neoplasias, ERC, lupus eritematoso sist&#233;mico o la infecci&#243;n por VIH1. Su tratamiento ha de ser agresivo. El tiosulfato s&#243;dico ha demostrado mejor&#237;a en las lesiones d&#233;rmicas por calcifilaxis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Nuestro paciente era un hombre de&#160;78 a&#241;os con antecedentes de&#160;hipertensi&#243;n arterial, diabetes mellitus tipo 2, dislipemia, enfermedad renal cr&#243;nica no filiada en hemodi&#225;lisis tres veces por semana de&#160;3 h de duraci&#243;n, alteraci&#243;n &#243;seo-mineral relacionada con ERC (AOM-ERC), fibrilaci&#243;n auricular y cardiopat&#237;a isqu&#233;mica. Su tratamiento habitual era con&#160;sevelamer, enalapril, aspirina, acenocumarol e insulina.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Ingresa por aparici&#243;n de lesiones d&#233;rmicas dolorosas, eritematosas, con bordes necr&#243;ticos, en ambas extremidades inferiores, de 5 x 6 cm. Exploraci&#243;n f&#237;sica: buen estado general, &#237;ndice de masa corporal 23, presi&#243;n arterial 150/63 mmHg, frecuencia card&#237;aca 64 lat/min, afebril. Auscultaci&#243;n cardiopulmonar y abdomen: anodinos. Extremidades inferiores: pulsos conservados, sin signos de trombosis venosa profunda y con las lesiones descritas. Anal&#237;ticamente destacan: hormona paratiroidea (PTH) 826,3 pg/ml, calcio 8,9 mg/dl, f&#243;sforo 7,40, creatinina 9,8 mg/dl, alb&#250;mina 3 g/dl, urea 156 mg/dl, prote&#237;na C reactiva 4,3. Se realizan ecograf&#237;a cervical y gammagraf&#237;a de paratiroides objetiv&#225;ndose hiperplasia paratiroidea sin adenomas. El estudio radiol&#243;gico (serie &#243;sea y Doppler de troncos supraa&#243;rticos) muestra calcificaciones vasculares en aorta ascendente y descendente. Ante la sospecha de calcifilaxis se procede a biopsiar una de las lesiones cuyo estudio es compatible con calcifilaxis: lesi&#243;n con abundantes dep&#243;sitos de calcio en relaci&#243;n con las paredes de peque&#241;as estructuras vasculares. Septos engrosados a expensas de fibrosis (figura 1). No se observan signos de necrosis. Finalmente se realiza gammagrafia con tecnecio-99 que no muestra extensi&#243;n &#243;sea de la calcifilaxis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Consideramos la EOM-ERC como causante de calcifilaxis y se procedi&#243; a intensificar el tratamiento frente a la misma: inicio de hemodi&#225;lisis diarias de 4 h de duraci&#243;n con calcio bajo (2,5 mEq/l) en el ba&#241;o de hemodi&#225;lisis y dializador de alto flujo, intensificaci&#243;n del tratamiento con quelantes del f&#243;sforo sin calcio: carbonato de lantano 750 mg/8 h y sevelamer 1.600 mg/8 h, y control de PTH con calcimim&#233;ticos 60 mg/24 h. Se procede a la retirada de acenocumarol e inicio de tratamiento con 80 ml de tiosulfato s&#243;dico al 25%&#160;(20 g) posthemodi&#225;lisis (tres veces por semana), con mejor&#237;a de las lesiones a los 2 meses (figura 2 y figura&#160;3). Par&#225;metros anal&#237;ticos al alta: P 3,6 mg/dl, Ca total 8,9 mg/dl, PTH 406,90 pg/ml.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La AUC consiste en un dep&#243;sito de hidroxiapatita en la piel y tejidos blandos con riesgo de necrosis. En la ERC la fisiopatolog&#237;a de la AUC se debe a la alteraci&#243;n del metabolismo f&#243;sfoc&#225;lcico, al estado ur&#233;mico, al aumento de PTH (aunque hay casos de AUC tras paratiroidectom&#237;a<span class="elsevierStyleSup">2</span>), quelantes del f&#243;sforo c&#225;lcicos, y concentraci&#243;n alta de calcio en el ba&#241;o de di&#225;lisis<span class="elsevierStyleSup">3</span>. El f&#243;sforo y el calcio se unen produciendo calcificaciones vasculares, d&#233;rmicas y org&#225;nicas<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Otros factores predisponentes son: sexo femenino, obesidad<span class="elsevierStyleSup">5</span>, hipoalbuminemia (&lt;2 g/dl), diabetes mellitus, d&#233;ficit de prote&#237;nas C y S<span class="elsevierStyleSup">6</span>, anticoagulantes orales (inhiben la s&#237;ntesis de la 4,8-gamma-carboxiglutamato<span class="elsevierStyleSup">7</span>), hierro intravenoso y vitamina D por su acci&#243;n intestinal sobre la reabsorci&#243;n de calcio<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La localizaci&#243;n de las&#160;lesiones por AUC suele ser en el abdomen y en la zona gemelar, por su abundancia en tejido subcut&#225;neo. La lesi&#243;n se asemeja a&#160;<span class="elsevierStyleItalic">livedo reticularis</span> con progresi&#243;n hacia la ulceraci&#243;n. Los dep&#243;sitos de calcio en la piel se depositan en la dermis y en el tejido subcut&#225;neo. Fisiopatog&#233;nicamente los niveles elevados de urea y de f&#243;sforo provocan una transformaci&#243;n de las c&#233;lulas del m&#250;sculo liso en c&#233;lulas osteobl&#225;sticas que a su vez aumentan los niveles de osteoponina que, junto con mol&#233;culas proinflamatorias y de radicales libres, facilita la adhesi&#243;n del f&#243;sforo al calcio<span class="elsevierStyleSup">1,7,9,10</span>. Este magma se concentra alrededor de los dep&#243;sitos c&#225;lcicos que tambi&#233;n se encuentran en las arteriolas<span class="elsevierStyleSup">1</span> y en la capa media de los vasos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El diagn&#243;stico es fundamentalmente cl&#237;nico. La biopsia de las lesiones no es recomendable dado el riesgo de infecciones y de ulceraci&#243;n<span class="elsevierStyleSup">10</span>. Para el diagn&#243;stico de la extensi&#243;n &#243;sea se emplea la gammagraf&#237;a con tecnecio-99<span class="elsevierStyleSup">10</span>. La calcifilaxis presenta un 80% de morbimortalidad por el riesgo de infecci&#243;n y de necrosis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El enfoque terap&#233;utico de la AUC ha de ser agresivo controlando las alteraciones que la propicien (control de EOM-ERC), evitando agentes que puedan potenciarla y las curas de la lesi&#243;n y de las complicaciones infecciosas<span class="elsevierStyleSup">2</span>. El control de la EOM-ERC se har&#225; mediante el uso de quelantes de f&#243;sforo exentos de calcio, soluciones de hemodi&#225;lisis y di&#225;lisis peritoneal bajas en calcio (por encima de 4 mEq/lL puede aparecer AUC<span class="elsevierStyleSup">11</span>)&#160;e implantaci&#243;n de hemodi&#225;lisis diarias. El control de la PTH se har&#225; mediante calcimim&#233;ticos y vitamina D, preferiblemente an&#225;logos de vitamina D por su menor efecto calcificante e hiperfosfatemiante<span class="elsevierStyleSup">2</span>. La paratiroidectom&#237;a se reservar&#225; para casos resistente al tratamiento m&#233;dico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las lesiones d&#233;rmicas de la AUC sin ulceraci&#243;n mejoran con corticoides<span class="elsevierStyleSup">10</span>; Si presentan ulceraci&#243;n, la c&#225;mara hiperb&#225;rica de ox&#237;geno posee efecto frente a organismos anaer&#243;bicos<span class="elsevierStyleSup">11</span>. El uso de tiosulfato s&#243;dico (ant&#237;doto frente al cianuro, con uso en el tratamiento t&#243;pico del acn&#233; y la pitiriasis versicolor, y protector frente a la toxicidad del carboplatino y cisplatino) est&#225; demostrando ser una medida terap&#233;utica exitosa en las lesiones por AUC<span class="elsevierStyleSup">5,14</span>. El tiosulfato s&#243;dico inhibe la precipitaci&#243;n de las sales c&#225;lcicas y disuelve los dep&#243;sitos c&#225;lcicos<span class="elsevierStyleSup">12,13</span>. No tiene efectos sobre los niveles de calcio, f&#243;sforo o PTH. La dosis recomendada es de 20 g i.v. tres veces por semana durante un m&#237;nimo de 6 meses<span class="elsevierStyleSup">2,14</span>. Su administraci&#243;n puede conllevar acidosis metab&#243;lica, activaci&#243;n de osteoclastos, sobrecarga de volumen e hipotensi&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En definitiva, la AUC es una entidad grave en nuestros pacientes. Su tratamiento&#160;ha de ser agresivo. El tiosulfato s&#243;dico es un agente terap&#233;utico v&#225;lido en el tratamiento de la lesi&#243;n de AUC. Su uso es seguro y el beneficio obtenido permite considerarlo f&#225;rmaco de primera l&#237;nea en las lesiones de AUC.</p><p class="elsevierStylePara"><a href="grande/10859_108_14208_es_10859_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051879:10859_108_14208_es_10859_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051879:10859_108_14208_es_10859_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Lesi&#243;n en extremidad inferior derecha previa al tratamiento con tiosulfato.</p><p class="elsevierStylePara"><a href="grande/10859_108_14209_es_10859_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051879:10859_108_14209_es_10859_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051879:10859_108_14209_es_10859_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Lesi&#243;n en extremidad inferior derecha en el segundo mes de tratamiento con tiosulfato s&#243;dico.</p>		</div>&#13;
	