<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La peritonitis es una de las principales complicaciones&#160;de&#160;los pacientes con terapia renal sustitutiva con di&#225;lisis peritoneal y en muchos casos conlleva&#160;el&#160; fracaso de la t&#233;cnica,&#160;lo que obliga a la transferencia a hemodi&#225;lisis<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con dos&#160;recidivas causadas por el mismo germen, probablemente por la colonizaci&#243;n del cat&#233;ter, con una&#160;buena respuesta al tratamiento con daptomicina intravenosa.</p><p class="elsevierStylePara">Se trata de un paciente de 79 a&#241;os con enfermedad renal cr&#243;nica estadio 5 secundaria a nefroangioesclerosis y/o&#160;nefropat&#237;a diab&#233;tica, en terapia renal sustitutiva con di&#225;lisis peritoneal continua ambulatoria. Como otros&#160; antecedentes presenta&#160;diabetes mellitus tipo 2 de larga evoluci&#243;n, hipertensi&#243;n arterial y anemia perniciosa.</p><p class="elsevierStylePara">A los 27 meses del inicio de la t&#233;cnica, el paciente acude a urgencias con&#160;cl&#237;nica y recuento de c&#233;lulas en el l&#237;quido de drenaje,&#160;compatibles con una&#160;peritonitis. Se inicia el protocolo emp&#237;rico establecido en nuestro servicio, que incluye vancomicina y ceftazidima, sumado a la&#160;obtenci&#243;n de cultivos.</p><p class="elsevierStylePara">En los d&#237;as posteriores crece en el l&#237;quido peritoneal&#160;<span class="elsevierStyleItalic">Staphylococcus epidermidis</span>. Se suspende el tratamiento con ceftazidima y se contin&#250;a de forma ambulatoria con vancomicina intraperitoneal, hasta cumplir los 15 d&#237;as de tratamiento.</p><p class="elsevierStylePara">A los siete d&#237;as de completar el tratamiento, el paciente comienza nuevamente&#160;con dolor abdominal y l&#237;quido&#160;turbio. Se obtienen nuevos cultivos y se reinicia el&#160;tratamiento emp&#237;rico, pero esta vez asociando tratamiento antif&#250;ngico profil&#225;ctico. En los cultivos crece&#160;nuevamente&#160;<span class="elsevierStyleItalic">S. epidermidis</span> con un&#160;antibiograma similar al que present&#243; en el&#160;primer episodio y&#160;con una concentraci&#243;n m&#237;nima inhibitoria (CMI) para vancomicina similar a la previa (2 &#181;g/ml). Dado el crecimiento del mismo germen&#160;y el corto per&#237;odo entre la finalizaci&#243;n del tratamiento y el nuevo episodio, se consider&#243; como una recidiva y se paut&#243; tratamiento antibi&#243;tico prolongado durante&#160;tres semanas con vancomicina intraperitoneal, asociada con rifampicina v&#237;a oral. En ese momento, tambi&#233;n se solicit&#243; una ecograf&#237;a abdominal y del t&#250;nel del cat&#233;ter, para descartar colecciones intraperitoneales o en el trayecto del cat&#233;ter.</p><p class="elsevierStylePara">Completado el tratamiento antibi&#243;tico, el paciente presenta un nuevo episodio con id&#233;ntico germen.&#160;En ese momento se plante&#243; la necesidad de transferencia a hemodi&#225;lisis para retirar el cat&#233;ter, ante la sospecha de colonizaci&#243;n. Debido a la&#160;dificultad de los accesos vasculares, se decidi&#243; intentar el tratamiento con daptomicina intravenosa&#160;a una dosis de 4 mg/kg/48 h durante un per&#237;odo de&#160;10 d&#237;as.</p><p class="elsevierStylePara">Actualmente, cuatro meses despu&#233;s de finalizado el tratamiento,&#160;el paciente no ha tenido nuevos episodios, pudo continuar con su t&#233;cnica de di&#225;lisis y se ha evitado la retirada del cat&#233;ter peritoneal.</p><p class="elsevierStylePara">La recidiva de una&#160;peritonitis se define como un nuevo episodio con el mismo resultado en el cultivo dentro de las cuatro semanas de cumplido el tratamiento. Suelen asociarse con resistencia al antibi&#243;tico y con contaminaci&#243;n del biofilm del cat&#233;ter. Se han publicado&#160;trabajos que muestran la necesidad de aumentar la dosis&#160;o de utilizar m&#250;ltiples antibi&#243;ticos para erradicar el germen.&#160;En el caso de <span class="elsevierStyleItalic">S. epidermidis</span>&#160;el tiempo recomendado de tratamientos es de al menos 21 d&#237;as<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara">Hay poca informaci&#243;n en la bibliograf&#237;a m&#233;dica en la que se&#160;valore el tratamiento con daptomicina en di&#225;lisis peritoneal por v&#237;a intravenosa o por v&#237;a intraperitoneal. En nuestro caso, es probable que la daptomicina haya conseguido penetrar en el biofilm del cat&#233;ter erradicando&#160;el&#160;germen que caus&#243;&#160;la peritonitis y las posteriores recidivas.</p><p class="elsevierStylePara">Aunque es evidente que se necesitan estudios cl&#237;nicos para determinar&#160;la validez de esta opci&#243;n terap&#233;utica, en nuestro caso fue de gran valor, ya que el paciente pudo conservar el cat&#233;ter.</p><p class="elsevierStylePara">Por lo tanto, la daptomicina intravenosa es una opci&#243;n que debe tenerse en cuenta ante la sospecha de contaminaci&#243;n de cat&#233;ter&#160;por&#160;<span class="elsevierStyleItalic">S. epidermidis</span> en pacientes con peritonitis en di&#225;lisis peritoneal.&#160;</p>		</div>&#13;
	