<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La glomerulonefritis membranosa (GNM)<span class="elsevierStyleSup">1</span> ocupa el segundo lugar en&#160;la patolog&#237;a renal biopsiada m&#225;s prevalente. Es una de las causas m&#225;s comunes de s&#237;ndrome nefr&#243;tico en la poblaci&#243;n adulta, caracterizada por la formaci&#243;n de complejos inmunes, predominantemente IgG y complemento en la vertiente subepitelial del capilar glomerular, asociada con una elevada proteinuria<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Habitualmente, su etiolog&#237;a es idiop&#225;tica o primaria, y menos frecuente, secundaria (inmunol&#243;gicas, infecciosas, asociada a f&#225;rmacos o drogas y neopl&#225;sica).</p><p class="elsevierStylePara">Por desgracia,&#160;resulta dif&#237;cil, mediante la histolog&#237;a, descartar las formas primarias de las secundarias<span class="elsevierStyleSup">2</span>, por lo que se hace necesaria una expl&#237;cita informaci&#243;n cl&#237;nica, con la edad del paciente, la historia medicamentosa o de t&#243;xicos, tests serol&#243;gicos y sospecha de neoplasias asociadas.</p><p class="elsevierStylePara">La importancia de los tests serol&#243;gicos radica en su capacidad para la confirmaci&#243;n del diagn&#243;stico; en la s&#237;filis, como cribado,&#160;se determinan pruebas no trepon&#233;micas: VDRL (Venereal Disease Research Laboratory)&#160;y RPR (reagina r&#225;pida en plasma); si &#233;stas resultan positivas, se procede a realizar las pruebas trepon&#233;micas de confirmaci&#243;n m&#225;s espec&#237;ficas: FTDA-ABS (absorci&#243;n de anticuerpos fluorescente por <span class="elsevierStyleItalic">Treponema</span>) y MHA-TP (<span class="elsevierStyleItalic">Treponema pallidum </span>microhemaglutinaci&#243;n). Es necesaria la repetici&#243;n a los 3 y 6 meses,&#160;con lo que se asegura la respuesta al tratamiento.</p><p class="elsevierStylePara">El caso que nos ocupa es relevante por la escasas publicaciones de la asociaci&#243;n entre s&#237;filis y GNM.</p><p class="elsevierStylePara">Hombre de 27 a&#241;os, raza blanca y cauc&#225;sico; como antecedentes refer&#237;a criptorquidia, adenoidectom&#237;a y amigdalectom&#237;a en la infancia, fumador activo, bebedor social y homosexual. Dos meses antes de ser evaluado por nuestra secci&#243;n, y coincidiendo con una discreta faringodinia, aparecieron una induraci&#243;n en la ingle derecha, lesiones ulceradas en el glande de aspecto serpinginoso y un exudado uretral blanquecino que fue tratado inicialmente con azitromicina. A&#160;la espera de resultados serol&#243;gicos, se observaron&#160;lesiones maculopapulosas en la zona proximal de muslos y tronco, que se extend&#237;an a los pies y a las&#160;manos, que evolucionaron en distintas fases sin acompa&#241;arse de fiebre, junto con edematizaci&#243;n en los miembros inferiores y en los genitales, con ligero aumento del per&#237;metro abdominal y disminuci&#243;n de la diuresis, motivo por el que se avis&#243; a nuestra secci&#243;n. La orina era de coloraci&#243;n normal, sin disuria ni macrohematuria. La presi&#243;n arterial (PA) se encontraba dentro de los rangos normales.</p><p class="elsevierStylePara">En anal&#237;tica destacaban: urea 61 mg/dl, creatinina 1,73 mg/dl, iones normales, prote&#237;nas totales 4,4 g/dl, alb&#250;mina 1,8 g/dl, colesterol total 295 mg/dl, HDL 61 mg/dl, LDL 206 mg/dl, triglic&#233;ridos 140 mg/dl&#160;y enzimas hep&#225;ticas normales. En la orina, destacaban&#160;proteinuria 13,4 g en 24 horas, 250 hemat&#237;es por microlitro y leucocituria negativa. Hemograma normal, coagulaci&#243;n normal, salvo FDTP 762 g/l. Autoinmunidad: anticuerpos antinucleares (ANA) y anticuerpos anticitoplasma de netr&#243;filo (ANCA) negativos; complemento y proteinograma normal. Serolog&#237;a para virus de la hepatitis B (VHB), virus de la hepatitis C (VHC) y virus de la inmunodeficiencia humana (VIH), negativos. RPR (rapid plasma reagin)&#160;t&#237;tulo 1/32 y anticuerpo FTA (anticuerpos anti-<span class="elsevierStyleItalic">Treponema</span>) positivo.</p><p class="elsevierStylePara">La ecograf&#237;a renal mostr&#243; ri&#241;ones de tama&#241;o normal. El ecocardiograma se encontraba dentro de los&#160;l&#237;mites normales y en la radiograf&#237;a de&#160;t&#243;rax no se detectaron alteraciones en el par&#233;nquima pulmonar.</p><p class="elsevierStylePara">Ante los datos de un s&#237;ndrome nefr&#243;tico, se realiz&#243; una biopsia renal; se contabilizaron 13 glomerulos, con m&#237;nimo engrosamiento, luces capilares permeables, sin incremento mesangial ni componente inflamatorio asociado. Con tricr&#243;mico de Masson se observaron frecuentes dep&#243;sitos fuchin&#243;filos en la vertiente subepitelial de las paredes capilares. Con la plata-metenamina no se reconocieron <span class="elsevierStyleItalic">Spikes</span>. No hab&#237;a incremento fibroso del intersticio. Exist&#237;an focos de infiltrado inflamatorio cr&#243;nico, predominantemente linfocitario y con eosin&#243;filos dispersos, en disposici&#243;n periglomerular. Los t&#250;bulos mostraban ocasionales cilindros hialinos y material hem&#225;tico. Los vasos sangu&#237;neos eran normales. El estudio de inmunofluorescencia mostr&#243; dep&#243;sitos granulares intensos de IgG en paredes capilares y trazos inespec&#237;ficos de IgM. Diagn&#243;stico anatomopatol&#243;gico: glomerulonefritis membranosa estadio I.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento con dosis de penicilina G benzatina 2,4 millones de unidades intramuscular,&#160;diur&#233;ticos intravenosos, profilaxis antitromb&#243;tica e hipolipemiante.</p><p class="elsevierStylePara">La evoluci&#243;n fue favorable con normalizaci&#243;n de la volemia y de la funci&#243;n renal (urea 43 mg/dl, creatinina 1,28 mg/dl), con aclaramiento de 85 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. En una revisi&#243;n realizada al mes siguiente se determin&#243; la&#160;desaparici&#243;n de la proteinuria.&#160;Las RPR se encontraban a t&#237;tulo 1/2&#160;a los tres meses y eran negativas a los 6 meses.</p><p class="elsevierStylePara">La s&#237;filis es una enfermedad de transmisi&#243;n sexual (ETS) causada por una espiroqueta, <span class="elsevierStyleItalic">T. pallidum,</span> puede ser adquirida por contacto sexual (forma m&#225;s frecuente), de forma cong&#233;nita a trav&#233;s de la placenta, por transfusi&#243;n sangu&#237;nea infectada o por inoculaci&#243;n accidental.<span class="elsevierStyleItalic"> </span>Es conocida como &#171;la gran simuladora&#187;,&#160;por la variedad de sus presentaciones cl&#237;nicas<span class="elsevierStyleSup">3</span>. La s&#237;filis primaria se manifiesta como una lesi&#243;n ulcerada o chancro que aparece a las dos-seis semanas despu&#233;s de la infecci&#243;n; la s&#237;filis secundaria es el resultado de la diseminaci&#243;n hemat&#243;gena o linf&#225;tica con s&#237;ntomas muy variados, y la s&#237;filis terciaria aparece meses o a&#241;os despu&#233;s de la infecci&#243;n si no ha sido correctamente tratada.&#160;</p><p class="elsevierStylePara">En pa&#237;ses industrializados, en gran parte debido al descubrimiento de la penicilina, la s&#237;filis fue pr&#225;cticamente eliminada en la d&#233;cada de los a&#241;os cincuenta<span class="elsevierStyleSup">4</span>; en la de los ochenta, debido a la preocupaci&#243;n por la epidemia del sida, se modific&#243; la conducta sexual y se observ&#243; un descenso a&#250;n mayor en la incidencia. En los &#250;ltimos a&#241;os estamos observando un resurgimiento de esta enfermedad en Espa&#241;a, con ascenso en las tasas de incidencia desde 2,57 por 100.000 habitantes en 1995 hasta 5,70 por 100.000 en 2008<span class="elsevierStyleSup">5</span>, tambi&#233;n en otros pa&#237;ses europeos y en los Estados Unidos. Los nuevos casos ocurren sobre todo en hombres j&#243;venes homosexuales, y una gran proporci&#243;n de ellos presentan coinfecci&#243;n con el VIH (un 20-70% seg&#250;n las zonas)<span class="elsevierStyleSup">6</span>, quiz&#225; debido a la relajaci&#243;n en las conductas sexuales por la reducci&#243;n en las medidas de protecci&#243;n tras la aparici&#243;n de la terapia antirretroviral de gran actividad (TARGA) contra el&#160;VIH<span class="elsevierStyleSup">4-7</span>.</p><p class="elsevierStylePara">A pesar de que la relaci&#243;n entre s&#237;filis y afectaci&#243;n renal es conocida desde hace m&#225;s de 100 a&#241;os<span class="elsevierStyleSup">8</span>, en las revisiones realizadas sobre el tema existen pocos&#160;casos reportados en Espa&#241;a, lo que difculta m&#225;s el diagn&#243;stico ante la falta de sospecha cl&#237;nica.</p><p class="elsevierStylePara">La s&#237;filis puede ocasionar&#160;una amplia variedad cl&#237;nico-patol&#243;gica de afectaciones renales; adem&#225;s de GNM, se han descrito GN r&#225;pidamente progresiva, GN difusa endocapilar con o sin formaci&#243;n extracapilar, o GN de cambios m&#237;nimos<span class="elsevierStyleSup">8</span>. La proteinuria es la manifestaci&#243;n m&#225;s com&#250;n. El diagn&#243;stico definitivo lo confirma la biopsia renal.&#160;</p><p class="elsevierStylePara">Resulta de importancia conocer la edad del paciente y realizar una elaborada historia cl&#237;nica ante un s&#237;ndrome nefr&#243;tico. Aun siendo de mayor frecuencia la GNM asociada con el&#160;VHB frente a la s&#237;filis, no debemos olvidar que en&#160;la bater&#237;a de tests serol&#243;gicos solicitados en un s&#237;ndrome nefr&#243;tico deben incluirse las pruebas diagn&#243;sticas de la&#160;s&#237;filis, m&#225;s a&#250;n a sabiendas del notable incremento de casos incidentes en Espa&#241;a en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara">En nuestro caso,&#160;el paciente ya hab&#237;a sido diagnosticado de s&#237;filis y su&#160;asociaci&#243;n con la nefropat&#237;a facilit&#243; el diagn&#243;stico etiol&#243;gico de GNM. Tras&#160; instaurar el tratamiento espec&#237;fico (penicilina G benzatina) del factor desencadenante desapareci&#243; el s&#237;ndrome nefr&#243;tico.</p><p class="elsevierStylePara">Esta experiencia nos hace ver que es de vital importancia realizar un estudio detallado ante un s&#237;ndrome nefr&#243;tico que, tras un&#160;resultado y un&#160;diagn&#243;stico exactos, permita tomar una actitud terap&#233;utica econ&#243;mica, eficaz y, sobre todo, curativa.</p>		</div>&#13;
	