<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La enfermedad de Parkinson (EP) es una enfermedad com&#250;n neurodegenerativa que puede relacionarse con disfunci&#243;n mitocondrial, estr&#233;s oxidativo, apoptosis e inflamaci&#243;n<span class="elsevierStyleSup">1</span>. Entre el 50 y el 80% de los&#160;pacientes con EP presentan&#160;intolerancia a la glucosa que puede exacerbarse con el tratamiento con levodopa<span class="elsevierStyleSup">2</span>. Describimos el caso de un hombre con EP&#160;y diabetes mellitus&#160;inicialmente tratada con antidiab&#233;ticos y posteriormente con requerimientos de insulina,&#160;con mal control metab&#243;lico, que consult&#243; por un s&#237;ndrome nefr&#243;tico (SN).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Hombre de 74 a&#241;os con los antecedentes personales de&#160;diabetes mellitus de 9 a&#241;os de evoluci&#243;n (inicialmente tratada con antidiab&#233;ticos y desde hac&#237;a 3 a&#241;os en tratamiento con&#160;insulina); cardiopat&#237;a isqu&#233;mica tipo infarto con angina postinfarto, portador de doble <span class="elsevierStyleItalic">bypass</span> coronario. Hab&#237;a tenido episodios previos de trombosis venosa profunda y tromboembolismo pulmonar con estudio de hipercoagulabilidad (mutaci&#243;n heterocig&#243;tica de la homociste&#237;na). Presentaba EP de 10 a&#241;os de evoluci&#243;n en tratamiento con carbidopa/entacapona/levodopa; ropinirol y rasagilina; adenoma de pr&#243;stata. Hernia de hiato. Insuficiencia renal cr&#243;nica con creatininas&#160; plasm&#225;ticas previas de 1,4-1,5 mg/dl.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente es remitido por su m&#233;dico a urgencias por anasarca. En los d&#237;as previos a su visita a urgencias refiere un descenso del ritmo de diuresis, junto con ganancia de peso. No relata hematuria ni orinas col&#250;ricas. Una semana antes hab&#237;a tenido&#160;unas lesiones petequiales cut&#225;neas en el brazo y en el&#160;dorso de las&#160;manos muy pruriginosas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica presentaba buen estado general, estaba consciente y orientado; exist&#237;a una&#160;ligera ingurgitaci&#243;n yugular; la presi&#243;n arterial era de 150/78 mmHg, y se encontraba afebril. En cuanto al resto de la exploraci&#243;n, cabe destacar los edemas con f&#243;vea en los miembros inferiores y los signos de insuficiencia venosa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En las pruebas complementarias, en la anal&#237;tica en sangre se observaron hematocrito 44%, leucocitos&#160;7.060, plaquetas 152.000, pH 7,32, bicarbonato 28 mEq/l, glucosa 241 mg/dl, creatinina&#160;2,2 mg/dl&#160;y calcio 7,7 mg/dl;&#160;el resto de la&#160;anal&#237;tica urgente fue normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la&#160;anal&#237;tica sangu&#237;nea ordinaria se observaron: &#225;cido &#250;rico 11,8 mg/dl, colesterol 297 mg/dl, triglic&#233;ridos 141 mg/dl, alb&#250;mina 1,9 g/dl, prote&#237;nas totales 5,2 g/dl, LDH 629 U/L, hemoglobina glicosilada 8,5%. En el estudio inmunol&#243;gico, prote&#237;na C reactiva: 1,9 mg/dl; factor reumatoide, ASLO,&#160;ANCA, anticuerpos antinucleares, anticuerpos anti-Ro, anti-La, anti-Sm y anti-RNP dentro de valores normales. Marcadores tumorales incluyendo CEA, CA19-9, AFP&#160;y PSA compatibles con la normalidad. Electroforesis en sangre: hipoproteinemia, disminuci&#243;n de alb&#250;mina, aumento de alfa-2 y betaglobulinas con aumento policlonal de gammaglobulinas. Hormonas tiroideas normales.&#160;La serolog&#237;a para el virus C y para el&#160;VIH fue negativa. AgHBs positivo, anti-HBc y anti-HBs negativo; ADN del&#160;virus de la hepatitis B inferior a 2.000 copias /ml. Herpesvirus 1-2 IgG positivo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El sistem&#225;tico de orina al ingreso ten&#237;a prote&#237;nas +++, sangre ++ y cilindruria. La cuantificaci&#243;n de prote&#237;nas en orina de 24 horas fue de 13 g/24 h.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la radiograf&#237;ade&#160;de t&#243;rax: cardiomegalia sin signos de insuficiencia card&#237;aca aguda. En&#160;el electrocardiograma: bradiarritmia sinusal a 50 lat/min. La ecograf&#237;a Doppler no mostr&#243; hallazgos patol&#243;gicos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Dados los antecedentes de diabetes mellitus mal controlada metab&#243;licamente,&#160;y su ingreso por descompensaci&#243;n hidr&#243;pica en los &#250;ltimos d&#237;as,&#160;se decidi&#243; realizar biopsia renal, con los siguientes hallazgos:&#160;seis glom&#233;rulos, dos completamente esclerosados. En dos de los otros cuatro se identifican lesiones&#160; nodulares focales&#160;del ovillo glomerular (n&#243;dulos de Kimmelstiel-Wilson); la inmunofluorescencia fue negativa; en el intersticio se observaba fibrosis moderada, asociada con atrofia tubular e infiltrado inflamatorio cr&#243;nico. El componente vascular no presentaba lesiones. El diagn&#243;stico definitivo fue de&#160; glomeruloesclerosis nodular con sustrato morfol&#243;gico de nefropat&#237;a diab&#233;tica (ND).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con&#160;este&#160; diagn&#243;stico se mantuvo el tratamiento establecido inicialmente con diur&#233;ticos, irbesart&#225;n, atenolol,&#160;estatinas&#160;y anticoagulaci&#243;n oral,&#160;y el paciente fue dado de alta.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Doce d&#237;as despu&#233;s requiri&#243; un nuevo ingreso por descompensaci&#243;n hidr&#243;pica, con respuesta favorable al tratamiento diur&#233;tico.&#160;El seguimiento posterior en la consulta externa muestra la evoluci&#243;n anal&#237;tica que aparece&#160;en la tabla 1, y no ha presentado nuevos episodios de descompensaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ND&#160;es una complicaci&#243;n com&#250;n de la diabetes y actualmente supone un&#160;importante problema de salud p&#250;blica, al ser&#160;la enfermedad renal diab&#233;tica la principal causa de enfermedad renal cr&#243;nica terminal en los pa&#237;ses occidentales<span class="elsevierStyleSup">3</span>. Los pacientes diab&#233;ticos, con historia natural de ND, con proteinuria de lenta instauraci&#243;n, no suelen ser sometidos a biopsia, asumiendo&#160;la presencia de una ND. Sin embargo, tambi&#233;n es posible la asociaci&#243;n de patolog&#237;a glomerular no diab&#233;tica en diab&#233;ticos, de ah&#237; la indicaci&#243;n de realizar biopsia renal<span class="elsevierStyleSup">4</span>. En nuestro caso, el paciente&#160;ten&#237;a&#160;diabetes mellitus de larga evoluci&#243;n con mal control metab&#243;lico. Desconoc&#237;amos si ten&#237;a proteinuria antes del primer ingreso,&#160;pero s&#237; present&#243; un comienzo&#160;brusco con&#160;anasarca y descompensaci&#243;n hidr&#243;pica, por lo que decidimos realizar&#160;la biopsia renal y el diagn&#243;stico fue de ND.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la bibliograf&#237;a m&#233;dica se han comunicado&#160;casos de SN por lesiones m&#237;nimas en pacientes diab&#233;ticos<span class="elsevierStyleSup">5,6</span>. En el caso descrito por Donaire, et al.,&#160;la sospecha de una etiolog&#237;a diferente a la diab&#233;tica fue la corta historia de diabetes, la ausencia de retinopat&#237;a y la proteinuria negativa en un control previo<span class="elsevierStyleSup">5</span>.&#160; Aunque en nuestro caso el diagn&#243;stico establecido fue de ND,&#160;el comienzo s&#250;bito del cuadro, con una proteinuria severa&#160;que provoc&#243; descompensaci&#243;n hidr&#243;pica en varias ocasiones, y una remisi&#243;n espont&#225;nea posterior, con presencia una proteinuria menor a 0,5 g/24 h en el seguimiento, sugiere la posibilidad de que este paciente podr&#237;a haber tenido asociada una nefropat&#237;a por lesiones m&#237;nimas, la cual pudiera haber pasado&#160; desapercibida en el an&#225;lisis histol&#243;gico&#160;al encontrar un sustrato de ND de base y no haber realizado t&#233;cnica de microscopia electr&#243;nica. Es posible que el paciente hubiera tenido un proceso infeccioso previo al primer ingreso, no filiado; de hecho, el paciente ten&#237;a lesiones cut&#225;neas en los miembros superiores. Dicho proceso&#160;pudiera haber&#160;desencadenado&#160;un&#160;mecanismo inmune con un aumento de la permeabilidad glomerular y el subsiguiente SN severo con remisi&#243;n espont&#225;nea meses despu&#233;s.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En conclusi&#243;n, describimos un SN con un curso&#160;cl&#237;nico indicativo de una etiolog&#237;a por lesiones de cambios m&#237;nimos, que&#160;podr&#237;an haber pasado inadvertidas en la biopsia renal&#160;al encontrar un sustrato histol&#243;gico de ND asociado con su&#160;patolog&#237;a de base (diabetes mellitus de larga evoluci&#243;n).</p><p class="elsevierStylePara"><a href="grande/10784_108_13630_es_10784_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511051860:10784_108_13630_es_10784_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511051860:10784_108_13630_es_10784_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Seguimiento anal&#237;tico</p>		</div>&#13;
	