<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La sarcoidosis es una enfermedad granulomatosa multisist&#233;mica de etiolog&#237;a desconocida que se caracteriza por la presencia de granulomas epiteloides no caseificantes. La afectaci&#243;n renal en la sarcoidosis es poco habitual y en caso de presentarse se manifiesta con&#160;hipercalcemia, hipercalciuria, aumento de los niveles del calcitriol y supresi&#243;n de la hormona paratiroidea (PTHi)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente&#160;de 64 a&#241;os de edad de sexo masculino con antecedentes familiares (padre) de enfisema. Entre sus antecedentes patol&#243;gicos destacan varios episodios de macrohematuria a los 15 a&#241;os, pleuritis&#160;a los 30 a&#241;os, rinitis a los 60 a&#241;os, y glaucoma. Ingres&#243; en en el servicio de nefrolog&#237;a para el estudio de una insuficiencia renal. Presentaba s&#237;ndrome t&#243;xico, v&#243;mitos y diarreas de dos meses de evoluci&#243;n. En la exploraci&#243;n f&#237;sica s&#243;lo destacaban una esplenomegalia dolorosa e hipertensi&#243;n arterial de 162/90 mmHg. De los par&#225;metros anal&#237;ticos cabe resaltar hemoglobina: 11,7 mg/dl, calcio: 12,0 mg/dl, f&#243;sforo: 3,0 mg/dl, PTHi: 0,3 pg/ml (normal, 10-65 pg/ml), alaninoaminotransferasa (ASAT): 22 U/l, aspartatoaminotransferasa (ALAT): 69 U/l, gammaglutamiltranspeptidas (GGT): 69 U/l,&#160; ferritina: 495 ng/ml, &#225;cido &#250;rico: 7,0 mg/dl, urea: 56 mg/dl, creatinina: 2,13 mg/dl, filtrado glomerular estimado (FGE): 33 ml/min, proteinuria: 0,334 g/24 horas y en el sedimento s&#243;lo destacan 10-20 hemat&#237;es por campo. La calciuria era de 896 mg/24 horas. Niveles de enzima de conversi&#243;n de la angiotensina (ECA): 167 U/l (normal, 8-55), 25-(OH)-vitamina D<span class="elsevierStyleInf">3</span>: 69 pg/ml (normal, 9-52), 1,25-(OH)<span class="elsevierStyleInf">2</span>-vitamina D<span class="elsevierStyleInf">3</span>: 89 pg/ml (normal, 15-60 pg/ml). Resto de par&#225;metros bioqu&#237;micos, estudio inmunol&#243;gico y marcadores tumorales normales. En la radiograf&#237;a de t&#243;rax se evidenci&#243; enls base pulmonar derecha un patr&#243;n intersticial. En la tomograf&#237;a computarizada (TC) toracoabdominal, el estudio del par&#233;nquima pulmonar mostr&#243; refuerzo intersticial difuso en ambos campos pulmonares de caracter&#237;sticas inespec&#237;ficas. El estudio abdominal mostr&#243; adenopat&#237;as peque&#241;as retroperitoneales de caracter&#237;sticas inflamatorias reactivas, esplenomegalia homog&#233;nea y microlitiasis renal bilateral. Por ecograf&#237;a renal, los ri&#241;ones eran de morfolog&#237;a, situaci&#243;n y tama&#241;o normales. La gammagraf&#237;a con galio mostr&#243; patolog&#237;a inflamatoria de moderada severidad en gl&#225;ndulas par&#243;tidas y base pulmonar derecha. El estudio histol&#243;gico renal se detectaron 13 glom&#233;rulos &#250;tiles para el diagn&#243;stico, tres de ellos esclerosados en oblea; los restantes mostraban una estructura y morfolog&#237;a preservada. Se identificaron focales ondulaciones isqu&#233;micas&#160;y m&#237;nimos incrementos mesangiales segmentarios. No se observ&#243; proliferaci&#243;n celular glomerular. No se observaron granulomas, y se identificaron focos parcheados de fibrosis intersticial y atrofia tubular que en su conjunto representaban el 10% del cilindro. Se identificaron dos arterias interlobulares sin alteraciones morfol&#243;gicas. La inmunoflorescencia fue negativa con los sueros anti-IgG, IgA, IgM, C1q, C3, kappa y lambda. El estudio histol&#243;gico pulmonar obtenido mediante&#160;la fibrobroncoscopia con biopsia transbronquial mostr&#243; la presencia de un granuloma no caseificante.</p><p class="elsevierStylePara">A partir del diagn&#243;stico de sarcoidosis se administr&#243; prednisona con dosis inicial de 1&#160;mg/kg de peso y reducci&#243;n progresiva a partir del primer mes. A los tres meses desapareci&#243; el s&#237;ndrome constitucional, con ganancia progresiva de peso corporal, y la funci&#243;n renal mejor&#243; significativamente (creatinina 1,3 mg/dl y FGE 58,8 ml/m), se corrigieron la calcemia (calcio 8,9 mg/dl)&#160;y la anemia (Hb 13,0 mg/dl), y se normalizaron los niveles de PTHi (32 pg/ml) y de&#160;ECA (13 U/l).</p><p class="elsevierStylePara">La sarcoidosis es un enfermedad multisist&#233;mica de etiolog&#237;a desconocida, y la afectaci&#243;n pulmonar y linf&#225;tica son las m&#225;s frecuentes (30-60% de los casos). La hipercalcemia (2-10%)&#160;y la&#160;hipercalciuria (6-30%) pueden causar nefrocalcinosis, litiasis e insuficiencia renal. La prevalencia de nefritis tubulointersticial oscila entre el 7 y el&#160;27%, aunque la insuficiencia renal cr&#243;nica se desarrolla en menos del 1% de los casos seg&#250;n diferentes estudios retrospectivos<span class="elsevierStyleSup">2</span>. Los pacientes con sarcoidosis frecuentemente presentan niveles elevados de vitamina D y de la ECA, que son sintetizados por las c&#233;lulas epiteloides del granuloma<span class="elsevierStyleSup">3,4</span>. En el caso que presentamos, la afectaci&#243;n cl&#237;nico-radiol&#243;gica era m&#237;nima y el diagn&#243;stico se confirm&#243; por biopsia transbronquial. El perfil anal&#237;tico era indicativo (hipercalcemia,&#160;hipercalciuria, niveles elevados de vitamina D y de ECA, e importante supresi&#243;n de la PTHi).</p><p class="elsevierStylePara">El deterioro de la funci&#243;n renal en la sarcoidosis se debe&#160;generalmente&#160;a la hipercalcemia, a la hipercalciuria y a la nefrocalcinosis, aunque la nefrolitiasis, las glomerulopat&#237;as y la nefritis intersticial (con o sin granuloma sarcoideo) forman parte del espectro de la afectaci&#243;n renal en la sarcoidosis<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n son los corticoides<span class="elsevierStyleSup">5</span>, y en el caso aqu&#237; presentado se observa una buena respuesta a &#233;stos.&#160;La afectaci&#243;n renal sin afectaci&#243;n pulmonar es muy rara<span class="elsevierStyleSup">2</span> y en el caso aqu&#237; presentado no se pudo establecer esta &#250;ltima hasta tener la biopsia pulmonar. Ante un caso de insuficiencia renal con hipercalcemia deber&#237;a considerarse la sospecha diagn&#243;stica de sarcoidosis, aunque no exista una manifestaci&#243;n cl&#237;nica pulmonar.</p>		</div>&#13;
	