<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La infecci&#243;n peritoneal es una de las principales causas de morbilidad en pacientes sometidos a di&#225;lisis peritoneal (DP). Aunque los tratamientos habituales con vancomicina, aminogluc&#243;sidos o penicilinas semisint&#233;ticas recomendados en las gu&#237;as de tratamiento<span class="elsevierStyleSup">1</span> de peritonitis resultan eficaces en la mayor&#237;a de los casos, con frecuencia nos encontramos situaciones como la colonizaci&#243;n por microorganismos meticil&#237;n resistentes con cierta resistencia a vancomicina, en las que estos tratamientos resultan ineficaces.</p><p class="elsevierStylePara">La proliferaci&#243;n de pat&#243;genos grampositivos multirresistentes ha provocado el rescate de un antibi&#243;tico, daptomicina, y se ha retomado su desarrollo cl&#237;nico. Hab&#237;a sido&#160;aprobado por la Food and Drug Administration (FDA) de los Estados Unidos en 2003 para el tratamiento de endocarditis causadas por por grampositivos e infecciones de piel y tejidos blandos.</p><p class="elsevierStylePara">Existe publicado un caso de peritonitis no relacionada con el cat&#233;ter peritoneal que fue tratado con daptomicina intravenosa, en el que se estudi&#243; la concentraci&#243;n de daptomicina en l&#237;quido peritoneal que se alcanz&#243; tras la administraci&#243;n intravenosa y que result&#243; ser de 5 mg/ml (concentraci&#243;n m&#237;nima inhibitoria [CMI] = 4 mg/ml)<span class="elsevierStyleSup">2</span>. Por tanto, la administraci&#243;n intraperitoneal del antibi&#243;tico generar&#237;a concentraciones en el l&#237;quido intraperitoneal menos pr&#243;ximas a la&#160;CMI de los microorganismos para daptomicina.</p><p class="elsevierStylePara">La experiencia cl&#237;nica publicada hasta el momento se limita a dos casos en los que se utiliz&#243; daptomicina intraperitoneal para el tratamiento de la peritonitis por g&#233;rmenes grampositivos resistentes a vancomicina<span class="elsevierStyleSup">3 </span>en los que, tras el fracaso previo de las&#160;terapias convencionales, se alcanz&#243; el &#233;xito terap&#233;utico. En estos pacientes la administraci&#243;n intraperitoneal de&#160;daptomicina fue bien tolerada, y no se produjeron ni irritaci&#243;n peritoneal ni otros efectos negativos asociados con la administraci&#243;n de f&#225;rmacos por esta v&#237;a.</p><p class="elsevierStylePara">Adem&#225;s, la daptomicina es un f&#225;rmaco que se utiliza actualmente en el tratamiento de las bacteriemias asociadas con cat&#233;teres intravenosos<span class="elsevierStyleSup">4</span> por su eficacia en el control de creciemiento en biofilm; por esta raz&#243;n puede ser considerada &#250;til en el tratamiento del biofilm del cat&#233;ter intraperitoneal.</p><p class="elsevierStylePara">Exponemos el caso de un hombres de&#160;61 a&#241;os de edad, diagnosticado de enfermedad renal cr&#243;nica (ERC) avanzada secundaria a nefropat&#237;a diab&#233;tica desde el 2001 con inicio de DP en diciembre de 2006. El paciente present&#243; tres episodios de peritonotis desde febrero de 2008 que llegaron a suponer la retirada del cat&#233;ter en octubre de 2009 por sospecha de biofilm.</p><p class="elsevierStylePara">En mayo de 2010 presenta un nuevo episodio de peritonitis y se inicia tratamiento emp&#237;rico intraperitoneal con vancomicina seg&#250;n la pauta habitual (2 g de choque seguidos de 2 g/3 d&#237;as y tobramicina 100 mg de choque y 50 mg/24 h). Cuatro d&#237;as despu&#233;s se recibe cultivo que evidencia la presencia de <span class="elsevierStyleItalic">Staphylococcus epidermidis </span>y<span class="elsevierStyleItalic"> Streptococcus viridans</span> s&#243;lo sensible a carbapen&#233;micos, por lo que se mantiene el tratamiento intraperitoneal con vancomicina a dosis de 2 g semanales (3 semanas), y se cambia la tobramicina por 1 g de imipenem/24 horas durante 14 d&#237;as.</p><p class="elsevierStylePara">En junio de 2010&#160;present&#243; una reca&#237;da y se aisl&#243; <span class="elsevierStyleItalic">S. epidermidis</span> con sensibilidad intermedia para vancomicina (CMI = 2). Se inicia tratamiento con vancomicina seg&#250;n protocolo, con buena respuesta cl&#237;nica, aunque tras esta reca&#237;da, se sospecha la colonizaci&#243;n por biofilm del cat&#233;ter peritoneal por <span class="elsevierStyleItalic">S. epidermidi</span>s y se tramita por uso compasivo la utilizaci&#243;n intraperitoneal de daptomicina sobre la base de la&#160;experiencia previa de dos casos cl&#237;nicos publicados. Se mantuvo el tratamiento con vancomicina hasta la autorizaci&#243;n de la daptomicina.</p><p class="elsevierStylePara">El esquema de tratamiento con daptomicina utilizado fue el siguiente:</p><p class="elsevierStylePara">Una dosis de choque de 200 mg (en 2 l de soluci&#243;n de DPl), seguida de 40 mg en cada recambio del l&#237;quido intraperitoneal (cuatro veces al d&#237;a) durante 10 d&#237;as. Tras finalizar esta pauta, se procedi&#243; al sellado del cat&#233;ter con 350 mg en 7 ml durante 12 horas una vez a la semana durante un mes. El paciente respondi&#243; positivamente a este tratamiento, y no se produjern reca&#237;das ni nuevos episodios de peritonitis.</p>		</div>&#13;
	