<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La cardiopat&#237;a isqu&#233;mica es una de las principales causas de morbimortalidad en el adulto. Sin embargo, no es com&#250;n en ni&#241;os y adem&#225;s en ellos suele presentarse con un patr&#243;n at&#237;pico por una diferente base etiopatog&#233;nica. Esto conduce a errores diagn&#243;sticos y puede retrasar el tratamiento apropiado y aumentar el riesgo vital<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Nuestro caso muestra c&#243;mo una enfermedad sist&#233;mica y una variaci&#243;n anat&#243;mica, ambas por separado de bajo riesgo pero no infrecuentes, pueden conducir a una situaci&#243;n potencialmente mortal cuando son simult&#225;neas.</p><p class="elsevierStylePara">Se trata de un joven de 13 a&#241;os que ingres&#243; en el servicio de urgencias de nuestro hospital con un cuadro de dolor centrotor&#225;cico opresivo de 6&#160;h de evoluci&#243;n y de comienzo en reposo. El electrocardiograma inicial mostraba una leve elevaci&#243;n del segmento ST en m&#250;ltiples derivaciones, m&#225;s llamativa en precordiales, interpretada como repolarizaci&#243;n precoz (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A); la troponina&#160;T y la creatincinasa estaban elevadas (0,9&#160;&#956;g/dl y 315&#160;mg/dl respectivamente).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003794:25v64n12-90040553fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003794:25v64n12-90040553fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: electrocardiograma; obs&#233;rvese R amputada en V2, sutil elevaci&#243;n de ST m&#225;s marcada en V3-V4 con onda T picuda. B: coronariograf&#237;a. C: ecocardiograma transesof&#225;gico con contraste.</p><p class="elsevierStylePara">Previamente estaba asintom&#225;tico y como &#250;nico antecedente de inter&#233;s destacaban tres episodios previos de trombosis venosa profunda (TVP) en su padre, con un estudio de trombofilias negativo realizado una d&#233;cada atr&#225;s.</p><p class="elsevierStylePara">Con la sospecha inicial de miopericarditis aguda, se realiz&#243; un ecocardiograma transtor&#225;cico, que objetiv&#243; &#250;nicamente un foramen oval permeable (FOP). Como el paciente qued&#243; totalmente asintom&#225;tico tras analgesia convencional, se decidi&#243; realizar una resonancia magn&#233;tica cardiaca para verificar la sospecha (8&#160;h tras el inicio de la cl&#237;nica). Esta mostr&#243; una hipocinesia severa apical y anterior apical (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A) del ventr&#237;culo izquierdo con realce tard&#237;o de gadolinio de tipo isqu&#233;mico (subendoc&#225;rdico) en las mismas &#225;reas (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>B), lo que llev&#243; al diagn&#243;stico de infarto agudo de miocardio (IAM). Tambi&#233;n se detect&#243; un trombo apical.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003794:25v64n12-90040553fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003794:25v64n12-90040553fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Resonancia magn&#233;tica cardiaca.</p><p class="elsevierStylePara">Realizamos 9&#160;h despu&#233;s del inicio de la cl&#237;nica una coronariograf&#237;a urgente, que revel&#243; una oclusi&#243;n tromb&#243;tica de la arteria descendente anterior a nivel distal y de la primera diagonal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B, flechas). Ambos trombos se aspiraron con &#233;xito mediante dispositivos espec&#237;ficos (Pronto<span class="elsevierStyleSup">&#174;</span>; Vascular Solutions, Minneapolis, Estados Unidos).</p><p class="elsevierStylePara">En d&#237;as posteriores se estudi&#243; el FOP mediante ecocardiograf&#237;a transesof&#225;gica. La maniobra de Valsalva induc&#237;a un importante <span class="elsevierStyleItalic">shunt</span> derecha-izquierda (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C).</p><p class="elsevierStylePara">Se descartaron las principales causas de IAM en ni&#241;os: origen an&#243;malo de coronarias, tumores mediast&#237;nicos y abuso de drogas. Se analiz&#243; la funci&#243;n plaquetaria y la coagulaci&#243;n detectando una heterocigosis para la mutaci&#243;n G20210A de la protrombina. Los dem&#225;s estudios fueron negativos (mutaci&#243;n factor V Leiden, antitrombina III, s&#237;ndrome antifosfolip&#237;dico, etc.)<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Los heterocigotos para esta mutaci&#243;n presentan cifras elevadas de protrombina, lo que aumenta la inhibici&#243;n de la prote&#237;na S, cofactor de la prote&#237;na C activada; tambi&#233;n se reduce la anticoagulaci&#243;n no dependiente de la prote&#237;na C. Todo esto favorece la aparici&#243;n de TVP<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Con el diagn&#243;stico de IAM probablemente secundario a trombosis venosa con embolia parad&#243;jica y trombo en &#225;pex ventricular, mantuvimos al paciente anticoagulado inicialmente con heparina no fraccionada y al alta con acenocumarol.</p><p class="elsevierStylePara">Pese a no detectar TVP y tras la desaparici&#243;n del trombo apical en una resonancia de control, decidimos realizar el cierre del FOP para acortar el tratamiento con anticoagulantes debido a las limitaciones en la calidad de vida que ocasionan, en especial a edad tan precoz, y para prevenir nuevas embolias parad&#243;jicas. Seis meses despu&#233;s del IAM se practic&#243; el cierre percut&#225;neo mediante un dispositivo Amplatzer PFO occluder de 25&#160;mm de di&#225;metro. Esto permiti&#243; la sustituci&#243;n de los anticoagulantes por f&#225;rmacos antiagregantes, bas&#225;ndonos en la experiencia aportada por casos similares previos<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">En el seguimiento a 2&#160;a&#241;os permanece asintom&#225;tico y con un nivel de actividad normal para su edad, con una funci&#243;n sist&#243;lica residual ligeramente deprimida por infarto apical no viable.</p><p class="elsevierStylePara">No debe infravalorarse el riesgo ocasionado por este polimorfismo de la protrombina, que afecta a un 2-6% de la poblaci&#243;n general. Quiz&#225; existan mutaciones a otros niveles a&#250;n no descritas con un efecto sin&#233;rgico<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Es importante destacar que debe tenerse en mente la cardiopat&#237;a isqu&#233;mica cuando un ni&#241;o o adolescente consulta a trav&#233;s de los servicios de urgencias con un cuadro de dolor tor&#225;cico y un electrocardiograma anormal, para as&#237; reducir retrasos en aplicar el tratamiento id&#243;neo. Probablemente, la realizaci&#243;n precoz de un ecocardiograma que objetive alteraciones en la contractilidad segmentaria sea la clave para sentar la indicaci&#243;n de un estudio coronario urgente.</p><p class="elsevierStylePara">Autor para correspondencia: ijamat@gmail.com</p>		</div>&#13;
	