<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 53 a&#241;os, diagnosticado de infarto agudo de miocardio anterior, fibrinolizado, con linfocitos T <span class="elsevierStyleItalic">natural killer,</span> que present&#243; criterios de reperfusi&#243;n y creatincinasa m&#225;xima de 516 UI/l. Para una exacta cuantificaci&#243;n de la funci&#243;n sist&#243;lica se realiz&#243; un ecocardiograma con contraste con inyecci&#243;n manual en 30&#160;s de un bolo de 0,5&#160;ml de SonoVue<span class="elsevierStyleSup">&#174;</span> disuelto en 5&#160;ml de suero fisiol&#243;gico. Se calcul&#243;, por Simpson en biplano, un &#237;ndice telediast&#243;lico (ITDVI) de 168&#160;ml/m<span class="elsevierStyleSup">2</span> y un &#237;ndice telesist&#243;lico (ITSVI) de 115&#160;ml/m<span class="elsevierStyleSup">2</span>, y fracci&#243;n de eyecci&#243;n del 32% (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). En la coronariograf&#237;a se observ&#243; lesi&#243;n del 90-99% en el origen de la arteria descendente anterior (DA). La arteria circunfleja y una coronaria derecha dominante no ten&#237;an lesiones significativas. Se trat&#243; la DA con un <span class="elsevierStyleItalic">stent</span> Taxus<span class="elsevierStyleSup">&#174;</span>.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003216:25v64n11-90034676fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003216:25v64n11-90034676fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Ventriculograf&#237;a izquierda en teledi&#225;stole y teles&#237;stole en A4C en la fase hospitalaria del infarto agudo de miocardio (A y B) e instantes antes de la reacci&#243;n anafil&#225;ctica (C y D).</p><p class="elsevierStylePara">Asintom&#225;tico con &#225;cido acetilsalic&#237;lico, clopidogrel, ramipril, carvedilol y atorvastatina, acude a revisi&#243;n a las 11&#160;semanas y se le realiza un nuevo ecocardiograma con contraste. Tras la inyecci&#243;n del contraste, el paciente refiere sensaci&#243;n de mal sabor de boca, picor, malestar y sudoraci&#243;n profusa, evidenci&#225;ndose hipotensi&#243;n de 50-60&#160;mmHg y bradicardia. Pese al tratamiento con ox&#237;geno, fluidoterapia, atropina y dosis altas de actocortina, desarrolla ensanchamiento del QRS, supradesnivel del ST en cara inferior y bloqueo AV. A los 20&#160;min se normaliz&#243; la presi&#243;n arterial y el electrocardiograma (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). La coronariograf&#237;a realizada inmediatamente comprob&#243; ausencia de estenosis significativas en DA, circunfleja y coronaria derecha. La ventriculograf&#237;a con ecocardiograma con contraste evidenci&#243; disminuci&#243;n de la dilataci&#243;n ventricular (ITDVI, 119&#160;ml/m<span class="elsevierStyleSup">2</span>; ITSVI, 61&#160;ml/m<span class="elsevierStyleSup">2</span>) y fracci&#243;n de eyecci&#243;n del 49% (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). La troponina T y la creatincinasa a las 6&#160;h del evento fueron normales.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003216:25v64n11-90034676fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003216:25v64n11-90034676fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Electrocardiograma durante la reacci&#243;n adversa (arriba) y a los 20&#160;min (abajo).</p><p class="elsevierStylePara">El cuadro cl&#237;nico, su relaci&#243;n temporal con la inyecci&#243;n de contraste y el contacto previo concuerdan con una reacci&#243;n anafilactoide al SonoVue<span class="elsevierStyleSup">&#174;</span>. Los estudios de farmacovigilancia han detectado una frecuencia de efectos adversos graves del 0,014%, de los cuales 18 de 157.838 se describieron como reacciones anafilactoides o vasovagales. Tambi&#233;n se han comunicado 3 casos de efectos adversos fatales, aunque no se ha podido demostrar una relaci&#243;n causa-efecto entre las muertes y el contraste<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Nuestro grupo lleva realizados m&#225;s de 2.000 ecocardiogramas con contraste y &#250;nicamente hemos tenido un efecto adverso grave, aunque se ha comunicado una frecuencia del 0,9% de <span class="elsevierStyleItalic">shock</span> no mortal en 352 pacientes consecutivos en 4&#160;a&#241;os<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">La manifestaci&#243;n de isquemia mioc&#225;rdica severa secundaria a una reacci&#243;n anafilactoide se ha observado en pacientes con arterias coronarias sin lesiones e inducida por circunstancias tan diferentes como la ingesti&#243;n de mariscos, la picadura de animales o por diferentes f&#225;rmacos<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Los hallazgos electrocardiogr&#225;ficos (descenso del ST en I junto con ascenso del ST en II, III, VF y descenso del ST en precordiales, pero con ligero ascenso en V6) y la ausencia de lesiones significativas en la coronariograf&#237;a apuntan a que el mecanismo m&#225;s probable fue un espasmo de la coronaria derecha antes de la arteria del nodo AV, pero despu&#233;s de la arteria del VD. Sin embargo, no se descarta que una cr&#237;tica hipoperfusi&#243;n debida a la severa hipotensi&#243;n que siempre acompa&#241;a a la reacci&#243;n anafilactoide haya contribuido tambi&#233;n. El principal mecanismo etiopatog&#233;nico que vincula una reacci&#243;n anafilactoide y la presencia de isquemia coronaria es la liberaci&#243;n y activaci&#243;n de sustancias vasoactivas producidas por mastocitos dentro del coraz&#243;n humano. No se consider&#243; pautar f&#225;rmacos antiespasm&#243;dicos ya que nunca se volver&#225; a utilizar contraste en este paciente. La composici&#243;n de la envoltura de las microburbujas de contraste y no el gas de su interior es lo que desencadena la reacci&#243;n anafilactoide, por lo que esta pod&#237;a ser la causa de que algunos contrastes tuvieran mas efectos adversos que otros.</p><p class="elsevierStylePara">La ecocardiograf&#237;a con contraste frente a la convencional es indispensable cuando se precisa cuantificar la evoluci&#243;n de los vol&#250;menes, ya que combina exactitud y reproducibilidad similares a las de la cardiorresonancia. Los estudios de seguridad avalan su utilizaci&#243;n de forma generalizada, pero siempre en un escenario que se cumplan requisitos de personal y medios t&#233;cnicos que permitan tratar de forma inmediata y eficaz cualquier efecto adverso<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: angelmago@euskalnet.net</p>		</div>&#13;
	