<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Una paciente de 41 a&#241;os fue remitida a nuestro centro para ablaci&#243;n de v&#237;a accesoria (VA) en el contexto de un s&#237;ndrome de Wolff-Parkinson-White (WPW). La paciente, estando todav&#237;a asintom&#225;tica, hab&#237;a sido diagnosticada de WPW 9&#160;a&#241;os antes en una revisi&#243;n rutinaria. Tres a&#241;os antes del actual ingreso empez&#243; a referir episodios cortos (&lt;&#160;5&#160;min) de palpitaciones de inicio y fin s&#250;bitos, que nunca fueron registradas por electrocardiograma (ECG). En los &#250;ltimos 9&#160;meses empez&#243; a sufrir cl&#237;nica compatible con insuficiencia cardiaca en forma de disnea de esfuerzo clase funcional II de la <span class="elsevierStyleItalic">New York Heart Association</span>. La exploraci&#243;n f&#237;sica era normal, pero en la ergometr&#237;a solo alcanz&#243; 6&#160;MET. El ECG mostraba ritmo sinusal con manifiesta preexcitaci&#243;n por una VA anteroseptal derecha que recordaba un patr&#243;n cl&#225;sico de bloqueo completo de rama izquierda (BRI) (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). Tanto la ecocardiograf&#237;a como la resonancia magn&#233;tica (RM) mostraron una marcada asincron&#237;a intraventricular, con activaci&#243;n precoz del septo respecto a la pared libre y ligera depresi&#243;n de la fracci&#243;n de eyecci&#243;n (48%).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100323X:25v64n12-90040550fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100323X:25v64n12-90040550fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: electrocardiograma con patr&#243;n de preexcitaci&#243;n por v&#237;a anteroseptal derecha que recuerda un bloqueo completo de rama izquierda. B: normalizaci&#243;n del electrocardiograma en el control tras la ablaci&#243;n.</p><p class="elsevierStylePara">Tras la ablaci&#243;n la paciente se mantuvo asintom&#225;tica. El ECG tras la ablaci&#243;n era estrictamente normal (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). A los 3&#160;meses de la ablaci&#243;n, refer&#237;a normalizaci&#243;n en su clase funcional. Una RM al cuarto mes tras la ablaci&#243;n mostr&#243; normalizaci&#243;n de la fracci&#243;n de eyecci&#243;n (63%) y ausencia de asincron&#237;a (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030089321100323X:25v64n12-90040550fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030089321100323X:25v64n12-90040550fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A la izquierda, imagen telesist&#243;lica del ventr&#237;culo izquierdo, con un claro movimiento parad&#243;jico septal (flecha) secundario a la activaci&#243;n por una v&#237;a accesoria septal derecha. A la derecha, normalizaci&#243;n de la contractilidad tras la ablaci&#243;n.</p><p class="elsevierStylePara">La asincron&#237;a intraventricular y la consiguiente disfunci&#243;n sist&#243;lica debida a una activaci&#243;n septal precoz en pacientes con VA septales derechas ya han sido descritas como un fen&#243;meno relativamente frecuente (hasta en un 50%)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Adem&#225;s, algunos estudios prospectivos han enfatizado que la disfunci&#243;n del ventr&#237;culo izquierdo puede llevar a su dilataci&#243;n a largo plazo<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. La incidencia de asincron&#237;a y su progresi&#243;n a disfunci&#243;n ventricular y dilataci&#243;n mioc&#225;rdica puede estar subestimada por el hecho de que generalmente a estos pacientes se les practica precozmente la ablaci&#243;n por la presencia de palpitaciones secundarias a taquicardias parox&#237;sticas, que pueden aparecer antes de que se manifiesten s&#237;ntomas de insuficiencia cardiaca<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Por todo ello, se ha propuesto que la ablaci&#243;n de estas VA septales derechas se deber&#237;a plantear incluso antes de que el paciente tenga palpitaciones<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Parece razonable descartar una taquicardiomiopat&#237;a en esta paciente, puesto que no se observ&#243; crecimiento ventricular en las t&#233;cnicas de imagen y los episodios recortados de taquicardia hacen poco probable este diagn&#243;stico.</p><p class="elsevierStylePara">Varios estudios han mostrado anomal&#237;as en el movimiento de la pared ventricular en pacientes con s&#237;ndrome de WPW<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">, </span><a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a><span class="elsevierStyleSup">, </span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. As&#237;, las v&#237;as izquierdas pueden producir un movimiento anterior prematuro de la pared posterior, mientras que las VA septales derechas pueden mostrar anomal&#237;as de motilidad similares a las descritas en pacientes con BRI.</p><p class="elsevierStylePara">En un reciente estudio<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, se observ&#243; que en los pacientes con VA septales derechas hay una reducci&#243;n significativa de la funci&#243;n sist&#243;lica respecto a pacientes con VA derechas o izquierdas de pared libre. Otras series han subrayado que, tras la ablaci&#243;n o la desaparici&#243;n espont&#225;nea de la preexcitaci&#243;n por v&#237;as septales derechas, se produce una normalizaci&#243;n de la funci&#243;n sist&#243;lica<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>.</p><p class="elsevierStylePara">Este caso ilustra c&#243;mo la preexcitaci&#243;n ventricular a trav&#233;s de una VA anteroseptal derecha puede producir insuficiencia cardiaca secundaria a disfunci&#243;n ventricular izquierda por asincron&#237;a intraventricular, semejante al efecto que tendr&#237;a un BRI. En consecuencia, la ablaci&#243;n de la VA mejor&#243; los s&#237;ntomas de insuficiencia cardiaca y normaliz&#243; la contractilidad mioc&#225;rdica.</p><p class="elsevierStylePara">Autor para correspondencia: jmarti@parcdesalutmar.cat</p>		</div>&#13;
	