<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Las f&#237;stulas coronarias son una rara anomal&#237;a coronaria cong&#233;nita. Aunque en muchas ocasiones son peque&#241;as y se diagnostican casualmente, en otras pueden causar una gran variedad de s&#237;ntomas relacionados con isquemia mioc&#225;rdica, incluso muerte s&#250;bita<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 63 a&#241;os con sobrepeso, tabaquismo e hipertensi&#243;n arterial como factores de riesgo cardiovascular. La paciente refer&#237;a cl&#237;nica claramente anginosa con los esfuerzos moderados desde hac&#237;a varios a&#241;os, aunque siempre se hab&#237;a etiquetado como de origen osteomuscular. Consult&#243; en urgencias tras episodio m&#225;s prolongado de lo habitual que hab&#237;a aparecido en reposo tras una discusi&#243;n familiar. El electrocardiograma no mostr&#243; alteraciones, y las enzimas mioc&#225;rdicas seriadas y la ecocardiograf&#237;a basal eran normales. La ergometr&#237;a que se realiz&#243; al d&#237;a siguiente fue no concluyente, con ligera cl&#237;nica anginosa en el inicio del tercer estadio de Bruce, pero sin alcanzar la frecuencia cardiaca m&#225;xima (FCM). Las derivaciones V5-V6 s&#237; mostraron una tendencia al descenso del ST que no lleg&#243; a alcanzar la significaci&#243;n. Ante este resultado, se realiz&#243; una ecocardiograf&#237;a de estr&#233;s con dobutamina. Al alcanzar los 135&#160;lpm, la paciente present&#243; los mismos s&#237;ntomas anginosos acompa&#241;ados de descenso del ST en precordiales V4-V5, I y aVL, as&#237; como acinesia de todos los segmentos apicales e inferior medio. Se interrumpi&#243; la prueba y en la anal&#237;tica a las 6&#160;h se detect&#243; una troponina&#160;T pico de 0,25 ng/ml.</p><p class="elsevierStylePara">La coronariograf&#237;a mostr&#243; ausencia de lesiones ateroscler&#243;ticas significativas. De los segmentos proximal y medio de la arteria descendente anterior, surg&#237;a una doble f&#237;stula coronaria que drenaba al ventr&#237;culo derecho (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). La coronaria derecha, hipodesarrollada, presentaba asimismo una f&#237;stula coronaria que tambi&#233;n drenaba al ventr&#237;culo derecho (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>C). Se ocluy&#243; ambos trayectos fistulosos mediante acceso radial y liberaci&#243;n de un total de diez dispositivos tipo <span class="elsevierStyleItalic">coil</span> (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B y D), con buen resultado final y sin complicaciones.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003253:25v64n12-90040551fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003253:25v64n12-90040551fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: doble f&#237;stula en arteria descendente anterior hacia el ventr&#237;culo derecho. B y D: cierre de ambos trayectos fistulosos mediante implante de dispositivos tipo <span class="elsevierStyleItalic">coil</span>. C: f&#237;stula en coronaria derecha que tambi&#233;n drena al ventr&#237;culo derecho.</p><p class="elsevierStylePara">En la revisi&#243;n cl&#237;nica realizada a las 8&#160;semanas, la paciente refer&#237;a una clara mejor&#237;a de su clase funcional, sin haber vuelto a presentar cl&#237;nica anginosa y sin estar recibiendo tratamiento farmacol&#243;gico antianginoso alguno, &#250;nicamente 100 mg/d&#237;a de losart&#225;n que llevaba tomando m&#225;s de 6&#160;a&#241;os como tratamiento de su hipertensi&#243;n arterial. Se le realiz&#243; una ergometr&#237;a de control, en la que complet&#243; el tercer estadio de Bruce y alcanz&#243; el 96% de su FCM, sin alteraciones el&#233;ctricas ni cl&#237;nicas. En una segunda ecocardiograf&#237;a de estr&#233;s, la paciente alcanz&#243; la FCM en el estadio m&#225;ximo de 40&#956;g/kg/min sin presentar alteraciones el&#233;ctricas ni ecocardiogr&#225;ficas.</p><p class="elsevierStylePara">Una f&#237;stula coronaria cong&#233;nita es una comunicaci&#243;n anormal entre una arteria coronaria epic&#225;rdica y alguna c&#225;mara cardiaca o estructura vascular situada cerca del coraz&#243;n: el 40% al ventr&#237;culo derecho, el 25% a la aur&#237;cula derecha, un 15-20% a la arteria pulmonar y un 7% al seno coronario<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Se observa aproximadamente en un 0,1-0,15% de las coronariograf&#237;as y afecta m&#225;s frecuentemente a la arteria coronaria derecha (60%)<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. En la mayor&#237;a de las ocasiones constituyen un hallazgo casual, sin s&#237;ntomas identificables asociados, pero cuando el <span class="elsevierStyleItalic">shunt</span> es significativo aparecen s&#237;ntomas, fundamentalmente isquemia de grado variable e insuficiencia cardiaca<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Las f&#237;stulas coronarias dobles, que afectan a ambos territorios coronarios, son extremadamente raras (el 5% del total) y presentan con mayor frecuencia fen&#243;menos de isquemia coronaria secundaria a un <span class="elsevierStyleItalic">shunt</span> izquierda-derecha significativo con fen&#243;meno de &#171;robo coronario&#187;<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. El abordaje percut&#225;neo mediante liberaci&#243;n de <span class="elsevierStyleItalic">coils</span> es el m&#233;todo electivo en la actualidad, menos invasivo y con una estancia hospitalaria m&#225;s corta<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. En nuestro caso permiti&#243; el control de la cl&#237;nica, con demostrada ausencia de isquemia inducible en el seguimiento. El cierre quir&#250;rgico se reserva en la actualidad para f&#237;stulas m&#250;ltiples de gran tama&#241;o, generalmente diagnosticadas ya en la edad infantil<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, y con diversas consideraciones t&#233;cnicas que tener en cuenta<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Autor para correspondencia: niemed21@hotmail.com</p>		</div>&#13;
	