<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Un var&#243;n de 45 a&#241;os fue remitido a nuestra unidad con episodios de s&#237;ncope recurrente. Estos episodios se observaron por primera vez un a&#241;o y medio antes, pero hab&#237;an aumentado en frecuencia recientemente. Los episodios iban precedidos por mareos y v&#233;rtigo, y en ocasiones daban lugar a lesiones leves. Adem&#225;s, el paciente refiri&#243; que sufr&#237;a una p&#233;rdida sustancial de peso, sudor nocturno y diarrea. En hospitalizaciones anteriores se hab&#237;an descartado alteraciones neurol&#243;gicas como ictus y esclerosis m&#250;ltiple, as&#237; como borreliosis y s&#237;ndrome de Gullain-Barr&#233;. El test de detecci&#243;n de enfermedad celiaca hab&#237;a dado negativo. Ante la sospecha de una posible incompetencia cronotr&#243;pica, se le hab&#237;a implantado un marcapasos bicameral que no produjo la remisi&#243;n de los s&#237;ntomas.</p><p class="elsevierStylePara">El examen f&#237;sico revel&#243; un paciente caqu&#233;ctico con un soplo sist&#243;lico no irradiado, reflejos tendinosos profundos disminuidos e hipoestesia en guante y calcet&#237;n. El paciente sufr&#237;a un desgaste muscular en las manos y dificultad para caminar de puntillas o de talones. La prueba de ortostatismo pasivo revel&#243; una hipotensi&#243;n postural. Los resultados de las pruebas sistem&#225;ticas de laboratorio fueron normales. El electrocardiograma (ECG) de 12&#160;derivaciones mostr&#243; un bajo voltaje en derivaciones de extremidades (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). En el registro ambulatorio de Holter se evidenci&#243; un ritmo sinusal normal sin arritmias. La telemetr&#237;a del marcapasos detect&#243; un valor del 0% de estimulaci&#243;n bajo una frecuencia m&#237;nima de estimulaci&#243;n de 50&#160;lat/min, y sin episodios de arritmias en la memoria del dispositivo. El monitoreo ambulatorio de presi&#243;n arterial de 24 h revel&#243; episodios de hipotensi&#243;n con una media de 81/44&#160;mmHg. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; hipertrofia biventricular masiva compatible con infiltraci&#243;n mioc&#225;rdica y con engrosamiento de las v&#225;lvulas mitral y tric&#250;spide, sin presentar una disfunci&#243;n significativa (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). La fracci&#243;n de eyecci&#243;n ventricular izquierda mostr&#243; un valor normal (65%). Se descart&#243; la existencia de una miocardiopat&#237;a hipertr&#243;fica obstructiva debido a la ausencia tanto de gradiente de presi&#243;n intraventricular como de movimiento anterior sist&#243;lico de la v&#225;lvula mitral en reposo y bajo tests de provocaci&#243;n. El estudio de la conducci&#243;n nerviosa motora y sensitiva confirm&#243; la existencia de una polineuropat&#237;a axonal.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003277:25v64n09-90025334fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003277:25v64n09-90025334fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: electrocardiograma que muestra ritmo sinusal y bajo voltaje en derivaciones de las extremidades. B: ecocardiograf&#237;a transtor&#225;cica que muestra hipertrofia biventricular masiva compatible y engrosamiento de las v&#225;lvulas mitral y tric&#250;spide.</p><p class="elsevierStylePara">La combinaci&#243;n de polineuropat&#237;a e infiltraci&#243;n mioc&#225;rdica con un bajo voltaje en el ECG apuntaba hacia una amiloidosis sist&#233;mica con implicaci&#243;n cardiaca<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Realizamos una biopsia rectal del paciente, que result&#243; positiva con la tinci&#243;n de rojo Congo, y presentaba birrefringencia verde manzana bajo la luz polarizada. La electroforesis de prote&#237;nas en suero dio lugar tanto a una transtirretina (TTR) nativa como a una mutante b&#225;sica. El an&#225;lisis molecular del gen de la TTR confirm&#243; la heterocigosidad en una mutaci&#243;n puntual en el ex&#243;n 2. De esta forma, se confirm&#243; la diagnosis de amiloidosis familiar por TTR. El expediente cl&#237;nico de la madre del paciente, ya fallecida, revel&#243; que tambi&#233;n hab&#237;a sufrido s&#237;ntomas compatibles con la amiloidosis.</p><p class="elsevierStylePara">La TTR es una prote&#237;na implicada en el transporte de la tirosina y se sintetiza en su mayor parte en el h&#237;gado. Las mutaciones amiloidog&#233;nicas del gen de la TTR (ATTR) son la causa m&#225;s com&#250;n de la amiloidosis familiar<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Est&#225;n constituidas por un grupo de enfermedades autos&#243;micas dominantes en las que una prote&#237;na mutante da lugar a dep&#243;sitos de amiloide en m&#250;ltiples &#243;rganos. Debido a que afectan primordialmente a la periferia del sistema nervioso aut&#243;nomo, se las llama tambi&#233;n polineuropat&#237;as amiloides familiares (PAF). En ocasiones, al involucrarse el sistema cardiovascular puede llegar a mimetizar la cardiomiopat&#237;a hipertr&#243;fica, lo que, a primera vista, ocurri&#243; con nuestro paciente<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Se han descrito casos de s&#237;ncopes recurrentes como fen&#243;meno &#250;nico de PAF<a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">Nuestro paciente fue considerado candidato a recibir un trasplante de h&#237;gado como terapia definitiva para la ATTR. El h&#237;gado reemplazado se don&#243; para ser trasplantado a otro paciente con enfermedad hep&#225;tica terminal. Este procedimiento se denomina trasplante &#171;domin&#243;&#187;<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Debido a que la amiloidosis familiar tarda tres d&#233;cadas en manifestarse, este procedimiento puede realizarse en pacientes de edad avanzada<a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>. La mejora cl&#237;nica de la neuropat&#237;a y la regresi&#243;n de los dep&#243;sitos amiloides despu&#233;s del trasplante, se han descrito anteriormente<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>.</p><p class="elsevierStylePara">Este caso refleja un extra&#241;o origen del s&#237;ncope recurrente, que representa un problema muy com&#250;n en la consulta cardiovascular. La tr&#237;ada de neuropat&#237;a perif&#233;rica, bajo voltaje perif&#233;rico e infiltraci&#243;n mioc&#225;rdica indic&#243; amiloidosis sist&#233;mica con implicaci&#243;n cardiaca.</p><p class="elsevierStylePara">Autor para correspondencia: markus.linhart@ukb.uni-bonn.de</p>		</div>&#13;
	