<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 91 a&#241;os, sin factores de riesgo cardiovascular conocidos y que consulta en urgencias por un cuadro de disnea acompa&#241;ado de dolor tor&#225;cico e hipotensi&#243;n de inicio brusco. Los d&#237;as previos hab&#237;a tenido una infecci&#243;n de v&#237;as respiratorias que hab&#237;a sido tratada con antibi&#243;ticos.</p><p class="elsevierStylePara">A su llegada a urgencias presentaba una saturaci&#243;n basal del 91%, presi&#243;n arterial de 98/68mmHg e hipoxemia con hipocapnia en la gasometr&#237;a arterial. Ante la sospecha de tromboembolia pulmonar se realiz&#243; angiograf&#237;a por tomograf&#237;a computarizada (angio-TC) urgente que descart&#243; su existencia. La auscultaci&#243;n cardiorrespiratoria era r&#237;tmica, con un soplo pansist&#243;lico III/VI en &#225;pex, con irradiaci&#243;n hacia la axila. Presentaba disminuci&#243;n del murmullo vesicular bilateral con crepitantes bibasales y edemas en extremidades inferiores. El electrocardiograma estaba en ritmo sinusal con eje izquierdo y falta de progresi&#243;n de la onda R en precordiales. La radiograf&#237;a de t&#243;rax mostraba ligera cardiomegalia con derrame pleural bilateral leve.</p><p class="elsevierStylePara">Ante la sospecha de un cuadro de insuficiencia cardiaca, se realiz&#243; un ecocardiograma Doppler (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>), en el que se evidenci&#243; un coraz&#243;n situado a la izquierda; la aur&#237;cula morfol&#243;gicamente izquierda (AI) estaba a la izquierda y recib&#237;a flujo de las venas pulmonares, mientras que la aur&#237;cula morfol&#243;gicamente derecha (AD) recib&#237;a el flujo de cavas. La AI conectaba con un ventr&#237;culo anat&#243;micamente derecho; esta conexi&#243;n se realizaba a trav&#233;s de una v&#225;lvula auriculoventricular (AV) que anat&#243;micamente ten&#237;a tres valvas (tric&#250;spide) y que presentaba un prolapso con eversi&#243;n de uno de sus velos por rotura de cuerdas tendinosas. El ventr&#237;culo situado a la izquierda (sist&#233;mico) conectaba con un vaso no bifurcado (aorta), situado a la izquierda y anterior con respecto al vaso bifurcado (arteria pulmonar [AP]). Estos hallazgos se&#241;alaban el diagn&#243;stico de transposici&#243;n cong&#233;nitamente corregida de los grandes vasos (TCCGV) con insuficiencia de la v&#225;lvula AV sist&#233;mica. Una vez sospechado el diagn&#243;stico, revisamos la angio-TC que nos permiti&#243; reconocer estos hallazgos poco habituales (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003228:25v64n11-90034679fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003228:25v64n11-90034679fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Ecocardiograf&#237;a-Doppler en la que se objetiva un ventr&#237;culo anat&#243;micamente derecho situado a la izquierda. Destacan mayores trabeculaci&#243;n e hipertrofia que en el ventr&#237;culo anat&#243;micamente izquierdo, la presencia de una banda moderadora (flecha roja) y la implantaci&#243;n m&#225;s apical de la valva septal de la v&#225;lvula auriculoventricular sist&#233;mica (*) en comparaci&#243;n con la v&#225;lvula auriculoventricular anat&#243;micamente izquierda, situada en este caso a la derecha (**). La v&#225;lvula auriculoventricular sist&#233;mica presenta una eversi&#243;n de uno de sus velos (flecha blanca), lo que origina un chorro de insuficiencia severa. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo anat&#243;micamente derecho; VI: ventr&#237;culo anat&#243;micamente izquierdo.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003228:25v64n11-90034679fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003228:25v64n11-90034679fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Angiograf&#237;a por tomograf&#237;a computarizada con cortes axiales secuenciales a tres niveles de coraz&#243;n y grandes vasos tras la inyecci&#243;n intravenosa de contraste. En A y B se objetiva c&#243;mo la aorta ascendente sale en disposici&#243;n anterior e izquierda con respecto a la salida de la arteria pulmonar, que es posterior y derecha. En las secuencias B y C se puede observar c&#243;mo la aorta sale de un ventr&#237;culo anat&#243;micamente derecho, que est&#225; situado a la izquierda. Ao: aorta ascendente; AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; AP: arteria pulmonar; VD: ventr&#237;culo anat&#243;micamente derecho; VI: ventr&#237;culo anat&#243;micamente izquierdo.</p><p class="elsevierStylePara">La TCCGV es una malformaci&#243;n cardiaca rara, consistente en una discordancia AV y ventriculoarterial: la AD est&#225; conectada al ventr&#237;culo morfol&#243;gicamente izquierdo, el cual da origen a la AP, mientras que la AI est&#225; conectada al ventr&#237;culo morfol&#243;gicamente derecho, el cual da origen a la aorta. La aorta se encuentra generalmente, aunque no siempre, anterior y a la izquierda de la AP, y los grandes vasos suelen estar paralelos, en lugar de cruzarse. Puede asociarse a otros defectos cardiacos; los m&#225;s frecuentes son la anomal&#237;a de Ebstein y la comunicaci&#243;n ventricular (en presencia o ausencia de estenosis pulmonar, valvular o subvalvular). Menos frecuente es la presencia de ductus arterioso persistente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">El pron&#243;stico depende precisamente de las lesiones asociadas; la m&#225;s frecuente es la insuficiencia de la v&#225;lvula AV izquierda (anat&#243;micamente tric&#250;spide), bien por la presencia de una v&#225;lvula Ebstein-<span class="elsevierStyleItalic">like</span> o bien por una insuficiencia valvular funcional consecuencia de una dilataci&#243;n del ventr&#237;culo sist&#233;mico; no es tan frecuente que una rotura de cuerdas tendinosas desencadene un cuadro de insuficiencia cardiaca, como en el caso que nos ocupa. En caso de no haber lesiones concomitantes el paciente puede estar asintom&#225;tico incluso hasta la s&#233;ptima u octava d&#233;cada de la vida.</p><p class="elsevierStylePara">Autor para correspondencia: mircardjla@gmail.com</p>		</div>&#13;
	