<div class="elsevierItemTextoCompletoTexto">&#13;
		<a name="sec0005" class="elsevierStyleCrossRefs" id="sec0005"></a><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p class="elsevierStylePara">Desde la primera experiencia en humanos de implantaci&#243;n percut&#225;nea de pr&#243;tesis valvular a&#243;rtica (TAVI), realizada por Cribier<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> en 2002, en todo el mundo se han implantado por v&#237;a transcat&#233;ter m&#225;s de 30.000 pr&#243;tesis valvulares a&#243;rticas de los dos modelos actualmente disponibles comercialmente. Las indicaciones actuales para TAVI son esencialmente pacientes con estenosis a&#243;rtica severa sintom&#225;tica considerados inoperables o de muy alto riesgo quir&#250;rgico<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Entre las circunstancias que agravan las comorbilidades, se incluye tener implantada una pr&#243;tesis mitral mec&#225;nica. Existen comunicaciones puntuales de pacientes portadores de pr&#243;tesis mec&#225;nica a los que se ha implantado una pr&#243;tesis a&#243;rtica de Edwards transcat&#233;ter, la mayor&#237;a de ellas por v&#237;a transapical<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>. Presentamos nuestra experiencia en TAVI en 3&#160;pacientes portadores de pr&#243;tesis mitral mec&#225;nica (<a href="#t0005" class="elsevierStyleCrossRefs">Tabla 1</a>).</p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas seleccionadas de pacientes con pr&#243;tesis mitral previa a quienes se realiz&#243; implante transcat&#233;ter de v&#225;lvula a&#243;rtica</p><a name="t0005" class="elsevierStyleCrossRefs" id="t0005"></a><p class="elsevierStylePara"></p><table><tr align="left"><td>&#160;</td><td>Paciente 1</td><td>Paciente 2</td><td>Paciente 3</td></tr><tr align="left"><td>Edad (a&#241;os)</td><td>71</td><td>83</td><td>74</td></tr><tr align="left"><td>Sexo</td><td>Mujer</td><td>Mujer</td><td>Mujer</td></tr><tr align="left"><td>EuroSCORE log&#237;stico (%)</td><td>19,7</td><td>38</td><td>25</td></tr><tr align="left"><td>&#193;rea valvular a&#243;rtica (cm<span class="elsevierStyleSup">2</span>)</td><td>0,5</td><td>0,5</td><td>0,6</td></tr><tr align="left"><td>Distancia mitroa&#243;rtica (mm)</td><td>7,3</td><td>7,3</td><td>7</td></tr><tr align="left"><td>Disfunci&#243;n mitral prot&#233;sica postimplante</td><td>No</td><td>No</td><td>No</td></tr><tr align="left"><td>Grado de insuficiencia a&#243;rtica</td><td>No</td><td>Trivial</td><td>Trivial</td></tr></table><a name="sec0010" class="elsevierStyleCrossRefs" id="sec0010"></a><span class="elsevierStyleSectionTitle">M&#233;todos</span><p class="elsevierStylePara">Revisi&#243;n retrospectiva y observacional entre enero y diciembre de 2010 de pacientes con pr&#243;tesis mitral previa a quienes se realiz&#243; TAVI en nuestro servicio.</p><a name="sec0015" class="elsevierStyleCrossRefs" id="sec0015"></a><span class="elsevierStyleSectionTitle">Resultados</span><a name="sec0020" class="elsevierStyleCrossRefs" id="sec0020"></a><span class="elsevierStyleSectionTitle">Caso 1</span><p class="elsevierStylePara">Mujer de 71 a&#241;os, sometida a comisurotom&#237;a mitral hace 25 a&#241;os. Hace 4 a&#241;os se realiz&#243; sustituci&#243;n valvular mitral con v&#225;lvula ATS 29 e implantaci&#243;n de anillo tric&#250;spide. Hace 3 a&#241;os se implant&#243; marcapasos VVI por bloqueo auriculoventricular completo. Hace 4 meses se diagnostic&#243; estenosis a&#243;rtica severa, clase funcional III-IV. Ecocardiograma: &#225;rea valvular a&#243;rtica de 0,5cm<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, disfunci&#243;n ventricular (fracci&#243;n de eyecci&#243;n del 30%), hipertensi&#243;n pulmonar, anillo a&#243;rtico de 21mm. EuroSCORE, 19,7%. Rechazada para cirug&#237;a de sustituci&#243;n valvular. Coronariograf&#237;a: sin lesiones significativas; tomograf&#237;a computarizada (TC): distancia anillo a&#243;rtico-pr&#243;tesis mitral, 7,3mm. Eje iliofemoral con calibre m&#237;nimo de 7,3mm (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Se realiz&#243; valvuloplastia a&#243;rtica con bal&#243;n de 23&#160;mm e implantaci&#243;n de v&#225;lvula Edwards SAPIEN XT de 26&#160;mm, ambos guiados por escopia y ecocardiograf&#237;a trasesof&#225;gica. La angiograf&#237;a y la ecocardiograf&#237;a posteriores mostraron ausencia de gradiente significativo o insuficiencia. El acceso vascular se cerr&#243; con Prostar sin complicaciones. La evaluaci&#243;n cl&#237;nica a los 30 d&#237;as mostr&#243; un paciente en clase funcional I.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211004052:25v64n11-90034669fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211004052:25v64n11-90034669fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: tomograf&#237;a computarizada cardiaca que muestra la distancia entre anillo a&#243;rtico y v&#225;lvula mitral. B: aortograma preimplante de pr&#243;tesis a&#243;rtica transcat&#233;ter. C: angiotomograf&#237;a iliaca que muestra el di&#225;metro de 7,3&#160;mm en la arteria iliaca com&#250;n derecha.</p><a name="sec0025" class="elsevierStyleCrossRefs" id="sec0025"></a><span class="elsevierStyleSectionTitle">Caso 2</span><p class="elsevierStylePara">Mujer de 83 a&#241;os, con pr&#243;tesis mitral mec&#225;nica St. Jude desde 1999. Fibrilaci&#243;n auricular cr&#243;nica. Ecocardiograma transesof&#225;gico: &#225;rea valvular de 0,5cm<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>, hipertensi&#243;n pulmonar de 75mmHg, fracci&#243;n de eyecci&#243;n del 65%, anillo a&#243;rtico de 18&#160;mm y pr&#243;tesis mitral normofuncionante. La TC mostraba distancia entre anillo a&#243;rtico y pr&#243;tesis mitral de 7,3&#160;mm (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). EuroSCORE, 38%. Se implant&#243; pr&#243;tesis de Edwards SAPIEN XT de 23mm con &#233;xito guiada por escopia y ecocardiograf&#237;a transesof&#225;gica. La paciente evolucion&#243; sin complicaciones. En la revisi&#243;n de 1 y 3 meses se encuentra en clase funcional I.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211004052:25v64n11-90034669fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211004052:25v64n11-90034669fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: ecocardiograma transesof&#225;gico que muestra calcificaci&#243;n severa valvular a&#243;rtica, con apertura limitada. B: tomograf&#237;a computarizada cardiaca que muestra la distancia entre el anillo a&#243;rtico y la v&#225;lvula mitral. C: aortograma preimplante de pr&#243;tesis a&#243;rtica transcat&#233;ter. D: aortograma postimplante de pr&#243;tesis a&#243;rtica transcat&#233;ter que muestra la pr&#243;tesis a&#243;rtica normofuncionante.</p><a name="sec0030" class="elsevierStyleCrossRefs" id="sec0030"></a><span class="elsevierStyleSectionTitle">Caso 3</span><p class="elsevierStylePara">Mujer de 74 a&#241;os de edad hipertensa, dislip&#233;mica, diab&#233;tica tipo 2, con nefropat&#237;a diab&#233;tica e insuficiencia renal. Fue sometida a una comisurotom&#237;a mitral en 1978, sustituci&#243;n valvular mitral con pr&#243;tesis St. Jude en 2005. Sufre fibrilaci&#243;n auricular cr&#243;nica. Deterioro de clase funcional, tras descartar disfunci&#243;n de la pr&#243;tesis mitral, se la remiti&#243; para valoraci&#243;n de TAVI. Rechazada para cirug&#237;a (EuroSCORE, 25%). Coronariograf&#237;a: sin estenosis angiogr&#225;ficas. En el cocardiograma transesof&#225;gico se observ&#243; lo siguiente: presi&#243;n pulmonar sist&#243;lica de 80mmHg, anillo a&#243;rtico de 22mm y &#225;rea valvular de 0,6cm<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. Distancia mitroa&#243;rtica, 7&#160;mm.</p><p class="elsevierStylePara">Se realiz&#243; implantaci&#243;n transfemoral de pr&#243;tesis a&#243;rtica Edwards SAPIEN XT de 26mm guiada por escopia y ecocardiograf&#237;a transeof&#225;gica. El acceso arterial se cerr&#243; con Prostar; en la angiograf&#237;a de control, se observ&#243; extravasaci&#243;n del contraste, por lo que se decidi&#243; compresi&#243;n interna con bal&#243;n de 8mm insertado por v&#237;a contralateral e inflado durante 10min. Al desinflar el bal&#243;n persist&#237;a la extravasaci&#243;n, por lo que se implant&#243; un <span class="elsevierStyleItalic">stent</span> recubierto Advante V12 (10&#215;38mm). Al d&#237;a siguiente sufri&#243; bloqueo auriculoventricular completo que requiri&#243; la implantaci&#243;n de marcapasos VVI; despu&#233;s evolucion&#243; sin problemas. Al mes acudi&#243; a evaluaci&#243;n refiriendo mejor&#237;a, en clase funcional II. Ecocardiograma: pr&#243;tesis a&#243;rtica normofuncionante con gradiente medio de 5mmHg, sin insuficiencia a&#243;rtica. La fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo fue del 60%.</p><a name="sec0035" class="elsevierStyleCrossRefs" id="sec0035"></a><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p class="elsevierStylePara">Los pacientes portadores de pr&#243;tesis mitral representan un problema adicional importante para la cirug&#237;a de sustituci&#243;n valvular a&#243;rtica<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. En las recomendaciones iniciales para TAVI de Edwards, se consideraba contraindicaci&#243;n que hubiera una pr&#243;tesis mitral implantada, y esos pacientes fueron excluidos del estudio PARTNER<a href="#bib5" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">5</span></a>. Se consider&#243; que la rigidez del anillo prot&#233;sico mitral y la escasa distancia existente entre el anillo a&#243;rtico y la pr&#243;tesis mitral podr&#237;an impedir la expansi&#243;n adecuada de la pr&#243;tesis a&#243;rtica, interferir con el correcto funcionamiento de la pr&#243;tesis mitral o producir un efecto similar al de &#171;pepita de sand&#237;a&#187; <a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib6" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">6</span></a>, con embolizaci&#243;n de la pr&#243;tesis a&#243;rtica. Para evitar esto, es conveniente observar algunas precauciones: <span class="elsevierStyleItalic">a)</span> realizar un exhaustivo estudio previo de la uni&#243;n mitroa&#243;rtica mediante ecocardiograf&#237;a transesof&#225;gica de la v&#225;lvula a&#243;rtica, la pr&#243;tesis mitral y la distancia entre ambas; <span class="elsevierStyleItalic">b)</span> observar el comportamiento del bal&#243;n durante la valvuloplastia, prestando especial inter&#233;s al modo de inflado, el desplazamiento o la muesca residual; <span class="elsevierStyleItalic">c)</span> elecci&#243;n de una proyecci&#243;n que ampl&#237;e la distancia mitroa&#243;rtica y permita el correcto posicionamiento de la pr&#243;tesis (proyecci&#243;n oblicua anterior izquierda con inclinaci&#243;n craneal); <span class="elsevierStyleItalic">d)</span> iniciar el inflado lentamente para observar y, en su caso corregir, cualquier movimiento indeseado de la pr&#243;tesis, y <span class="elsevierStyleItalic">e)</span> ayudar al correcto posicionamiento, la expansi&#243;n y la evaluaci&#243;n de la pr&#243;tesis valvular a&#243;rtica mediante ecocardiograf&#237;a transesof&#225;gica.</p><p class="elsevierStylePara">Es importante tambi&#233;n conocer las caracter&#237;sticas y, sobre todo, el perfil de la pr&#243;tesis mec&#225;nica mitral. Un perfil alto dificulta la implantaci&#243;n correcta de la pr&#243;tesis a&#243;rtica. En las figuras 3E y F se visualizan algunos de los modelos de pr&#243;tesis mitral met&#225;licas m&#225;s frecuentemente utilizados. Se puede observar el diferente perfil que condiciona la implantaci&#243;n de pr&#243;tesis a&#243;rtica percut&#225;nea en estos pacientes. En concreto, en la paciente&#160;1, la v&#225;lvula ATS, de mayor perfil que la St. Jude de las pacientes 2 y 3, exige una mayor distancia entre pr&#243;tesis mitral y anillo a&#243;rtico. No existe una distancia ideal aceptada entre anillo a&#243;rtico y pr&#243;tesis mitral que permita la implantaci&#243;n sin problemas, pero probablemente una distancia entre el l&#237;mite inferior del anillo y el borde superior de la pr&#243;tesis mitral de 3&#160;mm es suficiente para la v&#237;a transapical<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a>. En nuestros casos esta distancia fue &gt;&#160;7&#160;mm.</p><a name="f0015" class="elsevierStyleCrossRefs" id="f0015"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211004052:25v64n11-90034669fig3.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211004052:25v64n11-90034669fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. A: v&#225;lvula Edwards SAPIEN XT introducida antes de ser montada en bal&#243;n. B: v&#225;lvula Edwards SAPIEN XT ya montada en bal&#243;n (bal&#243;n entre marcas). C: v&#225;lvula Edwards SAPIEN. D: v&#225;lvula Edwards SAPIEN montada en bal&#243;n. E: pr&#243;tesis mec&#225;nica ATS Medical<span class="elsevierStyleSup">&#174;</span>. F: pr&#243;tesis mec&#225;nica St. Jude Regent<span class="elsevierStyleSup">&#174;</span>.</p><p class="elsevierStylePara">Se han publicado pocos casos de implantaci&#243;n de pr&#243;tesis de Edwards en pacientes con pr&#243;tesis mitral mec&#225;nica por v&#237;a femoral<a href="#bib7" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">7</span></a><span class="elsevierStyleSup">, </span><a href="#bib8" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">8</span></a><span class="elsevierStyleSup">, </span><a href="#bib9" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">9</span></a>. Se ha trasmitido con insistencia la idea de que el menor movimiento de la pr&#243;tesis durante la implantaci&#243;n por v&#237;a transapical favorecer&#237;a la elecci&#243;n de esta v&#237;a. Sin embargo, la introducci&#243;n del nuevo modelo de pr&#243;tesis, Edwards SAPIEN XT, con un nuevo sistema de implantaci&#243;n, Novaflex, ha eliminado casi por completo el movimiento superior observado durante la implantaci&#243;n por v&#237;a transfemoral, permitiendo la posici&#243;n final de la pr&#243;tesis en el lugar deseado (<a href="#f0015" class="elsevierStyleCrossRefs">Figura 3</a>). Uno de los problemas imaginables en estos pacientes es la alteraci&#243;n del comportamiento hemodin&#225;mico de la pr&#243;tesis mitral por la implantaci&#243;n baja de la pr&#243;tesis a&#243;rtica, sobre todo cuando se utiliza el modelo CoreValve y se introduce mucho en el ventr&#237;culo. En nuestros pacientes, la evaluaci&#243;n por eco-Doppler tras el procedimiento y en el seguimiento demostr&#243; un comportamiento hemodin&#225;mico normal de ambas pr&#243;tesis en los 3&#160;pacientes.</p><p class="elsevierStylePara">El nuevo sistema de liberaci&#243;n permite la utilizaci&#243;n de introductor de 18&#160;Fr para v&#225;lvula de 23&#160;mm y de 19&#160;Fr para v&#225;lvula de 26&#160;mm, y realizar los procedimientos de forma totalmente percut&#225;nea con sistema de cierre Prostar.</p><p class="elsevierStylePara">En conclusi&#243;n, la implantaci&#243;n transfemoral de pr&#243;tesis de Edwards SAPIEN XT en pacientes portadores de pr&#243;tesis mec&#225;nica mitral puede realizarse de forma segura y eficaz. Es preciso tener precauciones en los estudios previos y durante el procedimiento para evitar complicaciones. El nuevo modelo XT con el nuevo sistema de liberaci&#243;n Novaflex permite realizar el procedimiento de forma totalmente percut&#225;nea.</p><a name="sec0040" class="elsevierStyleCrossRefs" id="sec0040"></a><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p class="elsevierStylePara">Ninguno.</p><p class="elsevierStylePara">Recibido 21 Enero 2011 <br />Aceptado 13 Febrero 2011 </p><p class="elsevierStylePara">Autor para correspondencia: Servicio de Cardiolog&#237;a, Hospital Cl&#237;nico San Carlos, Profesor Mart&#237;n Lagos s/n, 28040 Madrid, Espa&#241;a. ejgarcia1@telefonica.net</p>		</div>&#13;
	