<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 79 a&#241;os, diagnosticado de hipertensi&#243;n arterial y hepatopat&#237;a cr&#243;nica por virus de la hepatitis C. Se lo remiti&#243; a cirug&#237;a cardiaca para reparaci&#243;n valvular por insuficiencia mitral severa secundaria a prolapso de P2 y P3 por rotura espont&#225;nea de cuerdas tendinosas. El ventr&#237;culo izquierdo (VI) y las arterias coronarias eran normales.</p><p class="elsevierStylePara">Se realiz&#243; reconstrucci&#243;n valvular mitral con anillo de Carpentier-Edwards Physion n.<span class="elsevierStyleSup">o</span> 28 e implante de dos cuerdas de GoreTex a P2 y P3, sin complicaciones intraoperatorias. A su llegada a la unidad de cuidados postoperatorios, sufri&#243; varios episodios de fibrilaci&#243;n ventricular, se inici&#243; reanimaci&#243;n cardiopulmonar avanzada con m&#250;ltiples desfibrilaciones el&#233;ctricas y se estabiliz&#243; tras la administraci&#243;n de amiodarona. En la anal&#237;tica urgente, no se objetivaban alteraciones i&#243;nicas, y en el electrocardiograma aparec&#237;a elevaci&#243;n convexa del segmento ST de V1 a V3 (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>), no descrito previamente. Se realiz&#243; coronariograf&#237;a urgente, que mostr&#243; una oclusi&#243;n completa de la arteria conal de la coronaria derecha (CD), no presente en la coronariograf&#237;a prequir&#250;rgica (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>A y B), con &#225;rbol coronario izquierdo normal. Tras comentar las im&#225;genes con el equipo quir&#250;rgico, se concluy&#243; que la oclusi&#243;n aguda se deb&#237;a a un punto de sutura realizado para fijar el cable de marcapasos epic&#225;rdico. El manejo terap&#233;utico fue angioplastia con bal&#243;n, con recuperaci&#243;n del flujo y buen resultado angiogr&#225;fico final (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>C).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003812:25v64n12-90040555fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003812:25v64n12-90040555fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Elevaci&#243;n convexa del ST en precordiales derechas.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003812:25v64n12-90040555fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003812:25v64n12-90040555fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: &#225;rbol coronario derecho antes de la cirug&#237;a; vaso no dominante sin obstrucci&#243;n. B: oclusi&#243;n completa de la arteria conal de la coronaria derecha. C: recuperaci&#243;n del flujo en la arteria conal tras angioplastia con bal&#243;n.</p><p class="elsevierStylePara">La primera arteria que se origina de la CD es la arteria conal o del cono pulmonar, la cual en un 30-50% de los casos tiene un origen independiente<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Se encarga de irrigar el tronco de la arteria pulmonar, el tracto de salida del ventr&#237;culo derecho (VD) y, en caso de gran desarrollo, puede alcanzar la pared libre del VD. Por esta causa, la oclusi&#243;n aguda de la arteria conal de la CD, bien por vasospasmo (lo m&#225;s frecuente), enfermedad arterioscler&#243;tica u otras causas, como la lesi&#243;n accidental durante una intervenci&#243;n quir&#250;rgica en la zona del infund&#237;bulo pulmonar, dar&#225; lugar a isquemia mioc&#225;rdica en esos territorios, con dos hechos fundamentales. El primero es la presencia de elevaci&#243;n del ST en precordiales derechas, tambi&#233;n descrita en la isquemia aislada del VD. Geft et al<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> concluyeron, tras inducir isquemia en modelos animales de experimentaci&#243;n, que la afecci&#243;n aislada del VD sin afecci&#243;n del VI da lugar al desplazamiento de las fuerzas el&#233;ctricas isqu&#233;micas hacia la derecha y, por lo tanto, a la elevaci&#243;n del segmento ST en esas derivaciones, mientras que cuando hay afecci&#243;n del VI, generalmente de los segmentos inferoposteriores, predominan las fuerzas izquierdas y se da lugar a la elevaci&#243;n en las derivaciones de extremidades inferiores y descenso del ST en las derivaciones precordiales derechas. En segundo lugar hay mayor predisposici&#243;n a sufrir taquicardia ventricular polimorfa y/o fibrilaci&#243;n ventricular. Tambi&#233;n en modelos animales, se ha comprobado que la isquemia en el tracto de salida del VD induce alteraciones en el potencial de acci&#243;n de las c&#233;lulas epic&#225;rdicas, y con ello una mayor dispersi&#243;n de la repolarizaci&#243;n que, por mecanismos de reentrada en fase 2 del potencial de acci&#243;n, precipita las arritmias ventriculares<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>. Este mecanismo es similar al que se produce en pacientes con s&#237;ndrome de Brugada, y se han descrito casos en los que la isquemia en ese territorio, generalmente por vasospamo, es capaz de generar arritmias ventriculares<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">, </span><a href="#bib4" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">4</span></a>.</p><p class="elsevierStylePara">En conclusi&#243;n, la oclusi&#243;n de la arteria conal, bien sea por vasospasmo u otros mecanismos, adem&#225;s de causar isquemia mioc&#225;rdica en la regi&#243;n del infund&#237;bulo pulmonar y la cara lateral del VD con elevaci&#243;n del ST en precordiales derechas, tiene un alto riesgo arritmog&#233;nico por un mecanismo similar al del s&#237;ndrome de Brugada, y es importante para el cirujano conocer el origen y el trayecto de este vaso antes de la cirug&#237;a.</p><p class="elsevierStylePara">Autor para correspondencia: Elvira__barrios@hotmail.com</p>		</div>&#13;
	