<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La neumonitis por hipersensibilidad (NH) es una enfermedad que se caracteriza por una reacci&#243;n inmunitaria anormal a la exposici&#243;n a diferentes ant&#237;genos de forma prolongada, y su inmunopatog&#233;nesis est&#225; relacionada con una hipersensibilidad retardada mediada por c&#233;lulas T<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Si bien existe una asociaci&#243;n entre esta patolog&#237;a y el ambiente laboral, debido a que no es una enfermedad de notificaci&#243;n obligatoria, la prevalencia e incidencia son dif&#237;ciles de estimar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Una de las ocupaciones implicadas en la g&#233;nesis de esta enfermedad ha sido la carpinter&#237;a. En este sentido, aunque se han descrito algunos casos en los que se ha demostrado que los ant&#237;genos propios de la madera son el agente causal<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>, habitualmente los responsables de la enfermedad son los hongos que colonizan la madera<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;9</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos un caso de NH en un carpintero, en el que el agente implicado ha sido una madera de densidad media (DM), un producto industrial variante de los aglomerados.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Hombre de 37 a&#241;os, sin h&#225;bitos t&#243;xicos y sin antecedentes patol&#243;gicos conocidos. Carpintero de profesi&#243;n desde los 16 a&#241;os, en contacto principalmente con madera DM y que habitualmente no usaba protecci&#243;n en el trabajo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Consult&#243; por tos seca, disnea, febr&#237;cula, dolor tor&#225;cico, artromialgias y astenia de forma persistente durante los &#250;ltimos 7 a&#241;os. Dichos s&#237;ntomas mejoraban en los periodos de vacaciones.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La exploraci&#243;n f&#237;sica fue normal, y la anal&#237;tica general no mostraba hallazgos relevantes. El estudio de funci&#243;n pulmonar mostr&#243; una capacidad vital forzada (FVC) de 4,94 l (91%), un volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 3,96 l (93%), un cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 80%, un volumen residual (RV) del 80%, una capacidad pulmonar total (TLC) del 91%, un test de transferencia del mon&#243;xido de carbono (TLCOsb) del 75% y una (TLCOva) del 88%. La prueba broncodilatadora y la prueba de provocaci&#243;n bronquial inespec&#237;fica con metacolina fueron negativas. La tomograf&#237;a computarizada (TC) de t&#243;rax mostr&#243; un patr&#243;n micronodulillar con zonas parcheadas de vidrio deslustrado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611001682:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7Ip/gFO9CyT8Td8a2ulzUymLDYEqomAnuJpdNFWo90Xa8TFDAI+ojCzXJpZiMCthTaqR25Ht0RjO/DqbV1Z1HZBn/lKzc1J2jFyrXJUH04xOLnCWNPNsZWWjXy+ZWYIiw8FXeV5m4nRrnbu72Drh8ptYKLNjNOeQspN/Lf67eIa57n5SGvKl3L+0O3FRy0PYHeH+6yvYcaAOJbw7VBl690=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada de t&#243;rax muestra un patr&#243;n micronodulillar con zonas parcheadas de vidrio deslustrado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611001682:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada de t&#243;rax muestra un patr&#243;n micronodulillar con zonas parcheadas de vidrio deslustrado." title="La tomograf&#237;a computarizada de t&#243;rax muestra un patr&#243;n micronodulillar con zonas parcheadas de vidrio deslustrado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada de t&#243;rax muestra un patr&#243;n micronodulillar con zonas parcheadas de vidrio deslustrado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">El cultivo de la madera responsable de la cl&#237;nica del paciente fue positivo para <span class="elsevierStyleItalic">Candida</span> sp. Las pruebas de intradermorreacci&#243;n inmediata a <span class="elsevierStyleItalic">Candida</span> sp.<span class="elsevierStyleItalic">, Penicillium frequentans y Aspergillus fumigatus</span> fueron negativas. Las determinaciones de inmunoglobulinas G mediante t&#233;cnica de ELISA a <span class="elsevierStyleItalic">Candida</span> sp.<span class="elsevierStyleItalic">, Penicillium frequentans</span> y <span class="elsevierStyleItalic">Aspegillus fumigatus</span> fueron tambi&#233;n negativas. Una prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) a extracto comercial de <span class="elsevierStyleItalic">Candida</span> sp<span class="elsevierStyleItalic">,</span> realizada siguiendo las recomendaciones propuestas por nuestro grupo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, fue negativa. Una segunda PPBE realizada exponiendo al paciente directamente a la madera responsable, en una cabina de provocaci&#243;n durante 60<span class="elsevierStyleHsp" style=""></span>min, fue positiva al constatarse un descenso de la FVC de un 15%, de la DLCO del 21% y un aumento de la temperatura de 0,6<span class="elsevierStyleHsp" style=""></span>&#176;C, pasando de 36,5 a 37,1<span class="elsevierStyleHsp" style=""></span>&#176;C a partir de las 5<span class="elsevierStyleHsp" style=""></span>h tras el inicio de la exposici&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). No se observ&#243; ninguno de estos cambios al exponer al paciente el d&#237;a previo a un agente placebo. A las 24<span class="elsevierStyleHsp" style=""></span>h de la exposici&#243;n se realiz&#243; una broncoscopia con lavado bronquioalveolar (BAL) que demostr&#243; un recuento celular con un 80% de macr&#243;fagos, un 18% de linfocitos y un 2% de polimorfonucleares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611001682:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7Ip/gFO9CyT8Td8a2ulzUymLDYEqomAnuJpdNFWo90Xa8TFDAI+ojCzXJpZiMCthTaqR25Ht0RjO/DqbV1Z1HZBn/lKzc1J2jFyrXJUH04xOLnCWNPNsZWWjXy+ZWYIiw8FXeV5m4nRrnbu72Drh8ptYKLNjNOeQspN/Lf67eIa57n5SGvKl3L+0O3FRy0PYHeH+6yvYcaAOJbw7VBl690=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) frente a madera de densidad media (DM). Se consider&#243; positiva al constatarse un descenso de la FVC del 15%, un descenso de la DLCO del 21% y un aumento de la temperatura de 0,6&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#176;C. TLCO: test de transferencia del mon&#243;xido de carbono; FVC: capacidad vital forzada.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611001682:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) frente a madera de densidad media (DM). Se consider&#243; positiva al constatarse un descenso de la FVC del 15%, un descenso de la DLCO del 21% y un aumento de la temperatura de 0,6&#176;C. TLCO: test de transferencia del mon&#243;xido de carbono; FVC: capacidad vital forzada." title="Prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) frente a madera de densidad media (DM). Se consider&#243; positiva al constatarse un descenso de la FVC del 15%, un descenso de la DLCO del 21% y un aumento de la temperatura de 0,6&#176;C. TLCO: test de transferencia del mon&#243;xido de carbono; FVC: capacidad vital forzada." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Prueba de provocaci&#243;n bronquial espec&#237;fica (PPBE) frente a madera de densidad media (DM). Se consider&#243; positiva al constatarse un descenso de la FVC del 15%, un descenso de la DLCO del 21% y un aumento de la temperatura de 0,6<span class="elsevierStyleHsp" style=""></span>&#176;C. TLCO: test de transferencia del mon&#243;xido de carbono; FVC: capacidad vital forzada.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Tras evitar la exposici&#243;n, el paciente ha permanecido asintom&#225;tico, normaliz&#225;ndose tanto la TC tor&#225;cica como los diferentes estudios de funci&#243;n pulmonar.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">Describimos el caso de un paciente con NH a madera DM, producto industrial variante de los aglomerados, cuyo principal componente es la madera de pino. El cuadro cl&#237;nico que presentaba el paciente, as&#237; como los hallazgos radiol&#243;gicos y un ligero descenso en la prueba de difusi&#243;n, sugirieron el diagn&#243;stico de NH. Al relacionar el paciente claramente los s&#237;ntomas con la exposici&#243;n a madera DM se procedi&#243; a realizar un PPBE con el doble fin de asegurar el diagn&#243;stico y establecer el agente causal. La desaparici&#243;n de los s&#237;ntomas y la normalizaci&#243;n de la radiolog&#237;a tras el cese de la exposici&#243;n confirmaron el diagn&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. El hecho de que el cultivo de la madera solo fuera positivo a <span class="elsevierStyleItalic">Candida</span> sp.<span class="elsevierStyleItalic">,</span> que las pruebas inmunol&#243;gicas fueran negativas para los distintos hongos testados y que la prueba de provocaci&#243;n fuera positiva a serr&#237;n de DM y no a extracto de <span class="elsevierStyleItalic">Candida</span> sp. sugiere que el responsable de la enfermedad en este paciente es la propia madera.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En general, cuando un paciente en contacto con maderas se diagnostica de NH, el agente etiol&#243;gico suele ser un hongo. Efectivamente son varias las referencias en este sentido, siendo los hongos m&#225;s frecuentemente implicados <span class="elsevierStyleItalic">Aspergillus species, Penicillium species, Cryptostroma corticale, Alternaria, Graphium, Aureobasidium pullulans, Mucor</span> sp.<span class="elsevierStyleItalic">, Trichoderma</span> spp.<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;10</span></a>. No hemos hallado referencias que relacionen <span class="elsevierStyleItalic">Candida</span> sp. como agente causal de NH en relaci&#243;n a exposici&#243;n a maderas, aunque s&#237; es conocido en relaci&#243;n al uso de humidificadores<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11&#8211;13</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Existen tambi&#233;n casos en los que se ha implicado a la propia madera como agente causal. En este sentido, las maderas implicadas han sido el cedro rojo, el iroko, el ramin, el roble y la caoba<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>. En general, el diagn&#243;stico se estableci&#243; a partir de una PPBE y mediante la determinaci&#243;n de anticuerpos espec&#237;ficos frente a extractos de la madera. Nuestro grupo tambi&#233;n ha podido demostrar la implicaci&#243;n de la madera del corcho como causa de NH. Efectivamente, tras estudiar 8 pacientes con suberosis y despu&#233;s de determinar anticuerpos IgG espec&#237;ficos, y realizar test cut&#225;neos y PPBE a corcho y diferentes hongos, se demostr&#243; que el &#250;nico agente causal era el corcho por s&#237; mismo en al menos un paciente, siendo dudosa su implicaci&#243;n en otros 2 pacientes<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Recientemente, Malmstrom et al<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> han demostrado una respuesta de anticuerpos IgG espec&#237;ficos a hidratos de carbono de pino en un paciente con NH, sugiriendo que dichos compuestos podr&#237;an estar tambi&#233;n involucrados en la g&#233;nesis de esta entidad. Dichos autores descartaron la etiolog&#237;a f&#250;ngica, aunque no realizaron prueba de provocaci&#243;n bronquial espec&#237;fica. En este sentido, no podemos excluir que el origen de la NH del paciente que aqu&#237; presentamos sea la exposici&#243;n a dichas mol&#233;culas, teniendo en cuenta que el principal componente de la madera DM es la madera de pino.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, al excluir la etiolog&#237;a f&#250;ngica de esta NH, podemos afirmar que la causa de la misma es la propia madera DM. Creemos en la relevancia de esta aportaci&#243;n, ya que el uso de estas maderas est&#225; ampliamente difundido en nuestra sociedad.</p></span></span>		</div>&#13;
	