<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los tumores lar&#237;ngeos primarios hematol&#243;gicos son raros, representando menos del 1% de ellos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Los linfomas no Hodgkin (LNH) primarios de laringe son el segundo tumor hematopoy&#233;tico m&#225;s com&#250;n despu&#233;s del plasmacitoma, existiendo aproximadamente 100 casos descritos en la literatura inglesa, present&#225;ndose muy pocos de ellos en estadio avanzado<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Reconocer a tiempo qu&#233; manifestaciones lar&#237;ngeas inespec&#237;ficas pueden corresponder a un linfoma previenen el manejo inapropiado, particularmente si las decisiones son tomadas bas&#225;ndose s&#243;lo en biopsias intraoperatorias<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El tratamiento de estos tumores submucosos var&#237;a en relaci&#243;n con las dem&#225;s lesiones, ya que &#233;sta no requiere resecci&#243;n quir&#250;rgica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 39 a&#241;os que consulta por disfon&#237;a persistente y odinodisfagia leve de varios meses de evoluci&#243;n, con p&#233;rdida de aproximadamente 5 kilos de peso, sin hemoptisis, disnea, fiebre ni sudoraci&#243;n nocturna. Como antecedentes personales era fumador de 35 paquetes/a&#241;o y bebedor moderado, sin alergias conocidas, ni metabolopat&#237;as; amigdalectomizado en la infancia.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; exploraci&#243;n fibrolaringosc&#243;pica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) donde se observ&#243; tumoraci&#243;n supragl&#243;tica lateral izquierda lisa, no ulcerada, submucosa, que afecta la cara lingual de la epiglotis, banda y repliegue aritenoepigl&#243;tico ipsilateral, con buena movilidad de cuerdas vocales. No ten&#237;a adenopat&#237;as laterocervicales palpables. El estudio mediante TC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) revel&#243; masa supragl&#243;tica homog&#233;nea isodensa al m&#250;sculo que ocupa parte izquierda del vest&#237;bulo lar&#237;ngeo con evidente afectaci&#243;n del espacio preepigl&#243;tico izquierdo. Se observa tambi&#233;n extensi&#243;n al receso piriforme izquierdo sin evidencia de afectaci&#243;n a nivel de la glotis. A nivel tor&#225;cico, se notaba peque&#241;a opacidad perif&#233;rica mal definida en el l&#243;bulo superior derecho pulmonar y otra de mayor tama&#241;o y atenuaci&#243;n con morfolog&#237;a triangular de base pleural en l&#243;bulo inferior derecho, adyacente a la cisura mayor, todos inespec&#237;ficos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001038:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5F7ruv3OpFtJdvy399ck9z8pVQymtsD9/9GdFtPZcIpRf6OWJyXShyoom4lUzM1aVvUUewKUG/GtlDi4OXAqcnKZLLy8e9Zwa97yhKFPHyJtFmVE1ickiIRfaKc5fQRe/lmUi4RB1/mJ3ZkX1KbrgudhK9i2v0yVZjlcXEJ6OGyuU+u2yHnr5s42/YQpJu+TbDh6ybRnv9C+c8gUeiOt6O8BGrrTVywremg1/OFOd6T" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Laringoscopia directa de tumoraci&#243;n supragl&#243;tica izquierda que protruye la banda ventricular. B) TC cervical con tumoraci&#243;n que ocupa vest&#237;bulo lar&#237;ngeo izquierdo y espacio preepigl&#243;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001038:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Laringoscopia directa de tumoraci&#243;n supragl&#243;tica izquierda que protruye la banda ventricular. B) TC cervical con tumoraci&#243;n que ocupa vest&#237;bulo lar&#237;ngeo izquierdo y espacio preepigl&#243;tico." title="A) Laringoscopia directa de tumoraci&#243;n supragl&#243;tica izquierda que protruye la banda ventricular. B) TC cervical con tumoraci&#243;n que ocupa vest&#237;bulo lar&#237;ngeo izquierdo y espacio preepigl&#243;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Laringoscopia directa de tumoraci&#243;n supragl&#243;tica izquierda que protruye la banda ventricular. B) TC cervical con tumoraci&#243;n que ocupa vest&#237;bulo lar&#237;ngeo izquierdo y espacio preepigl&#243;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El TC abdominop&#233;lvico revelaba engrosamiento conc&#233;ntrico de un segmento del colon sugestivo de infiltraci&#243;n linfomatosa, sin oclusi&#243;n de su luz que provocaba una dilataci&#243;n aneurism&#225;tica del mismo.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Con sospecha diagn&#243;stica de carcinoma escamoso, se decide intervenci&#243;n quir&#250;rgica para realizar laringoscopia directa con toma de biopsia y resecci&#243;n endolar&#237;ngea de tumoraci&#243;n supragl&#243;tica a trav&#233;s de l&#225;ser CO<span class="elsevierStyleInf">2</span>, previa confirmaci&#243;n carcinomatosa de biopsia intraoperatoria, sin embargo, &#233;sta informa de tumor maligno de c&#233;lulas peque&#241;as por lo que se suspende resecci&#243;n para un mejor estudio <span class="elsevierStyleItalic">a posteriori</span>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A) demostr&#243; una infiltraci&#243;n por LNH linfoc&#237;tico de c&#233;lulas peque&#241;as, inmunofenotipo B, CD 20 positivo, CD 3 negativo, CD 79 A positivo y Ki 67 positivo. Inmunohistoqu&#237;micamente positivo para CD 45 ALC y citoqueratina 18. En el estudio de extensi&#243;n se obtuvieron hemograma y proteinograma normales y ANA, serolog&#237;a VIH, VEB, CMV y VHB negativo. En la biopsia de m&#233;dula &#243;sea no se evidenci&#243; malignidad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001038:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5F7ruv3OpFtJdvy399ck9z8pVQymtsD9/9GdFtPZcIpRf6OWJyXShyoom4lUzM1aVvUUewKUG/GtlDi4OXAqcnKZLLy8e9Zwa97yhKFPHyJtFmVE1ickiIRfaKc5fQRe/lmUi4RB1/mJ3ZkX1KbrgudhK9i2v0yVZjlcXEJ6OGyuU+u2yHnr5s42/YQpJu+TbDh6ybRnv9C+c8gUeiOt6O8BGrrTVywremg1/OFOd6T" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Proliferaci&#243;n de predominio linfoplasmoc&#237;tico con ocasionales c&#233;lulas peque&#241;as. B) Evidente mejor&#237;a de tumoraci&#243;n lar&#237;ngea posterior al tratamiento.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001038:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Proliferaci&#243;n de predominio linfoplasmoc&#237;tico con ocasionales c&#233;lulas peque&#241;as. B) Evidente mejor&#237;a de tumoraci&#243;n lar&#237;ngea posterior al tratamiento." title="A) Proliferaci&#243;n de predominio linfoplasmoc&#237;tico con ocasionales c&#233;lulas peque&#241;as. B) Evidente mejor&#237;a de tumoraci&#243;n lar&#237;ngea posterior al tratamiento." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) Proliferaci&#243;n de predominio linfoplasmoc&#237;tico con ocasionales c&#233;lulas peque&#241;as. B) Evidente mejor&#237;a de tumoraci&#243;n lar&#237;ngea posterior al tratamiento.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">Una vez confirmado el diagn&#243;stico de linfoma no Hodgkin estadio IV E, en el Comit&#233; Oncol&#243;gico de Cabeza y Cuello, se decide radioquimioterapia secuencial. Se le administraron 7 ciclos de quimioterapia (CHOP-R) con ciclofosfamida, adriamicina, vincristina, prednisona y rituximab cada 21 d&#237;as y posteriormente se realiz&#243; PET-TC para valorar respuesta a la quimioterapia con presencia a&#250;n de captaci&#243;n de marcadores en regi&#243;n supragl&#243;tica izquierda (SUVmax 3,4<span class="elsevierStyleHsp" style=""></span>g/ml) y adenopat&#237;as hiliares bilaterales (SUVmax 3,5<span class="elsevierStyleHsp" style=""></span>g/ml), defini&#233;ndose criterios de respuesta parcial, por lo que se continu&#243; con radioterapia c&#233;rvico-mediast&#237;nica con un total de 53,2<span class="elsevierStyleHsp" style=""></span>Gy en fraccionamientos de 180 cGy/fracci&#243;n/d&#237;a a lo largo de un mes.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El paciente actualmente (30 meses postdiagn&#243;stico) permanece asintom&#225;tico, y con respuesta completa al tratamiento, evidenciado cl&#237;nica y radiol&#243;gicamente (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B).</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los linfomas extranodales en la regi&#243;n de cabeza y cuello se presentan m&#225;s frecuentemente en el anillo linf&#225;tico de Waldeyer, siendo su localizaci&#243;n lar&#237;ngea extremadamente rara<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Generalmente son de estirpe celular B, apareciendo en regi&#243;n supragl&#243;tica por la presencia del escaso tejido linf&#225;tico de la l&#225;mina propia, pero existen tambi&#233;n pocos casos de c&#233;lulas T/NK, ratio de 6:1, con predominio estos &#250;ltimos en pacientes VIH positivos, sin localizaci&#243;n lar&#237;ngea predilecta<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Adem&#225;s se presentan como masas no ulceradas, gris&#225;ceas, a nivel submucoso, sin asociaci&#243;n de ganglios linf&#225;ticos cervicales. La edad de este paciente se encuentra por debajo de la media (50-60 a&#241;os), pero s&#237; que comparte s&#237;ntomas inespec&#237;ficos como disfon&#237;a progresiva, tos, disfagia o sensaci&#243;n de cuerpo extra&#241;o que mimetizan a los del c&#225;ncer de c&#233;lulas escamosas, por lo que su diagn&#243;stico definitivo es histopatol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En este caso, el paciente no demostr&#243; lesi&#243;n en m&#233;dula &#243;sea, y por lo tanto, no presentaba citopenias, por lo que a pesar de encontrarse focos de diseminaci&#243;n en regiones infradiafragm&#225;ticas existe alta probabilidad de que la lesi&#243;n de la laringe supragl&#243;tica pudiera considerarse primaria. Generalmente los LNH permanecen localizados durante largos per&#237;odos de tiempo, sin embargo, pueden metastizar a otras regiones mucosas, trat&#225;ndose entonces de un estadio avanzado, con una enfermedad m&#225;s agresiva y diseminada, que hace que el pron&#243;stico sea usualmente malo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La dilataci&#243;n del colon reflejaba la existencia de un segmento aperist&#225;ltico por infiltraci&#243;n linfomatosa de la submucosa y la muscular propia con destrucci&#243;n del plexo nervioso mioent&#233;rico.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El estudio actual de los LNH debe incluir para un correcto diagn&#243;stico diferencial, un tipage inmunofenot&#237;pico, inmunohistoqu&#237;mico y estudio de extensi&#243;n, como TC toracoabdominal, aspirado medular y PET-TC corporal<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La citometr&#237;a de flujo y el an&#225;lisis cariot&#237;pico son t&#233;cnicas de an&#225;lisis celular y gen&#233;tico encaminadas a filiar novedosamente el fenotipo celular del linfoma y subsiguiente inmunotratamiento<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Son pocos los casos descritos en la literatura nacional<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;10,12</span></a> destac&#225;ndose el buen pron&#243;stico de la enfermedad cuando se detecta en estadios no avanzados debido a que tienden a permanecer mucho tiempo localmente, ocurriendo lo contrario cuando recurren, invaden otras estructuras o se presentan en pacientes VIH positivo donde son altamente agresivos y at&#237;picos.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Los tratamientos m&#225;s utilizados son la radioterapia y la quimioterapia, generalmente cuando se trata de estadios avanzados<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. La cirug&#237;a no se contempla como opci&#243;n en estos tumores. Muchas publicaciones destacan la importancia estad&#237;stica en el pron&#243;stico entre estadio I y IV, y la radioterapia como &#250;nico tratamiento exitoso en estadios tempranos I/II<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	