<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sra. Editora:</p><p class="elsevierStylePara">La comunicaci&#243;n interventricular (CIV) iatrog&#233;nica tras miectom&#237;a septal es una complicaci&#243;n rara que puede causar un r&#225;pido deterioro hemodin&#225;mico tras la cirug&#237;a. Describimos el caso de una mujer de 76 a&#241;os, dislip&#233;mica e hipertensa, que presentaba disnea progresiva de meses de evoluci&#243;n. Se diagnostic&#243; de estenosis a&#243;rtica severa degenerativa, hipertrofia severa del septo basal (22&#160;mm) con gradiente suba&#243;rtico de 30&#160;mmHg y doble lesi&#243;n mitral moderada. Con estos hallazgos y un EuroSCORE de 6, fue sometida a doble sustituci&#243;n valvular, mitral y a&#243;rtica por pr&#243;tesis biol&#243;gicas, adem&#225;s de miectom&#237;a septal.</p><p class="elsevierStylePara">El postoperatorio fue t&#243;rpido, y present&#243; bloqueo auriculoventricular completo que requiri&#243; implante de marcapasos definitivo. Por ecograf&#237;a transtor&#225;cica y transesof&#225;gica (ETE) se diagnostic&#243; de CIV tras miectom&#237;a de aproximadamente 5&#160;mm de di&#225;metro que originaba una hipertensi&#243;n pulmonar severa (85&#160;mmHg) con insuficiencia tricusp&#237;dea moderada-severa y situaci&#243;n de bajo gasto (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Por el deterioro hemodin&#225;mico progresivo y la imposibilidad de retirar f&#225;rmacos inotr&#243;picos y de extubaci&#243;n de la paciente, se decidi&#243; el cierre de la CIV. Debido al alto riesgo quir&#250;rgico tras una reoperaci&#243;n reciente, unido a la dificultad del procedimiento por v&#237;a percut&#225;nea, se decidi&#243; realizar un procedimiento h&#237;brido. En quir&#243;fano de cirug&#237;a cardiaca, se llev&#243; a cabo el procedimiento guiado por ETE. Se realiz&#243; una esternotom&#237;a media y, a trav&#233;s de una bolsa de tabaco realizada en la pared libre del ventr&#237;culo derecho, se puncion&#243; con una aguja de 18&#160;G. A trav&#233;s de la aguja, se introdujo una gu&#237;a de 0,035* corta (45&#160;cm). El alambre-gu&#237;a se dirigi&#243; hacia la CIV hasta atravesarla. A continuaci&#243;n se pas&#243; un introductor de 7&#160;Fr con el dilatador a trav&#233;s del defecto, con sumo cuidado de no perforar la pared ventricular izquierda. Una vez colocado el introductor y retirado el dilatador, se carg&#243; un dispositivo de Amplatzer Duct Occluder II (AGA Medical Corporation) de tama&#241;o 6/4 en el alambre-gu&#237;a de liberaci&#243;n y se implant&#243; a trav&#233;s del introductor de 7 Fr seg&#250;n la t&#233;cnica habitual a nivel de la CIV (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). El resultado fue satisfactorio; qued&#243; un m&#237;nimo <span class="elsevierStyleItalic">shunt</span> residual en el dispositivo, y al final del procedimiento se objetiv&#243; un descenso de la presi&#243;n pulmonar de 85 a 40&#160;mmHg. La paciente fue dada de alta sin complicaciones.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003940:25v64n11-90034674fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003940:25v64n11-90034674fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: imagen de la comunicaci&#243;n interventricular desde un plano transg&#225;strico por ecocardiograma transesof&#225;gico. B: misma imagen con Doppler color.</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003940:25v64n11-90034674fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003940:25v64n11-90034674fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. A: paso de la gu&#237;a a trav&#233;s de la comunicaci&#243;n interventricular tras punci&#243;n con aguja de la pared libre del ventr&#237;culo derecho. B: posicionamiento del introductor tras la retirada de la gu&#237;a. C: posicionamiento del dispositivo a nivel del defecto con liberaci&#243;n inicial del disco izquierdo. D: implante completo del dispositivo abrazando el defecto con los discos a cada lado de ambos ventr&#237;culos.</p><p class="elsevierStylePara">Este procedimiento h&#237;brido tiene ventajas sobre el cierre quir&#250;rgico al no requerir circulaci&#243;n extracorp&#243;rea, lo que disminuye el riesgo de da&#241;o mioc&#225;rdico y neurol&#243;gico. Otra ventaja es la monitorizaci&#243;n continua mediante ETE que permite valorar y corregir en tiempo real la posici&#243;n del dispositivo y la posible interferencia a nivel de las v&#225;lvulas auriculoventriculares<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>.</p><p class="elsevierStylePara">Con respecto al cierre percut&#225;neo, el procedimiento h&#237;brido tiene varias ventajas como no requerir accesos arteriales y venosos adecuados. El acceso y el cruce del defecto con la gu&#237;a por v&#237;a transventricular es m&#225;s sencillo pues penetra en un &#225;ngulo recto y la distancia desde el sitio de penetraci&#243;n al defecto es corta, lo que permite un mejor control durante la liberaci&#243;n del dispositivo, sobre todo en CIV anfractuosas y con bordes irregulares<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. La t&#233;cnica de cierre percut&#225;neo aislado es compleja, precisa de la entrada desde el ventr&#237;culo izquierdo al derecho, la realizaci&#243;n de un asa arteriovenosa con la gu&#237;a, la utilizaci&#243;n de un dispositivo de lazo para atrapar la gu&#237;a y conseguir la externalizaci&#243;n por el lado venoso, para finalmente introducir el sistema de liberaci&#243;n y dispositivo desde el lado venoso al arterial. En todos estos pasos es frecuente que surjan dificultades, que en situaciones de deterioro hemodin&#225;mico grave pueden resultar letales. Y en &#250;ltimo t&#233;rmino, en caso de que no sea posible el cierre durante la t&#233;cnica h&#237;brida o que se presenten complicaciones graves, siempre existe la posibilidad de entrar inmediatamente en bomba y realizar el cierre quir&#250;rgico.</p><p class="elsevierStylePara">Este caso ilustra que una complicaci&#243;n rara como la CIV tras miectom&#237;a puede ser tratada de forma sencilla y con &#233;xito mediante un procedimiento h&#237;brido, sobre todo en pacientes con alto riesgo. Adem&#225;s pone de manifiesto la importancia de la colaboraci&#243;n entre cirujanos cardiacos y cardiologos intervencionistas, as&#237; como la necesidad de salas h&#237;bridas.</p><p class="elsevierStylePara">Agradecemos a los Dres. Ra&#250;l Moreno, Jos&#233; M. Oliver, Isidro Moreno, Omar Razzo, Mar Moreno y Jos&#233; L. L&#243;pez-Send&#243;n su inestimable colaboraci&#243;n en la resoluci&#243;n de este caso.</p><p class="elsevierStylePara">Autor para correspondencia: recalde@secardiologia.es</p>		</div>&#13;
	