<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 78 a&#241;os de edad, que acude a nuestra consulta refiriendo disfagia para s&#243;lidos &#8212;especialmente para comprimidos grandes&#8212; y disfon&#237;a de aproximadamente dos a&#241;os de evoluci&#243;n. No refer&#237;a atragantamientos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Recibe tratamiento antihipertensivo, hipocolesterolemiante y &#225;cido alendr&#243;nico como tratamiento de la osteoporosis que padece.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A nivel general destaca una delgadez importante (42<span class="elsevierStyleHsp" style=""></span>kg y 1,69 m; IMC<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>14,71), pero la paciente refiere que siempre ha tenido esta constituci&#243;n y reconoce un cierto rechazo a m&#250;ltiples alimentos desde hace 30 a&#241;os.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se evidenci&#243; una marcada ptosis palpebral bilateral que obligaba a la paciente a mantener ligeramente la cabeza inclinada hacia atr&#225;s durante la entrevista (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001014:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4zL8cInHAfm1XyoCLcs1Gln5t/cKUffuk8Lus9QPkm48muN8xuj5mAeVJF17WrzLUxKSDx/yUF2ESmY8XkQCE1kZAkwaB5wIVgXGhCoiqiQv9B2P4fEfD6P5Y8pIDaBuBnNj32n7g9ggSuGYUluqO/vPwx+eQ4y6MCfV6i5PNt63eduGhS66docy77jBdNJWQdJ9I6gvEInXIoYoImcUixc9DsCTKczfmPa0pzcNLsn" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Marcada ptosis palpebral. Se aprecia la tendencia a contraer el m&#250;sculo frontal para elevar los p&#225;rpados.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001014:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Marcada ptosis palpebral. Se aprecia la tendencia a contraer el m&#250;sculo frontal para elevar los p&#225;rpados." title="Marcada ptosis palpebral. Se aprecia la tendencia a contraer el m&#250;sculo frontal para elevar los p&#225;rpados." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Marcada ptosis palpebral. Se aprecia la tendencia a contraer el m&#250;sculo frontal para elevar los p&#225;rpados.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La exploraci&#243;n cl&#237;nica mediante nasofibrolaringoscopia flexible revela una gran retenci&#243;n de secreciones en ambos senos piriformes y &#225;rea retrocricoidea. La movilidad lar&#237;ngea y la exploraci&#243;n de pares craneales fue normal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se realiza hemograma y bioqu&#237;mica con perfil nutricional detectando exclusivamente una leve anemia ferrop&#233;nica, por lo que se instaur&#243; tratamiento con hierro v&#237;a oral.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Sospechando un trastorno funcional esof&#225;gico se solicita colaboraci&#243;n al Servicio de Digestivo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tr&#225;nsito es&#243;fago-gastro-duodenal no pudo completarse por producirse un cuadro de broncoaspiraci&#243;n que se resolvi&#243; con tratamiento m&#233;dico. Aunque se produjo una aspiraci&#243;n durante la exploraci&#243;n, la paciente habitualmente no padece aspiraciones. La es&#243;fago-gastroscopia detect&#243; una hernia de hiato y un p&#237;loro amplio, as&#237; como abundantes secreciones en embocadura esof&#225;gica.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Posteriormente se practic&#243; una manometr&#237;a esof&#225;gica concluyendo un trastorno de motilidad far&#237;ngea con hipoton&#237;a severa, hiperton&#237;a del cardias con relajaciones incompletas y alteraci&#243;n de la motilidad del cuerpo esof&#225;gico con un 30% de ondas simult&#225;neas y otras no transmitidas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001014:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4zL8cInHAfm1XyoCLcs1Gln5t/cKUffuk8Lus9QPkm48muN8xuj5mAeVJF17WrzLUxKSDx/yUF2ESmY8XkQCE1kZAkwaB5wIVgXGhCoiqiQv9B2P4fEfD6P5Y8pIDaBuBnNj32n7g9ggSuGYUluqO/vPwx+eQ4y6MCfV6i5PNt63eduGhS66docy77jBdNJWQdJ9I6gvEInXIoYoImcUixc9DsCTKczfmPa0pzcNLsn" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Manometr&#237;a esof&#225;gica mostrando hipoton&#237;a severa, hiperton&#237;a del cardias con relajaciones incompletas y alteraci&#243;n de la motilidad del cuerpo esof&#225;gico con un 30% de ondas simult&#225;neas y otras no transmitidas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001014:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Manometr&#237;a esof&#225;gica mostrando hipoton&#237;a severa, hiperton&#237;a del cardias con relajaciones incompletas y alteraci&#243;n de la motilidad del cuerpo esof&#225;gico con un 30% de ondas simult&#225;neas y otras no transmitidas." title="Manometr&#237;a esof&#225;gica mostrando hipoton&#237;a severa, hiperton&#237;a del cardias con relajaciones incompletas y alteraci&#243;n de la motilidad del cuerpo esof&#225;gico con un 30% de ondas simult&#225;neas y otras no transmitidas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Manometr&#237;a esof&#225;gica mostrando hipoton&#237;a severa, hiperton&#237;a del cardias con relajaciones incompletas y alteraci&#243;n de la motilidad del cuerpo esof&#225;gico con un 30% de ondas simult&#225;neas y otras no transmitidas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,32MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">Dada la ptosis palpebral objetivada, se realiz&#243; un electromiograma (EMG) de extremidades que fue compatible con afectaci&#243;n primaria de las fibras musculares, lo cual apoyaba el diagn&#243;stico de distrofia muscular &#243;culo-far&#237;ngea (DMOF).</p><p id="par0055" class="elsevierStylePara elsevierViewall">Se solicit&#243; un estudio gen&#233;tico identific&#225;ndose una expansi&#243;n patol&#243;gica de 9 tripletes GCG en uno de los alelos del gen PABPN1, y tama&#241;o normal de 6 repeticiones en el alelo contrario. Este resultado es compatible con el diagn&#243;stico de DMOF. La t&#233;cnica empleada fue la amplificaci&#243;n de la zona de expansi&#243;n mediante PCR.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Tras seis meses de iniciar dieta con espesantes se consigui&#243; una ganancia de 6<span class="elsevierStyleHsp" style=""></span>kg de peso. Los residuos que quedan tras la fase postdeglutoria son los que provocan a la paciente la necesidad de aclaramiento far&#237;ngeo. Los alimentos de consistencia pur&#233; homog&#233;neo o flan, que tienen m&#225;s peso y m&#225;s capacidad deslizante favorecen una mayor comodidad en la alimentaci&#243;n en este tipo de patolog&#237;a.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Adem&#225;s se retir&#243; el &#225;cido alendr&#243;nico para disminuir el riesgo de lesiones erosivas en la mucosa del es&#243;fago por su car&#225;cter corrosivo.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En la actualidad la paciente realiza una actividad f&#237;sica alta para su edad sin experimentar astenia. Rechaza cualquier otra medida terap&#233;utica invasiva por lo que mientras mantenga un estado nutricional normal y no presente aspiraciones no se le plantear&#225;n otras opciones.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0075" class="elsevierStylePara elsevierViewall">La DMOF es una enfermedad gen&#233;tica de transmisi&#243;n autos&#243;mico dominante, en la que se ha identificado una expansi&#243;n del triplete GCG en el ex&#243;n 1 del gen PABPN1. Hay mayor tendencia en familias de ascendencia franco-canadiense. Se trata de una disfagia motora orofar&#237;ngea en la cual hay una hipomotilidad far&#237;ngea, una relajaci&#243;n incompleta del esf&#237;nter durante la contracci&#243;n far&#237;ngea y/o una incoordinaci&#243;n faringoesfinteriana. Con frecuencia se acompa&#241;a de regurgitaci&#243;n del bolo hacia nasofaringe y s&#237;ntomas respiratorios por aspiraci&#243;n lar&#237;ngea. En estadios finales de la enfermedad la debilidad puede extenderse a la musculatura de las extremidades, resto de la cara, incluso llegando a producirse diplop&#237;as o debilidad de la voz<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Las principales causas de disfagia motora orofar&#237;ngea son: patolog&#237;a neuromuscular, enfermedades del sistema nervioso central (Parkinson, esclerosis m&#250;ltiple, accidentes vasculares), neuropat&#237;as perif&#233;ricas del IX, X y XII, enfermedades de la placa motora (miastenia gravis), enfermedades musculares (polimiositis y distrofias musculares)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El estudio funcional de la degluci&#243;n es fundamental para llegar a un diagn&#243;stico certero.</p><p id="par0090" class="elsevierStylePara elsevierViewall">As&#237;, los hallazgos de la manometr&#237;a esof&#225;gica en la DMOF incluyen: hiperton&#237;a del esf&#237;nter esof&#225;gico superior (EES), no en todos los casos incoordinaci&#243;n del EES y faringe, presi&#243;n far&#237;ngea d&#233;bil e hipoton&#237;a far&#237;ngea severa<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleSup">.</span> En nuestro caso no se detect&#243; hiperton&#237;a del EES, sino que predomin&#243; el componente hipot&#243;nico.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Aunque en nuestro centro no se dispone de videofluoroscopia, en la fase far&#237;ngea de esta prueba observar&#237;amos un residuo postdeglutorio homog&#233;neo y sim&#233;trico en ambos senos piriformes como signo de una d&#233;bil contracci&#243;n de los constrictores far&#237;ngeos, disminuyendo as&#237; el aclaramiento far&#237;ngeo. Este signo es muy frecuente en las enfermedades neuromusculares y predispone a aspiraciones postdeglutorias<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">La manometr&#237;a faringoesof&#225;gica y la videofluoroscopia adem&#225;s pueden ayudar a indicar un procedimiento directo sobre el EES, ya que si se registra hiperton&#237;a o falta de relajaci&#243;n del mismo las posibilidades de &#233;xito son mayores<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">El tratamiento de la DMOF se instaura de manera progresiva en funci&#243;n de la sintomatolog&#237;a que tambi&#233;n es de aparici&#243;n insidiosa. La ausencia de tratamientos efectivos hace que el manejo sea similar al de otras enfermedades neurol&#243;gicas degenerativas, favoreciendo la alimentaci&#243;n mediante medidas posturales o cambios en las texturas de los alimentos. Se ha de evitar medicaci&#243;n que pueda incrementar la disfagia ya sea por un efecto directamente c&#225;ustico o por otros mecanismos<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. En casos de hiperton&#237;a del EES pueden utilizarse antes de las comidas nifedipino (20-40<span class="elsevierStyleHsp" style=""></span>mg sublingual) o dinitrato de isosorbide (5<span class="elsevierStyleHsp" style=""></span>mg). Otros procedimientos intervencionistas factibles en casos de hiperton&#237;a del EES son la miotom&#237;a quir&#250;rgica o endosc&#243;pica o la inyecci&#243;n de toxina botul&#237;nica. La indicaci&#243;n de gastrostom&#237;a percut&#225;nea se reserva a casos en los que fracasan las medidas mencionadas o a aquellos en que el riesgo de aspiraci&#243;n es muy elevado<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0110" class="elsevierStylePara elsevierViewall">Los espesantes utilizados pueden ser agua gelificada o alm&#237;bares. Han de evitar comer alimentos de consistencias heterog&#233;neas puesto que facilitan el atragantamiento y la aspiraci&#243;n.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p id="par0115" class="elsevierStylePara elsevierViewall">La DMOF puede pasar f&#225;cilmente desapercibida si no se sospecha y conoce. La rehabilitaci&#243;n y adaptaci&#243;n diet&#233;tica son fundamentales eslabones terap&#233;uticos. La desnutrici&#243;n y/o la aspiraci&#243;n son potenciales y delet&#233;reas complicaciones que pueden disminuir la esperanza de vida de estos pacientes. La terapia y reparaci&#243;n gen&#233;tica o la terapia celular son puertas abiertas para lograr la curaci&#243;n de la enfermedad.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0120" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	