<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 77 a&#241;os con obesidad m&#243;rbida e hipertensi&#243;n arterial. Ingres&#243; en el servicio de cardiolog&#237;a tras ser diagnosticada de un hematoma intramural a&#243;rtico (HIA) tipo B. Tres d&#237;as despu&#233;s, sufri&#243; un nuevo episodio de dolor tor&#225;cico. El electrocardiograma mostraba taquicardia sinusal, y en la anal&#237;tica destacaba la reelevaci&#243;n de las cifras de d&#237;meros D (previamente en descenso). Una nueva tomograf&#237;a computarizada tor&#225;cica revel&#243; que el hematoma no hab&#237;a variado. Sin embargo, se observaron defectos de repleci&#243;n arterial compatibles con embolia pulmonar bilateral (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A).</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211004076:25v64n12-90040556fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211004076:25v64n12-90040556fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: defectos de repleci&#243;n en el &#225;rbol arterial pulmonar derecho y hematoma intramural a&#243;rtico tipo B. B: progresi&#243;n del hematoma intramural a&#243;rtico hacia una disecci&#243;n a&#243;rtica con doble luz. Obs&#233;rvese el <span class="elsevierStyleItalic">signo de la telara&#241;a</span> en la luz falsa.</p><p class="elsevierStylePara">Se decidi&#243; iniciar anticoagulaci&#243;n con heparina s&#243;dica. Dieciocho d&#237;as despu&#233;s la enferma volvi&#243; a presentar un episodio de dolor tor&#225;cico, esta vez con valores de d&#237;mero D en descenso. La tomograf&#237;a computarizada demostr&#243; un aumento del espesor del HIA y disecci&#243;n (doble luz) de la pared de la aorta descendente desde su porci&#243;n proximal hasta el hiato diafragm&#225;tico (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). Se decidi&#243; continuar el tratamiento con heparina, bajo estricto control cl&#237;nico.</p><p class="elsevierStylePara">Tras 2&#160;semanas sin complicaciones, la paciente fue dada de alta en tratamiento con anticoagulaci&#243;n oral. Tres meses despu&#233;s del evento inicial, la disecci&#243;n hab&#237;a progresado: aumento del di&#225;metro a&#243;rtico (de 36 a 40&#160;mm) y de la luz falsa (de 20 a 24&#160;mm). Se suspendi&#243; definitivamente la anticoagulaci&#243;n.</p><p class="elsevierStylePara">La originalidad de este caso radica en la concomitancia de un s&#237;ndrome a&#243;rtico agudo y una embolia pulmonar, ya que no hemos encontrado en la literatura ninguna referencia similar. Son dos cuadros que comparten similitudes en su presentaci&#243;n cl&#237;nica y anal&#237;tica (d&#237;mero D), por lo que es extremadamente importante realizar un correcto diagn&#243;stico diferencial en el momento agudo. Dicha dificultad se convierte en un aut&#233;ntico reto diagn&#243;stico cuando ambos cuadros son concomitantes. Aunque el papel de las cifras de d&#237;mero D en el HIA no se encuentra establecido claramente como en la disecci&#243;n a&#243;rtica cl&#225;sica, s&#237; existen series que confirman un aumento en el HIA, aunque con valores inferiores a la disecci&#243;n.</p><p class="elsevierStylePara">La titulaci&#243;n de d&#237;mero D como predictora de la evoluci&#243;n del s&#237;ndrome a&#243;rtico agudo est&#225; todav&#237;a por definir. En nuestra paciente los valores se elevaron secundariamente a la embolia y, sin embargo, se mantuvieron estables a pesar de la progresi&#243;n del HIA hacia una disecci&#243;n (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211004076:25v64n12-90040556fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211004076:25v64n12-90040556fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Concentraci&#243;n de d&#237;mero D durante la evoluci&#243;n del caso. TEP: tromboembolia pulmonar.</p><p class="elsevierStylePara">El dilema surgi&#243; en el momento de tomar decisiones terap&#233;uticas. Cl&#225;sicamente se ha evitado el tratamiento anticoagulante en estos pacientes, aunque hay controversia al respecto y la documentaci&#243;n es escasa. Ruggiero et al<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a> describieron el caso de un var&#243;n con fibrilaci&#243;n auricular cr&#243;nica e HIA tipo B en el que, tras reiniciar la anticoagulaci&#243;n, se comprob&#243; un aumento del espesor del hematoma y se suspendi&#243; el tratamiento anticoagulante, al cual se atribuy&#243; un papel promotor del resangrado. Por otro lado, Ca&#241;adas et al<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a> describieron 3&#160;casos de pacientes con HIA y fibrilaci&#243;n auricular que recibieron anticoagulaci&#243;n durante la fase aguda: la evoluci&#243;n cl&#237;nica y morfol&#243;gica de todos ellos fue satisfactoria.</p><p class="elsevierStylePara">En nuestro caso, dado el escaso conocimiento sobre el papel de la anticoagulaci&#243;n en la evoluci&#243;n del HIA, se decidi&#243; iniciar tratamiento con heparina una vez documentada la embolia pulmonar, y posteriormente se comprob&#243; la evoluci&#243;n desfavorable. Desconocemos el papel que desempe&#241;&#243; el tratamiento anticoagulante en esta complicaci&#243;n: es posible que la facilitara, aunque tambi&#233;n sabemos que hasta un 36% de los casos de HIA evolucionan a una disecci&#243;n espont&#225;neamente<a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>.</p><p class="elsevierStylePara">Una vez establecida la disecci&#243;n, se plante&#243; otro dilema. Aunque la literatura indica que el tratamiento anticoagulante podr&#237;a suponer un aumento de morbimortalidad en estos pacientes, no existen claras directrices. En esta ocasi&#243;n, se mantuvo el tratamiento hasta 3&#160;meses despu&#233;s de la embolia.</p><p class="elsevierStylePara">Este caso pone de manifiesto la complejidad que supone la toma de decisiones en pacientes con HIA y necesidad de anticoagulaci&#243;n, que depender&#225; de una minuciosa evaluaci&#243;n del balance beneficio-riesgo. Aun as&#237;, un conocimiento exhaustivo de las implicaciones pron&#243;sticas del tratamiento anticoagulante en la enfermedad a&#243;rtica aguda ser&#237;a de gran ayuda en la toma de decisiones. Consideramos que son necesarios estudios con una muestra de pacientes m&#225;s numerosa y un seguimiento cl&#237;nico y radiol&#243;gico a largo plazo.</p><p class="elsevierStylePara">Autor para correspondencia: aidasuarezb@gmail.com</p>		</div>&#13;
	