<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">La v&#237;a de acceso radial ha experimentado un espectacular crecimiento y representa en la actualidad el 45% del total del intervencionismo coronario percut&#225;neo en Espa&#241;a<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a>. Sin embargo, a pesar de este incremento la v&#237;a femoral sigue siendo la principal en muchos laboratorios especialmente en Norteam&#233;rica y en los casos en que no se puede canalizar la v&#237;a radial o se requieren cat&#233;teres de gran calibre para procedimientos complejos. Presentamos el caso de un paciente con enfermedad vascular perif&#233;rica e imposibilidad de accesos radiales al que se realiz&#243; coronariograf&#237;a e intervencionismo percut&#225;neo a trav&#233;s de un puente axilofemoral derecho.</p><p class="elsevierStylePara">Un var&#243;n de 61 a&#241;os con antecedentes de tabaquismo, hipertensi&#243;n arterial e hipercolesterolemia ingres&#243; en un hospital comarcal por s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST. Por s&#237;ndrome de Leriche con obstrucci&#243;n de aorta yuxtarrenal se realiz&#243; en el a&#241;o 2002 derivaci&#243;n aortobifemoral. Seis a&#241;os despu&#233;s el paciente present&#243; cl&#237;nica compatible con trombosis del injerto. Se indic&#243; arteriograf&#237;a urgente y se comprob&#243; trombosis de la rama derecha. Se trat&#243; con fibrinolisis que inicialmente fue eficaz, pero en el momento de la finalizaci&#243;n del tratamiento sufre nuevo episodio de trombosis, por lo que se decide realizar de urgencia <span class="elsevierStyleItalic">bypass</span> axilobifemoral con pr&#243;tesis de politetrafluoroetileno (PTFE) de 8&#160;mm desde axilar derecha hasta femorales profundas. La coronariograf&#237;a actual fue indicada desde un hospital comarcal y en la hoja de informaci&#243;n cl&#237;nica del paciente se se&#241;alaba que era portador de un puente aortobifemoral sin menci&#243;n alguna del axilobifemoral. La fracci&#243;n de eyecci&#243;n por ecocardiograma era normal. Se intent&#243; acceso radial en ambos lados, pero la gu&#237;a hidr&#243;fila del introductor radial no progres&#243;. Ante la existencia de pulso braquial muy d&#233;bil y buen pulso arterial femoral, se procedi&#243; a realizar la coronariograf&#237;a por v&#237;a femoral derecha. Se realiz&#243; punci&#243;n sin complicaciones y se dilat&#243; la punci&#243;n en la pr&#243;tesis de PTFE con el dilatador del introductor 6F (Cordis, Johnson &amp; Johnson). A continuaci&#243;n se canaliz&#243; la arteria con dicho introductor 6F y se extrajo la gu&#237;a y dilatador. Cuando se progres&#243; el cat&#233;ter JL4 6F sobre la gu&#237;a met&#225;lica se comprob&#243; que el paciente ten&#237;a un puente axilobifemoral en vez del aortobifemoral descrito (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>). Se realizaron las fotos de la coronaria izquierda y a continuaci&#243;n se llev&#243; a cabo intercambio con gu&#237;a de 285&#160;cm por el cat&#233;ter JR4 6F para completar la coronariogaf&#237;a. Esta mostr&#243; coronaria izquierda sin lesiones significativas y lesi&#243;n severa y larga de coronaria derecha proximal y media. La intervenci&#243;n percut&#225;nea con implante de dos <span class="elsevierStyleItalic">stents</span> farmacoactivos se realiz&#243; a trav&#233;s de un cat&#233;ter gu&#237;a JR4 6F similar al utilizado en los procedimientos por v&#237;a femoral y radial, sin incidencias. El procedimiento finaliz&#243; con extracci&#243;n manual diferida del introductor femoral 6&#160;h despu&#233;s de finalizar el procedimiento y el paciente fue dado de alta al d&#237;a siguiente sin incidencias.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211003265:25v64n11-90034677fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211003265:25v64n11-90034677fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Inyecci&#243;n de contraste en arteria axilar derecha. A la izquierda se observa la arteria braquial. El injerto axilobifemoral est&#225; en el centro de la fotograf&#237;a y a la derecha se sit&#250;a la arteria mamaria derecha.</p><p class="elsevierStylePara">Aunque se han descrito previamente procedimientos percut&#225;neos sobre pr&#243;tesis de PTFE que conlleven punci&#243;n con t&#233;cnica de Sedlinger<a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">, </span><a href="#bib3" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">3</span></a>, seg&#250;n nuestro conocimiento este caso es la primera intervenci&#243;n coronaria percut&#225;nea descrita realizada a trav&#233;s de un puente axilobifemoral. Si bien con la posibilidad de acceso radial y braquial de ambos lados la necesidad de tener que recurrir a esta v&#237;a es excepcional, en alg&#250;n caso puede ser de utilidad. El procedimiento se llev&#243; a cabo con material habitual de intervencionismo percut&#225;neo sin ninguna dificultad y, de este modo, cuestiones como una te&#243;rica limitaci&#243;n por la longitud del cat&#233;ter, dificultad de progresi&#243;n a trav&#233;s del injerto o un d&#233;ficit de soporte por la anatom&#237;a parecen quedar respondidas con la resoluci&#243;n de este caso.</p><p class="elsevierStylePara">Autor para correspondencia: inigo.lozano@gmail.com</p>		</div>&#13;
	