<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los trastornos hidroelectrol&#237;ticos se asocian frecuentemente con problemas neurol&#243;gicos graves, por estar implicados en su patogenia o por ser una consecuencia de &#233;sta. La hiponatremia es el trastorno hidroelectrol&#237;tico mas prevalente en la pr&#225;ctica cl&#237;nica y est&#225; desencadenada por m&#250;ltiples causas. Una de ellas es el s&#237;ndrome de secreci&#243;n inadecuada de hormona antidiur&#233;tica (SIADH) que tambi&#233;n puede verse desencadenado por varios tipos de enfermedades neurol&#243;gicas.</p><p class="elsevierStylePara">Presentamos el caso de un hombre de&#160;63 a&#241;os que refiere un cuadro de dos semanas de evoluci&#243;n caracterizado por fiebre y deposiciones diarreicas que ceden de forma espont&#225;nea; posteriormente, comienza con parestesias en los dedos de las manos y de los pies, alteraciones de la movilidad e inestabilidad de la marcha, por lo que acude al servicio de urgencias donde la inestabilidad de la marcha se hace m&#225;s manifiesta y le impide caminar, y comienza a presentar paresias de las cuatro extremidades y de la musculatura facial. Como antecedentes personales destaca que es hipertenso sin tratamiento ni seguimiento y bebedor de 20 gramos de alcohol diarios. En la exploraci&#243;n neurol&#243;gica destacan: diplej&#237;a facial con habla hipof&#243;nica, reflejos osteotendinosos rotulianos y aqu&#237;leos abolidos e hiporreflexia&#160;bicipital y tricipital sin p&#233;rdida de fuerza, abolici&#243;n de la sensibilidad vibratoria y disminuci&#243;n bilateral de la sensibilidad t&#225;ctil y alg&#233;sica con marcha at&#225;xica.</p><p class="elsevierStylePara">En las pruebas complementarias presenta: leucocitos 10.100 con f&#243;rmula normal, hemoglobina 16 g/l, creatinina 0,6 mg/dl, &#225;cido &#250;rico 2,8 mg/dl,&#160;sodio 120 mmol/l, potasio 4,3 mmol/l, cloro 87 mmol/l, bicarbonato 16 mEq/l, colesterol total 232 mg/dl, glucosa 110 mg/dl, y osmolaridad s&#233;rica 259 mOsm/kg. Sodio urinario 144 mmol/l y osmolaridad en orina 719 mOsm/kg. Sedimento urinario dentro de la normalidad. La tomograf&#237;a craneal no muestra alteraciones. En el estudio del l&#237;quido cefalorraqu&#237;deo se objetivan hemat&#237;es 1/&#181;l, leucocitos 1/&#181;l, prote&#237;nas 141 mg/dl y glucosa 78 mg/dl.&#160;Finalmente, se realiza un electromiograma que muestra una neuropat&#237;a perif&#233;rica difusa y distal con afectaci&#243;n mayoritaria del componente sensitivo de caracter&#237;sticas desmielinizantes. El curso cl&#237;nico y los hallazgos tantos anal&#237;ticos como electromiogr&#225;ficos sugieren un s&#237;ndrome de Guillain-Barr&#233; (SGB) asociado con un&#160;SIADH.</p><p class="elsevierStylePara">En pacientes con enfermedades del sistema nervioso central la hiponatremia suele asociarse con SIADH o s&#237;ndrome &#171;pierde sal&#187;. Estas dos entidades son las causas m&#225;s importantes de hiponatremias no iatrog&#233;nicas<span class="elsevierStyleSup">1</span>. El SGB es una enfermedad neurol&#243;gica en la que el sistema inmunol&#243;gico ataca al sistema nervioso perif&#233;rico causando focos de desmielinizaci&#243;n focal y segmentaria que provocan una par&#225;lisis ascendente y que puede continuarse con insuficiencia respiratoria y la&#160;muerte. La asociaci&#243;n entre el SGB y el SIADH es poco frecuente y est&#225; descrita a partir de casos cl&#237;nicos. La etiolog&#237;a del SIADH asociado con el&#160;SGB se desconoce, pero parece deberse a mecanismos independientes de la vasopresina, como una larga duraci&#243;n del estado de hipoosmolaridad o sustancias con efecto antidiur&#233;tico. Tambi&#233;n podr&#180;&#231;ia estar causado por el aumento de la sensibilidad del t&#250;bulo renal a la acci&#243;n de la vasopresina<span class="elsevierStyleSup"> 2</span>. En un reciente estudio se ha demostrado un peor pron&#243;stico del SGB en aquellos pacientes que desarrollan SIADH<span class="elsevierStyleSup">3</span>. Ya era conocido que el pico de mayor hiponatremia suele corresponder con el desarrollo de fallo respiratorio y necesidad de ventilaci&#243;n mec&#225;nica, dado que la hiponatremia favorece la depresi&#243;n del centro respiratorio<span class="elsevierStyleSup">4</span>. Hay que diferenciar esta hiponatremia de la seudohiponatremia producida por el tratamiento con inmunoglobulinas policlonales a altas dosis que se utiliza en el SGB.</p><p class="elsevierStylePara">Estos dos procesos se pueden distinguir&#160;porque en la seudohiponatremia se produce una&#160;diferencia entre la osmolaridad real calculada por osm&#243;metro y la calculada mediante f&#243;rmulas matem&#225;ticas. En el SGB los trastornos hidroelectrol&#237;ticos y, en concreto la hiponatremia, son procesos que marcan el pron&#243;stico y la gravedad de la enfermedad y que hay que identificar precozmente.</p>		</div>&#13;
	