<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La poliange&#237;tis microsc&#243;pica (PAM) se define como una vemaasculitis sist&#233;mica necrosante no granulomatosa, anticuerpos anticitoplasma de neutr&#243;filos&#160;(ANCA) positiva, que afecta a los vasos de peque&#241;o tama&#241;o.&#160;El ri&#241;&#243;n y el pulm&#243;n son los &#243;rganos que se ven afectados con mayor frecuencia<span class="elsevierStyleSup">1</span>. La hemorragia pulmonar en la PAM suele tener un curso agudo o incluso fulminante<span class="elsevierStyleSup">2,3</span>. La presentaci&#243;n de la hemorragia pulmonar en la PAM de forma cr&#243;nica est&#225; menos descrita. La tiroiditis autoinmune se asocia con glomerulopat&#237;as, especialmente con la nefropat&#237;a membranosa<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Describimos a una paciente con hemorragia pulmonar cr&#243;nica como forma de presentaci&#243;n de una PAM;&#160;el estudio demostr&#243; tambi&#233;n la existencia de una&#160;tiroiditis autoinmune.</p><p class="elsevierStylePara">Mujer de 54 a&#241;os&#160;en estudio en otro hospital, desde a&#241;o y medio antes, por anemia ferrop&#233;nica de varios a&#241;os de evoluci&#243;n, en tratamiento con hierro oral y con necesidad transfusional. Durante este estudio se detectaron insuficiencia renal, proteinuria y microhematuria, por lo que nos fue remitida.&#160; Antecedentes personales: hipertensi&#243;n arterial de un a&#241;o de evoluci&#243;n. Cl&#237;nicamente refer&#237;a astenia importante y disnea de medianos esfuerzos. Exploraci&#243;n f&#237;sica: afebril, presi&#243;n arterial de 140/96 mmHg, sin edemas en los miembros inferiores. En el estudio anal&#237;tico destacaban: hemoglobina 8,6 g/dl, hierro 33,5 &#956;g/dl, capacidad de uni&#243;n de la transferrina al hierro (TIBC) 264 &#956;g/dl, ferritina 137 ng/ml, urea 67mg/dl, creatinina 1,50 mg/dl, filtrado glomerular estimado (FGe) (seg&#250;n Modification of Diet in Renal Disease, MDRD4) 38,46 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, &#225;cido &#250;rico 7,19 mg/dl, colesterol total 233 mg/dl (LDL 163, HDL 33,7), triglic&#233;ridos 178 mg/dl. Inmunoglobulinas, anticuerpos antinucleares (ANA), anti-ADN, factor reumatoide (FR), anticuerpos antimembrana basal blomerular (anti-MBG) y anticuerpos antritransglutaminasa normales/negativos; ANCA-mieloperoxidasa (MPO) positivos, ANCA-PR3 negativos. Electroforesis de alta resoluci&#243;n (HRE) en suero: sin banda monoclonal. Tirotropina (TSH) 326 mU/l (0,350-4,940), T4 libre 0,11 ng/dl (0,7-1,48), anticuerpos antiperoxidasa tiroidea (anti-TPO) &gt;1.000 U/ml. Mantoux&#160;negativo. HbsAg, anticuerpos anticore (anti-HBc), anticuerpos de la hepatitis C (anti-VHC) y&#160;virus de la inmunodeficiencia humana (VIH) negativos. Serolog&#237;a para citomegalovirus (CMV) y virus de Epstein-Barr (VEB: exposici&#243;n previa. En la orina se objetiv&#243; una proteinuria de 1,3 g/24 h (proteinuria glomerular de selectividad moderada), sedimento con 60-100 hemat&#237;es (30-50% dism&#243;rficos)&#160;y cilindros hialinogranulosos. Cultivo de orina: negativo. Radiograf&#237;a de&#160;t&#243;rax y electrocardiograma (ECG): normales. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o normal con ligero adelgazamiento de la cortical. En la tomograf&#237;a computarizada (TC) de t&#243;rax se observaron&#160; im&#225;genes &#171;en vidrio deslustrado&#187; bilaterales en campos medios/inferiores, por lo que se solicit&#243; una broncoscopia con lavado broncoalveolar que demostr&#243; m&#225;s del 80% de sider&#243;fagos; la citolog&#237;a para c&#233;lulas malignas y los cultivos fueron negativos.&#160;El interrogatorio dirigido revel&#243; que la enferma presentaba, de forma espor&#225;dica, tos con escasa expectoraci&#243;n oscura. La biopsia renal (figura 1) mostr&#243; una glomerulonefritis necrosante focal y segmentaria con, aproximadamente, un tercio de los glom&#233;rulos esclerosados, fibrosis intersticial y atrofia tubular en un 30% del cilindro; en el estudio de inmunofluorescencia se observaban, de forma segmentaria, leves dep&#243;sitos de IgM, C3 y C4 en paredes capilares y mesangio.&#160;En funci&#243;n de la hemorragia pulmonar, la positividad de los ANCA y la glomerulonefritis necrosante focal con escasos dep&#243;sitos inmunes se diagnostic&#243; una PAM asociada con hipotiroidismo por&#160;tiroiditis autoinmune. Se inici&#243; tratamiento con prednisona a dosis de 50 mg/d&#237;a, durante ocho semanas y posterior descenso lento y seis bolos de 750 mg ciclofosfamida, que se continu&#243; con micofenolato de mofetilo a dosis de 500 mg/8 horas m&#225;s levotiroxina a dosis de 75 &#956;g/d&#237;a. A los 6 meses del diagn&#243;stico la hemoglobina (Hb) era de 12,6 g/dl, la creatinina de 1,4 mg/dl<span class="elsevierStyleBold">, sedimento 10-20 hemat&#237;es/c,</span> los&#160;ANCA eran negativos y en la TC tor&#225;cica no se observaban&#160;infiltrados.</p><p class="elsevierStylePara">La sintomatolog&#237;a de la hemorragia pulmonar&#160;incluye&#160;hemoptisis, tos, dolor tor&#225;cico, disnea, anemia e insuficiencia respiratoria aguda. La evoluci&#243;n cr&#243;nica de la hemorragia pulmonar en la PAM con s&#237;ntomas recortados y anemia ferrop&#233;nica, como ocurri&#243; en esta&#160; paciente, est&#225; menos documentada<span class="elsevierStyleSup">2,5</span>. Sin embargo, en la serie de Lauque, et al., un 28% de los pacientes tuvieron s&#237;ntomas m&#225;s de un a&#241;o antes de que se diagnosticara la hemorragia pulmonar<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La tiroiditis autoinmune se asocia con diversas glomerulopat&#237;as, especialmente la membranosa<span class="elsevierStyleSup">4</span>, pero tambi&#233;n la membranoproliferativa<span class="elsevierStyleSup">6</span> y la IgA<span class="elsevierStyleSup">7</span>. La presencia sim&#250;ltanea de las dos enfermedades autoinmunes sugiere un nexo patog&#233;nico com&#250;n<span class="elsevierStyleSup">4</span>. Se considera que la tiroglobulina y la tiroperoxidasa liberadas al destruirse los fol&#237;culos tiroideos se depositar&#237;an en el ri&#241;&#243;n y se formar&#237;an inmunocomplejos <span class="elsevierStyleItalic">in situ</span>; parece menos probable el dep&#243;sito de inmunocomplejos circulantes<span class="elsevierStyleSup">8</span>. En el caso de tiroiditis autoinmune asociada con vasculitis ANCA podr&#237;an participar otros mecanismos, como el desarrollo de anticuerpos polirreactivos y alteraciones de los linfocitos T reguladores y efectores<span class="elsevierStyleSup">8</span>. Respecto a los anticuerpos, cabe se&#241;alar que la mieloperoxidasa comparte una cierta homolog&#237;a estructural con la tiroperoxidasa y que podr&#237;an producirse reacciones cruzadas<span class="elsevierStyleSup">9</span>, pero otros autores no apoyan este&#160; mecanismo<span class="elsevierStyleSup">10</span>. Aunque no parece frecuente la asociaci&#243;n de tiroiditis autoimnune y vasculitis ANCA positiva, Tanaka, et al.<span class="elsevierStyleSup">9</span>, en una serie de 10&#160; pacientes con nefropat&#237;a ANCA positiva, encuentran cuatro casos de hipotiroidismo, en dos de ellos subcl&#237;nico.</p><p class="elsevierStylePara">En conclusi&#243;n, es importante considerar que la hemorragia pulmonar en la PAM&#160;puede evolucionar de forma prolongada,&#160;sin hemoptisis franca ni alteraciones en la radiograf&#237;a de t&#243;rax y ser causa de anemia&#160;ferrop&#233;nica. En las vasculitis ANCA es conveniente determinar la funci&#243;n tiroidea y los anticuerpos&#160;anti-TPO y, viceversa, en la tiroiditis autoinmune&#160;hay que&#160;valorar la posibilidad de que exista una nefropat&#237;a subyacente.</p><p class="elsevierStylePara"><a href="grande/10841_108_13821_es_10841_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052145:10841_108_13821_es_10841_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052145:10841_108_13821_es_10841_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Microscopia &#243;ptica. Glom&#233;rulo con necrosis fibrinoide. Hematoxilina-eosina, x20.</p>		</div>&#13;
	