<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La rabdomi&#243;lisis es un s&#237;ndrome de etiolog&#237;a m&#250;ltiple y cuya patogenia es, en muchos casos, a&#250;n no conocida. La hiponatremia es una causa infrecuente de rabdomi&#243;lisis y puede pasar desapercibida si no se sospecha. En este caso, la rabdomi&#243;lisis que presentamos se relaciona con una hiponatremia secundaria a un cuadro de n&#225;useas&#160;y v&#243;mitos.</p><p class="elsevierStylePara">La rabdomi&#243;lisis se caracteriza por la lesi&#243;n del m&#250;sculo esquel&#233;tico, la alteraci&#243;n de la integridad de la membrana celular y la&#160;liberaci&#243;n a la sangre de productos intracelulares. Potencialmente letal, se complica con fracaso renal agudo (FRA) en el 4-30% de los pacientes, y explica el 7-10% de todos los casos de FRA<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La etiolog&#237;a es m&#250;ltiple, y podemos agruparla en: <span class="elsevierStyleItalic">1)</span> traumatismo muscular directo; <span class="elsevierStyleItalic">2)</span> excesiva actividad muscular; <span class="elsevierStyleItalic">3)</span> defectos enzim&#225;ticos hereditarios (enfermedad de McArdle); <span class="elsevierStyleItalic">4)</span> causas menos evidentes, como f&#225;rmacos (antipsic&#243;ticos, antidepresivos, antilip&#233;micos, ciclosporina, etc.), t&#243;xicos, infecciones, trastornos autoinmunes, endocrinos (hipotiroidismo, hiperaldosteronismo, cetoacidosis) y electrol&#237;ticos<span class="elsevierStyleSup">2,3</span>. La fisiopatolog&#237;a de muchos de estos procesos converge en una v&#237;a final com&#250;n que compromete la s&#237;ntesis de adenos&#237;n trifosfato (ATP) y la funci&#243;n de las bombas Na<span class="elsevierStyleSup">+</span>/K<span class="elsevierStyleSup">+ </span>y Na<span class="elsevierStyleSup">+</span>/Ca<span class="elsevierStyleSup">++</span>. El resultado es un incremento de la permeabilidad al Na<span class="elsevierStyleSup">+</span> y el aumento del Ca<span class="elsevierStyleSup">++</span> intracelular que inicia un proceso de activaci&#243;n enzim&#225;tica y muerte celular<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">La rabdomi&#243;lisis se relaciona con hiponatremia/hipernatremia, hipopotasemia e hipofostafemia graves que afectan a la homeostasis de la membrana y la integridad celular. Se presenta un caso cl&#237;nico de rabdomi&#243;lisis en un cuadro de hiponatremia severa.&#160;</p><p class="elsevierStylePara">Mujer de 74 a&#241;os, hipertensa y dislip&#233;mica, en tratamiento con omeprazol, fluvastatina y tramadol. Presenta gastroenteritis con diarrea l&#237;quida y v&#243;mitos incoercibles de una semana de evoluci&#243;n. Tratada de forma ambulatoria con fluidoterapia oral. Presenta disminuci&#243;n del nivel de conciencia, un episodio t&#243;nico-cl&#243;nico y relajaci&#243;n de esf&#237;nteres. En urgencias muestra un Glasgow Coma Scale&#160;(escala de coma de Glasgow) GCS 8 (M-5; O-2; V-1). En la tomograf&#237;a computarizada (TC) craneal se detecta&#160;afectaci&#243;n isqu&#233;mica antigua en t&#225;lamo y c&#225;psula interna. Na: 109 mEq/l, K: 3 mEq/l, Cr: 0,79 mg/dl y CK: 359 U/l. Es tratada&#160;con suero salino al 2%, y se recupera la natremia hasta 115 mEq/l en las siguientes 10 horas. Despu&#233;s de 12 horas en planta presenta nueva disminuci&#243;n del nivel de conciencia y Na: 106 mEq/l. En orina, NaO: 24 mEq/l y KO: 11 mEq/l. Ingresa en la unidad de cuidados intensivos (UCI) por hiponatremia grave sintom&#225;tica.</p><p class="elsevierStylePara">En la UCI recibe suero salino al 2% y al 0,9% durante las primeras 24 horas. Restablecida la natremia se hace restricci&#243;n de l&#237;quidos y tratamiento diur&#233;tico, apreciando balances diarios negativos de 1,5-2&#160;l (Tabla 1). Tras 12 horas en la&#160;UCI la enferma est&#225; consciente y orientada, aunque con tendencia al sue&#241;o, sin otros fallos org&#225;nicos, y con Na<span class="elsevierStyleSup">+</span> en rango no cr&#237;tico. Se detecta CK: 18.063 U/l al tercer d&#237;a. Pasados 4 d&#237;as en la&#160;UCI se procede al alta a planta.</p><p class="elsevierStylePara">La hiponatremia grave es una de las causas menos frecuente de rabdomi&#243;lisis en relaci&#243;n con alteraciones electrol&#237;ticas.&#160;Esta asociaci&#243;n de<span class="elsevierStyleBold"><span class="elsevierStyleItalic"> </span></span>hiponatremia y rabdomi&#243;lisis<span class="elsevierStyleBold"><span class="elsevierStyleItalic"> </span></span>se ha descrito en enfermos psiqui&#225;tricos, con el tratamiento antipsic&#243;tico y una polidipsia psic&#243;gena como desencadenante<span class="elsevierStyleSup">6-10</span>. Es dif&#237;cil establecer una relaci&#243;n causal, puesto que tanto el s&#237;ndrome neurol&#233;ptico maligno<span class="elsevierStyleSup">11,12</span> como la hiponatremia pueden ser motivo de necrosis muscular. Nuestra enferma no tiene antecedentes psiqui&#225;tricos ni tratamiento previo con f&#225;rmacos con actividad central. La hiponatremia se presenta en un cuadro de gastroenteritis de varios d&#237;as de evoluci&#243;n, sin apreciar deshidrataci&#243;n de mucosas, hipotensi&#243;n o hipovolemia, y con funci&#243;n renal y diuresis conservadas. El NaO es superior a 10 mEq/l y su osmolaridad es superior a la plasm&#225;tica. Sin poder descartar una hiponatremia hipovol&#233;mica mal recuperada, sospechamos una hiponatremia normovol&#233;mica secundaria a la liberaci&#243;n de hormona antidiur&#233;tica (ADH) &#171;fisiol&#243;gica&#187; provocada por las n&#225;useas y los v&#243;mitos<span class="elsevierStyleSup">13</span>. Otra posible causa de rabdomi&#243;lisis son las convulsiones. Nuestra enferma present&#243; un &#250;nico episodio de crisis t&#243;nico-cl&#243;nica generalizada secundaria a la hiponatremia grave. La elevaci&#243;n de la CK en las crisis convulsivas es poco significativa, salvo en estatus epil&#233;pticos refractarios. Las estatinas, sobre todo asociadas con otros antilip&#233;micos, presentan como complicaciones mialgias y debilidad muscular, con elevaci&#243;n de CK (0,1-0,5%) y excepcionalmente rabdomi&#243;lisis grave (0,04-0,2%)<span class="elsevierStyleSup">2,12</span>. Como mecanismo causal se plantea una reducci&#243;n de los niveles de coenzima Q y producci&#243;n de ATP, con alteraci&#243;n de la membrana celular por la reducci&#243;n de la s&#237;ntesis de colesterol. La enferma segu&#237;a tratamiento con fluvastatina, que es la que con menos frecuencia produce rabdomi&#243;lisis<span class="elsevierStyleSup">14</span>. &#201;sta podr&#237;a explicar la m&#237;nima elevaci&#243;n de CK al ingreso, si bien no podemos descartar que&#160;fuera ya expresi&#243;n de la hiponatremia. En cualquier caso, el tratamiento fue suspendido, y la evoluci&#243;n ascendente de las cifras de CK no apoya esta relaci&#243;n causal.</p><p class="elsevierStylePara">Asociamos la rabdomi&#243;lisis a la hiponatremia grave. Diversas hip&#243;tesis podr&#237;an explicar la fisiopatolog&#237;a de esta relaci&#243;n. La primera sugiere que la lesi&#243;n muscular es consecuencia de un fallo de la regulaci&#243;n del volumen celular y del equilibrio i&#243;nico. La hiponatremia aguda provoca una intoxicaci&#243;n acuosa secundaria a la hipoosmolaridad del l&#237;quido extracelular. El equilibrio osmolar se normaliza tras varias horas por la salida de K<span class="elsevierStyleSup">+</span> de la c&#233;lula, provocando una disminuci&#243;n del potencial de membrana y alterando el metabolismo celular<span class="elsevierStyleSup">6</span>. Otro posible mecanismo es la alteraci&#243;n de la funci&#243;n de la bomba Na<span class="elsevierStyleSup">+</span>/Ca<span class="elsevierStyleSup">++ </span>de la membrana celular. La hiponatremia disminuye el gradiente de entrada de Na<span class="elsevierStyleSup">+</span> dentro de la c&#233;lula muscular y reduce la salida del Ca<span class="elsevierStyleSup">++</span>. Este aumento del Ca<span class="elsevierStyleSup">++</span> intracelular inicia un proceso de activaci&#243;n enzim&#225;tica y muerte celular<span class="elsevierStyleSup">5</span>. Una tercera hip&#243;tesis propone la propia correcci&#243;n del Na<span class="elsevierStyleSup">+</span> como causa de la rabdomi&#243;lisis, y los mecanismos compensadores desarrollados por la c&#233;lula son incapaces de mantener la homeostasis en la regulaci&#243;n del volumen celular por una correcci&#243;n demasiado r&#225;pida del Na<span class="elsevierStyleSup">+ 6-9</span>. No se aconseja reponer m&#225;s de 1 mEq/l/hora de Na durante las primeras 12 horas, y especialmente no m&#225;s de 12 mEq/24 horas. Este mecanismo explicar&#237;a por qu&#233; la curva enzim&#225;tica muestra un pico tard&#237;o (48-72 horas del inicio de la hiponatremia). En nuestra enferma el pico enzim&#225;tico es de 18.000 U/l al del tercer d&#237;a del inicio de la hiponatremia, pero s&#243;lo 24 horas despu&#233;s de una correcci&#243;n r&#225;pida de Na de 18mEq en &#250;nicamente ocho horas.</p><p class="elsevierStylePara">En resumen, consideramos la hiponatremia, y la correcci&#243;n demasiado r&#225;pida de &#233;sta, como causa frecuente de rabdomi&#243;lisis que puede pasar desapercibida. Conocida la gravedad de las complicaciones de la rabdomi&#243;lisis, fundamentalmente en relaci&#243;n con el FRA, es necesario prever dicha eventualidad y tratarla de forma adecuada y precoz. En nuestro caso no hubo complicaciones a&#241;adidas, posiblemente por haber mantenido durante toda la evoluci&#243;n una diuresis abundante.</p><p class="elsevierStylePara"><a href="grande/10822_108_13239_es_10822_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052098:10822_108_13239_es_10822_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052098:10822_108_13239_es_10822_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de los par&#225;metros bioqu&#237;micos en el tiempo</p>		</div>&#13;
	