<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La ciclofosfamida es un agente alquilante sint&#233;tico usado en la quimioterapia del c&#225;ncer y tambi&#233;n como inmunosupresor. Entre sus efectos adversos&#160;se han descrito infecciones, mielosupresi&#243;n, cistitis hemorr&#225;gica, reacciones de hipersensibilidad,&#160; toxicidad digestiva/hep&#225;tica, pulmonar, &#160;card&#237;aca y neurol&#243;gica, esterilidad y s&#237;ndrome de secreci&#243;n inadecuada de hormona antidiur&#233;tica (SIADH)<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Describimos a un paciente con dolor abdominal y elevaci&#243;n de enzimas hep&#225;ticas y pancre&#225;ticas tras la administraci&#243;n de ciclofosfamida.</p><p class="elsevierStylePara">Paciente de 57 a&#241;os remitido por insuficiencia renal. Antecedentes personales: artralgias y artritis en los &#250;ltimos 10 a&#241;os, sordera, epistaxis frecuentes; pancreatitis&#160;por colelitiasis&#160;un mes antes. Exploraci&#243;n f&#237;sica: afebril, presi&#243;n arterial 130/70 mmHg, crepitantes pulmonares bibasales&#160;y resto normal. En la anal&#237;tica destacaban hemoglogina 8,1 g/dl (13-17),&#160;creatinina 6,44 mg/dl (0,84-1,25), urea 163 mg/dl (17-43), alb&#250;mina 2,63 g/dl (3,50-5,20), GOT 5 U/l (10-39), GPT 15 U/l (10-45), GGT 71 U/l (10-55), fosfatasa alcalina 102 U/l (30-120), bilirrubina total 0,69 mg/dl (0,3-1,2), amilasa 100 U/l (22-80), sedimento: 60-100 hemat&#237;es por campo, proteinuria 1,5 g/24 h, cultivo de orina negativo. c-ANCA negativo, p-ANCA positivo, PR3 negativo, MPO 50,5 (N &lt;7 U/ml), anticuerpos anti-MBG negativos,&#160;serolog&#237;a&#160;para hepatitis B, C y virus de la inmunodeficiencia humana (VIH) negativa. Ecograf&#237;a abdominal: colelitiasis, ri&#241;ones de tama&#241;o&#160; normal;&#160;la tomograf&#237;a computarizada (TC) pulmonar revel&#243; n&#243;dulos bilaterales. La biopsia renal mostr&#243; una glomerulonefritis necrosante focal y segmentaria con escasos dep&#243;sitos en la inmunofluorescencia y fue diagnosticado de&#160;vasculitis ANCA positiva (poliange&#237;tis microsc&#243;pica/Wegener).</p><p class="elsevierStylePara">Fue tratado con&#160;tres bolos de metilprednisolona de 500 mg, continuando con 60 mg de prednisona al d&#237;a por v&#237;a oral, hemodi&#225;lisis y plasmaf&#233;resis. Otros f&#225;rmacos que recib&#237;a eran omeprazol, carbonato c&#225;lcico, sevelamer, furosemida y eritropoyetina. Se administr&#243; un primer bolo de ciclofosfamida (500 mg) y 12 horas despu&#233;s aparecieron sudoraci&#243;n y dolor abdominal difuso, sin signos de irritaci&#243;n peritoneal. Presentaba GOT 90 U/l, GPT 76 U/l, GGT 645 U/l, fosfatasa alcalina 109 U/l, bilirrubina total 0,66 mg/dl&#160;y amilasa 173 U/l; estos par&#225;metros se normalizaron&#160;en los d&#237;as siguientes;&#160;15 d&#237;as despu&#233;s se prescribi&#243; un segundo bolo de ciclofosfamida (750 mg), &#160;y a las 24 horas reapareci&#243; el dolor en el hipocondrio derecho. Presentaba GOT 144 U/l, GPT 358 U/l, GGT 802 U/l, fosfatasa alcalina 103 U/l, bilirrubina total 6,44 mg/dl, amilasa 208 U/l, lipasa 378 U/l (21-67), con evoluci&#243;n descendente en los d&#237;as posteriores.&#160;La&#160;colangiorresonancia magn&#233;tica mostr&#243; colelitiasis sin signos de complicaci&#243;n, v&#237;a biliar no dilatada, sin coledocolitiasis.&#160;Tras 15 d&#237;as se pas&#243; a ciclofosfamida&#160;oral a dosis de 50 mg/d&#237;a. A los 4 d&#237;as present&#243;&#160;dolor autolimitado en el hipocondrio derecho. Ten&#237;a GOT 27 U/l, GPT 281 U/l, GGT 871 U/l, fosfatasa alcalina 129 U/l, bilirrubina total 0,74 mg/dl, amilasa 97 U/l y lipasa 154 U/l (Figura 1). Se suspendi&#243; la ciclofosfamida, y se inici&#243; tratamiento con&#160;micofenolato de mofetilo a dosis de 500 mg/8 horas. Transcurrido un mes el paciente estaba asintom&#225;tico, con diuresis espont&#225;nea de 2 l/d&#237;a, normotenso, Cr 2,59 mg/dl, GOT 9 U/l, GPT 28 U/l, GGT 155 U/l, fosfatasa alcalina 105 U/l, bilirrubina total de 0,68 mg/dl, amilasa y lipasa normales, ANCA-MPO positivo d&#233;bil. En la tomograf&#237;a computarizada (TC)&#160;pulmonar se observ&#243; la&#160;pr&#225;ctica desaparici&#243;n de las im&#225;genes.</p><p class="elsevierStylePara">Existe una gran variabilidad interindividual en eficacia y toxicidad de la ciclofosfamida que se han relacionado principalmente con mecanismos farmacocin&#233;ticos y farmacog&#233;nicos<span class="elsevierStyleSup">1,2,4,5</span>. As&#237;, Navin Pinto et al. proponen que determinados polimorfismos de enzimas implicadas en el metabolismo de la ciclofosfamida (citocromo P450, glutati&#243;n S-transferasas y aldeh&#237;do-deshidrogenasas) podr&#237;an estar relacionados con esta variaci&#243;n<span class="elsevierStyleSup">3</span>. Se ha encontrado asociaci&#243;n entre altas dosis de ciclofosfamida y sus metabolitos t&#243;xicos (acrole&#237;na y mostaza de fosforamida) y hepatotoxicidad<span class="elsevierStyleSup">2,4</span>. Tambi&#233;n se ha relacionado la hepatotoxicidad con niveles elevados de otros metabolitos como la 4-hidroxiciclofosfamida<span class="elsevierStyleSup">2</span> y el O-carboxietil-fosforamida mostaza<span class="elsevierStyleSup">4</span>. Asimismo, se ha se&#241;alado que las reacciones adversas por ciclofosfamida, pueden deberse&#160;a inhibici&#243;n de la colinestarasa<span class="elsevierStyleSup">6</span>. La hepatotoxicidad por ciclofosfamida&#160;se caracteriza por citolisis y colostasis, como sucedi&#243; en este caso, aparece tanto por v&#237;a oral como intravenosa y parece ser dependiente de la dosis. Se han descrito tres patrones histol&#243;gicos: necrosis hep&#225;tica masiva, necrosis de hepatocitos perivenosos y da&#241;o hepatocelular difuso con esteatosis leve<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los pacientes con insuficiencia renal avanzada pueden tener elevadas la amilasa (hasta tres veces el l&#237;mite superior de la normalidad) y la lipasa (hasta dos veces). En este paciente, despu&#233;s del segundo bolo de ciclofosfamida, se observ&#243; una&#160;elevaci&#243;n de lipasa&#160;m&#225;s de cinco veces superior al nivel normal, que puede indicar afectaci&#243;n pancre&#225;tica. La ciclofosfamida, hasta donde conocemos, no se ha asociado con pancreatitis, pero la ifosfamida, otra mostaza nitrogenada similar a la&#160;ciclofosfamida s&#237; se ha descrito como&#160;productora de pancreatitis<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Las vasculitis ANCA pueden afectar al aparato digestivo. Nuestro paciente ten&#237;a una colelitiasis no complicada; los c&#243;licos biliares podr&#237;an causar&#160; alteraciones anal&#237;ticas similares a las aparecidas, pero en&#160;la colangiorresonancia magn&#233;tica no hab&#237;a evidencia de coledocolitiasis.&#160;En este caso hubo una&#160;clara asociaci&#243;n temporal con la ciclofosfamida, que apoya el papel del&#160;f&#225;rmaco. Seg&#250;n la escala de Naranjo et al.<span class="elsevierStyleSup">8</span>, la relaci&#243;n entre hepatotoxicidad y ciclofosfamida, en este enfermo, es probable.</p><p class="elsevierStylePara">Este caso&#160;demuestra que es necesario controlar la funci&#243;n hep&#225;tica y pancre&#225;tica durante el tratamiento con ciclofosfamida.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="modules.php?name=manuscritos&amp;op=manuscrito#_ednref1" class="elsevierStyleCrossRefs"></a></p><p class="elsevierStylePara"><a href="grande/10917_108_15627_es_10917_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052129:10917_108_15627_es_10917_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052129:10917_108_15627_es_10917_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de GOT, GPT y GGT durante el tratamiento con ciclofosfamida.</p>		</div>&#13;
	