<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">En Espa&#241;a se consumen alrededor de 42 millones de kg de setas al a&#241;o. La intoxicaci&#243;n por setas es una urgencia m&#233;dica cada vez m&#225;s frecuente. Anualmente 400 personas son hospitalizadas con este diagn&#243;stico. Seg&#250;n el per&#237;odo de latencia (menor o mayor de seis horas), los cuadros cl&#237;nicos pueden clasificarse como s&#237;ndrome de incubaci&#243;n corta o larga. Estos &#250;ltimos, que son los m&#225;s graves, incluyen el s&#237;ndrome falloideo, girom&#233;trico y orell&#225;nico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El s&#237;ndrome orell&#225;nico est&#225; producido por el consumo de diversas especies del g&#233;nero <span class="elsevierStyleItalic">Cortinarius</span> que contienen unas toxinas, orellaninas, con un importante tropismo renal. Tras un largo intervalo libre de s&#237;ntomas (tres-17 d&#237;as) se presenta un cuadro de poliuria y grave insuficiencia renal, a veces irreversible<span class="elsevierStyleSup">2-4</span>. Presentamos un caso de intoxicaci&#243;n por setas con manifestaciones orrell&#225;nicas.</p><p class="elsevierStylePara">Hombre de 83 a&#241;os con antecedentes de hipertensi&#243;n arterial (HTA), dislipemia&#160;y accidente cerebrovascular (ACV) hemorr&#225;gico en 2006. Fue intervenido de neoplasia de recto en 2000 y recibi&#243; quimioterapia y radioterapia coadyuvante. El paciente acude a urgencias por un cuadro de v&#243;mitos y deposiciones l&#237;quidas sin otra sintomatolog&#237;a acompa&#241;ante. Como &#250;nico antecedente el paciente refiere la ingesti&#243;n, cuatro d&#237;as antes, de setas que &#233;l mismo hab&#237;a recogido. En la anal&#237;tica destacan: glucosa<span class="elsevierStyleBold"> </span>130 mg/dl, urea 240 mg/dl, creatinina 4,62 mg/dl, transaminasa glut&#225;mico-pir&#250;vica (GPT)<span class="elsevierStyleBold">&#160;</span>3.903 U/l, transaminasa glut&#225;mico oxalac&#233;tica (GOT) 868 UI/, bilirrubina 0,80 mg/dl, amilasa 86 U/l, CK 86 U/l, sodio 134 meq/l, potasio<span class="elsevierStyleBold">&#160;</span>5,1 meq/l, calcio i&#243;nico 1,12 mmol/l&#160;y lactato 1,3 mmol/l. En la gasometr&#237;a se observan un pH de 7.392 y&#160;HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">-</span> de 15,1 meq/l. En el hemograma destaca una plaquetopenia con&#160;69 x 10<span class="elsevierStyleSup">3</span>/&#956;l de&#160;plaquetas; el&#160;resto del hemograma y la coagulaci&#243;n&#160;fueron normales. En la ecograf&#237;a abdominal no se apreciaban&#160;alteraciones. Ante la sospecha de una intoxicaci&#243;n por setas se decide el ingreso del paciente en la unidad de vigilancia intensiva (UVI)&#160;y se inicia tratamiento con fluidoterapia intensiva, con sibilina y penicilina G.&#160;El paciente permaneci&#243; hemodin&#225;micamente estable durante todo el ingreso, con buena diuresis forzada con manitol en las primeras horas, y posteriormente de forma espont&#225;nea. A las 48 horas de su estancia en la UVI es trasladado a la planta, donde continu&#243; con una mejor&#237;a de la funci&#243;n hep&#225;tica, pero manteniendo poliuria y deterioro progresivo de la funci&#243;n renal (alcanzando cifras de creatinina de 10,6 mg/dl 13 d&#237;as despu&#233;s del ingreso), motivo por el que se decide iniciar tratamiento renal sustitutivo. No se realiz&#243; biopsia renal por tratarse de un paciente de alto riesgo. Adem&#225;s, se realizaron las siguientes exploraciones complementarias: anticuerpos antinucleares (ANA), anticuerpos anticitoplasma de neutr&#243;filo (ANCA), anti-ADN&#160;y antimembrana basal glomerular negativo. Las serolog&#237;as para los virus de la hepatitis B&#160;(VHB), de la hepatitis C (VHC) y de la inmunodeficiencia humana (VIH) fueron negativas. El proteinograma C3, C4 y la cuantificaci&#243;n de Ig estaban en&#160;l&#237;mites normales. Orina elemental: normal. Microalbuminuria 36 &#956;g/min. Proteinuria de Bence-Jones negativa.</p><p class="elsevierStylePara">Aunque la toxina orell&#225;nica es infrecuente en nuestro &#225;mbito<span class="elsevierStyleSup">5</span>, el cuadro cl&#237;nico descrito de insuficiencia renal poli&#250;rica de presentaci&#243;n tard&#237;a&#160;tras el&#160;consumo de setas, con datos de fallo intersticial, encaja en el&#160;s&#237;ndrome orell&#225;nico<span class="elsevierStyleSup">2,4</span>. El paciente precis&#243; tratamiento continuo con hemodi&#225;lisis peri&#243;dicas cada 48 horas, y no se objetiv&#243; una&#160;mejor&#237;a de la funci&#243;n renal a largo plazo.</p><p class="elsevierStylePara">En definitiva, ante un cuadro cl&#237;nico de afectaci&#243;n hep&#225;tica y renal debe considerarse la intoxicaci&#243;n por setas, y entre ellas el s&#237;ndrome orell&#225;nico, sobre todo si nos encontramos en &#225;reas con tradici&#243;n en la recogida y consumo de setas silvestres<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	