<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome de Takotsubo, miocardiopat&#237;a de estr&#233;s o discinesia apical transitoria, es un cuadro muy infrecuente consistente en un fallo card&#237;aco agudo reversible. Se da t&#237;picamente en mujeres de edad media, tras situaciones de intenso estr&#233;s psicol&#243;gico o f&#237;sico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Descrito en los a&#241;os noventa, consiste en una miocardiopat&#237;a adquirida que simula en todos sus aspectos cl&#237;nicos, anal&#237;ticos, electrocardiogr&#225;ficos y ecocardiogr&#225;ficos a un infarto agudo, habitualmente apical<span class="elsevierStyleSup">2</span>. Se suele presentar como un cuadro de insuficiencia card&#237;aca aguda, con dolor tor&#225;cico t&#237;pico o at&#237;pico. Se acompa&#241;a de alteraciones del segmento ST y/o la repolarizaci&#243;n en el electrocardiograma (ECG) y curva positiva de troponinas.&#160;El ECOCARDIOGRAMA muestra una disfunci&#243;n mioc&#225;rdica grave con disminuci&#243;n de la fracci&#243;n de eyecci&#243;n. Sin embargo, los estudios de detecci&#243;n de isquemia coronaria (ergometr&#237;a de esfuerzo o coronariograf&#237;a) son, por definici&#243;n, negativos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las teor&#237;as etiopatog&#233;nicas m&#225;s aceptadas hablan de espasmos microvasculares transitorios por descarga catecolamin&#233;rgica en pacientes predispuestos. Estudios m&#225;s recientes abogan por una teor&#237;a neurocardiog&#233;nica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El pron&#243;stico es casi siempre benigno, con recuperaci&#243;n completa de la funci&#243;n mioc&#225;rdica, y una tasa de recurrencias del 2-10%<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Como toda patolog&#237;a card&#237;aca aguda, el s&#237;ndrome de Takotsubo puede inducir un fallo renal agudo o cr&#243;nico por los cl&#225;sicos mecanismos de afectaci&#243;n renal secundaria. Describimos&#160;un caso de fracaso renal agudo parcialmente recuperado tras resoluci&#243;n de la patolog&#237;a card&#237;aca.</p><p class="elsevierStylePara">Mujer de 51 a&#241;os, fumadora, sin otros antecedentes conocidos de inter&#233;s. Acudi&#243; al hospital en marzo de 2010 por cuadro de edemas en los miembros inferiores de un mes de evoluci&#243;n, sin disnea, dolor tor&#225;cico u otra sintomatolog&#237;a. En urgencias se objetiv&#243; un deterioro de funci&#243;n renal con creatinina de 1,54 mg/dl (creatinina basal 1,1 mg/dl) y microalbuminuria (95 mg/d&#237;a), con el resto de la anal&#237;tica en rango de normalidad y un ECG con ondas T negativas en derivaciones V5 y V6.</p><p class="elsevierStylePara">Fue ingresada&#160;para su estudio;&#160;el resultado m&#225;s destacable fue un ecocardiograma transtor&#225;cico que evidenci&#243; una funci&#243;n sist&#243;lica severamente deprimida (fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 25%), con hipocinesia global y ligera hiperecogenicidad de la pared ventricular (figura 1). El resto de las pruebas complementarias fueron negativas. En la ecograf&#237;a abdominal se objetivaron ri&#241;ones algo reducidos de tama&#241;o (10 y 11 cm) con buena diferenciaci&#243;n corticomedular (figura 2).</p><p class="elsevierStylePara">Dos semanas despu&#233;s, se realiz&#243; una cardiorresonancia magn&#233;tica en la que la funci&#243;n ventricular y la contractilidad card&#237;aca eran normales. Se practic&#243; una biopsia grasa para detectar posible amiloidosis, tambi&#233;n negativa. La ergometr&#237;a de esfuerzo realizada tres meses despu&#233;s fue negativa para isquemia mioc&#225;rdica.</p><p class="elsevierStylePara">Con estos datos, la paciente fue diagnosticada de probable discinesia mioc&#225;rdica transitoria. No se consider&#243; la realizaci&#243;n de ventriculograf&#237;a por la buena recuperaci&#243;n funcional mioc&#225;rdica, y para no empeorar el fracaso renal. Reinterrogada, refiere una situaci&#243;n familiar altamente estresante en los d&#237;as previos al inicio del cuadro.</p><p class="elsevierStylePara">En cuanto a la evoluci&#243;n de la funci&#243;n renal, tras llegar a una creatinina m&#225;xima de 2 mg/dl, ha ido mejorando, hasta 1,4 mg/dl en la &#250;ltima revisi&#243;n realizada en la consulta de nefrolog&#237;a. Asimismo, la funci&#243;n ventricular en posteriores estudios ecocardiogr&#225;ficos ha seguido siendo normal.</p><p class="elsevierStylePara">Se trata de un caso representativo de un s&#237;ndrome cardiorrenal tipo I (afectaci&#243;n renal secundaria a una insuficiencia card&#237;aca aguda) en el contexto de una compleja patolog&#237;a de reciente descripci&#243;n, como&#160;el s&#237;ndrome de Takotsubo. Es un fracaso de caracter&#237;sticas prerrenales en el que cabe esperar una adecuada recuperaci&#243;n de la funci&#243;n renal posterior.</p><p class="elsevierStylePara">Mientras no dispongamos de buenos marcadores precoces de disfunci&#243;n renal es imprescindible la vigilancia estrecha de la funci&#243;n renal en cualquier paciente con patolog&#237;a card&#237;aca aguda, de cara a un diagn&#243;stico precoz. El manejo agudo conjunto del tratamiento, tanto por el cardi&#243;logo como por el nefr&#243;logo, podr&#225; resultar en un mejor pron&#243;stico del paciente.</p><p class="elsevierStylePara"><a href="grande/10879_108_14617_es_10879_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052153:10879_108_14617_es_10879_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052153:10879_108_14617_es_10879_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ecocardiograma transtor&#225;cico.</p><p class="elsevierStylePara"><a href="grande/10879_108_14618_es_10879_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052153:10879_108_14618_es_10879_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052153:10879_108_14618_es_10879_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Ecograf&#237;a renal.</p>		</div>&#13;
	