<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los avances en el tratamiento de la nefropat&#237;a cr&#243;nica en fase terminal han convertido a los accesos vasculares en una de las intervenciones m&#225;s comunes para el cirujano vascular.&#160;Como cualquier otro procedimiento quir&#250;rgico, no est&#225; exento de complicaciones, y los pacientes pueden&#160;presentar trombosis, hemorragia, infecci&#243;n, s&#237;ndrome de robo, hipertensi&#243;n venosa o la formaci&#243;n de pseudoaneurismas a largo plazo. El desarrollo de esta &#250;ltima entidad implica no s&#243;lo una reducci&#243;n de la vida &#250;til de la f&#237;stula, sino tambi&#233;n&#160;un aumento del riesgo de trombosis del injerto, infecci&#243;n, dificultad en el acceso o incluso rotura.</p><p class="elsevierStylePara">Presentamos un caso de pseudoaneurisma gigante sobre f&#237;stula humeral aut&#243;loga que requiri&#243; tratamiento quir&#250;rgico para su resoluci&#243;n.</p><p class="elsevierStylePara">Hombre de 61 a&#241;os, con diagn&#243;stico de insuficiencia renal cr&#243;nica de etiolog&#237;a no filiada desde el a&#241;o 1975, en el cual comenz&#243; con hemodi&#225;lisis peri&#243;dicas. Desde entonces, ha recibido un total de tres trasplantes renales, siendo el total de a&#241;os trasplantados de 20. Desde hace dos a&#241;os fue incluido de nuevo en programa de hemodi&#225;lisis (a trav&#233;s de cat&#233;ter venoso central). Como otros antecedentes de inter&#233;s presenta: hipertensi&#243;n arterial, diabetes mellitus insulinodependiente, hepatopat&#237;a cr&#243;nica por virus C y reparaci&#243;n quir&#250;rgica de pseudoaneurisma desarrollado sobre f&#237;stula arteriovenosa humeral en el brazo contralateral (izquierdo).</p><p class="elsevierStylePara">En los &#250;ltimos tres a&#241;os, el paciente desarroll&#243; una tumoraci&#243;n puls&#225;til en&#160;una antigua f&#237;stula humeral derecha, compatible con un pseudoaneurisma. Tras objetivarse un aumento brusco de tama&#241;o&#160;en los &#250;ltimos meses (Figura 1a), se solicit&#243; la realizaci&#243;n de una angiotomograf&#237;a computarizada (angio-TC) que demostr&#243; permeabilidad de arterias subclavia y axilar, con arteria humeral muy calcificada y f&#237;stula en flexura de antebrazo derecho con gran pseudoaneurisma de 63 x 57 mm.</p><p class="elsevierStylePara">Tras estos hallazgos, se indic&#243; cirug&#237;a para el cierre de la f&#237;stula. Empleamos manguito de isquemia&#160;humeral alto para controlar el sangrado durante la apertura. Realizamos una incisi&#243;n longitudinal del pseudoaneurisma (Figura 1b) para, posteriormente, localizar el trayecto originario de la arteria humeral (Figura 2a) y realizar un <span class="elsevierStyleItalic">bypass </span>h&#250;mero-humeral con injerto prot&#233;sico de Dacron de 6 mm, quedando as&#237; un restablecimiento completo del flujo sangu&#237;neo hacia la extremidad (Figura 2b).</p><p class="elsevierStylePara">Las complicaciones de los accesos vasculares son responsables de un 15% de los ingresos hospitalarios de los pacientes en hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. Por ello, es fundamental un abordaje multidisciplinario para su detecci&#243;n precoz<span class="elsevierStyleSup">2</span>. Los pseudoaneurismas son complicaciones relativamente poco frecuentes, y&#160;su incidencia es a&#250;n menor en las f&#237;stulas aut&#243;logas respecto a las realizadas con injerto de politetrafluoroetileno (PTFE)<span class="elsevierStyleSup">3</span>. En aquellos casos&#160;que alcanzan un tama&#241;o peque&#241;o, el tratamiento endovascular (<span class="elsevierStyleItalic">stent</span> recubierto o inyecci&#243;n de trombina) puede ser suficiente en un intento de prolongar la vida del acceso vascular<span class="elsevierStyleSup">4</span>. Por el contrario, en casos como el descrito, la cirug&#237;a abierta constituye el &#250;nico tratamiento eficaz para evitar eventos que requieran una actuaci&#243;n urgente.</p><p class="elsevierStylePara"><a href="grande/10836_108_17056_es_10836_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052102:10836_108_17056_es_10836_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052102:10836_108_17056_es_10836_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. A) Se observa la enorme protrusi&#243;n puls&#225;til del pseudoaneurisma, con inicio de trastornos tr&#243;ficos secundarios a la presi&#243;n local mantenida. B) Exposici&#243;n del contenido tromb&#243;tico tras la apertura del pseudoaneurisma, con retirada de &#233;ste (trombectom&#237;a).</p><p class="elsevierStylePara"><a href="grande/10836_108_17057_es_10836_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052102:10836_108_17057_es_10836_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052102:10836_108_17057_es_10836_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. A) Trayecto sobre el cual se identific&#243; la boca proximal y distal de la arteria humeral nativa. B) Resultado final del bypass h&#250;mero-humeral con injerto prot&#233;sico, tras realizar ambas anastomosis t&#233;rmino-terminales.</p>		</div>&#13;
	