<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">El s&#237;ndrome de la bolsa de orina p&#250;rpura (<span class="elsevierStyleItalic">Purple Urine Bag Syndrome</span>) es una entidad poco frecuente pero muy llamativa por su presentaci&#243;n cl&#237;nica. Consiste en un cambio de la coloraci&#243;n de la orina que se vuelve de color violeta&#160;en un contexto muy determinado: pacientes pluripatol&#243;gicos, portadores de sonda vesical, y en el seno de una infecci&#243;n del tracto urinario por determinados g&#233;rmenes.</p><p class="elsevierStylePara">Presentamos el caso de&#160;una mujer de 78 a&#241;os con antecedentes de&#160;hipertensi&#243;n arterial e intervenida de hidronefrosis secundaria a litiasis del ri&#241;&#243;n izquierdo. Pocos meses antes del episodio actual estuvo ingresada para estudio de s&#237;ndrome consuntivo y distensi&#243;n abdominal, objetiv&#225;ndose en una ecograf&#237;a y en una tomograf&#237;a computarizada (TC) de abdomen realizadas la existencia de carcinomatosis peritoneal con citolog&#237;a de l&#237;quido asc&#237;tico compatible con adenocarcinoma. Se realizaron endoscopia digestiva alta y colonoscopia que resultaron normales; en la bioqu&#237;mica sangu&#237;nea mostraba llamativa elevaci&#243;n del marcador tumoral CA 125, todo ello indicativo de adenocarcinoma metast&#225;sico de probable origen ov&#225;rico.</p><p class="elsevierStylePara">La paciente acude a urgencias por cuadro de evoluci&#243;n subaguda de edemas en las extremidades, aumento del per&#237;metro abdominal, oliguria y aparici&#243;n progresiva de disnea que describ&#237;a de m&#237;nimos esfuerzos. No hab&#237;a realizado transgresiones diet&#233;ticas ni farmacol&#243;gicas ni presentaba cuadro infeccioso en ninguna localizaci&#243;n.&#160;En la exploraci&#243;n presentaba una presi&#243;n arterial de 95/55 mmHg, frecuencia card&#237;aca de 90 lpm y saturaci&#243;n de ox&#237;geno por pulsioximetr&#237;a del 90%, con FiO<span class="elsevierStyleInf">2</span> al 35%. No presentaba aumento de la presi&#243;n venosa central, la auscultaci&#243;n card&#237;aca era r&#237;tmica sin soplos y la pulmonar con sibilancias dispersas bilaterales. El abdomen estaba distendido con semiolog&#237;a de ascitis pr&#225;cticamente a tensi&#243;n y se objetivaban masas palpables a distintos niveles. En las extremidades presentaba edemas con f&#243;vea hasta tercio medio bilaterales, sin datos de trombosis venosa profunda. Neurol&#243;gicamente estaba consciente y orientada, sin evidencia de <span class="elsevierStyleItalic">flapping</span>.&#160;</p><p class="elsevierStylePara">En la anal&#237;tica realizada presenta Cr 4,3 mg/dl, Na 125 mEq/l, K 6,99 mEq/l, Cl 104 mEq/l, bioqu&#237;mica hep&#225;tica y LDH normales, prote&#237;nas totales 6,4 g/dl y alb&#250;mina 2,8 g/dl; pH 7,28, pCO<span class="elsevierStyleInf">2</span> 50 mmHg y bicarbonato 24 mmol/l. En el hemograma, 15.100 leucocitos con neutrofilia y anemia normocit&#237;tica normocr&#243;mica ya conocida. La coagulaci&#243;n fue normal. En la radiograf&#237;a de t&#243;rax presentaba datos de insuficiencia card&#237;aca y en la ecograf&#237;a abdominal se confirm&#243; la presencia de abundante ascitis y m&#250;ltiples masas en&#160;la pared abdominal, sin hidronefrosis ni evidencia de nefropat&#237;a obstructiva. Los ovarios no presentaban lesiones claras.</p><p class="elsevierStylePara">La paciente ingresa con diagn&#243;stico de fracaso renal agudo en relaci&#243;n con depleci&#243;n de volumen en contexto de descompensaci&#243;n edemoasc&#237;tica secundaria a carcinomatosis peritoneal de probable origen ov&#225;rico. Bajo tratamiento depletivo la evoluci&#243;n cl&#237;nica es favorable, con correcci&#243;n de la funci&#243;n renal y de los iones. A la paciente se le coloc&#243; una sonda vesical para monitorizar la diuresis;<span class="elsevierStyleBold"> </span>pocos d&#237;as despu&#233;s del ingreso se objetiva la presencia de orina de color p&#250;rpura en la bolsa colectora (Figura 1); la paciente estaba afebril, hemodin&#225;micamente estable y asintom&#225;tica; se repiti&#243; la anal&#237;tica de sangre, en la que no se mostraban alteraciones relevantes con respecto a la previa y una bioqu&#237;mica de orina en la que se objetiva existencia de un pH de 9, microhematuria, piuria y bacterias abundantes. Se extrajo una muestra para urocultivo en la que&#160;se aislaron m&#225;s de 10<span class="elsevierStyleSup">5</span> unidades formadores de colonias de <span class="elsevierStyleItalic">Klebsiella pneumoniae</span> y <span class="elsevierStyleItalic">Proteus mirabilis</span>. Bajo tratamiento antibi&#243;tico dirigido por antibiograma (amoxicilina-&#225;cido clavul&#225;nico 1 g cada 8 horas) la evoluci&#243;n cl&#237;nica fue favorable, con aclaramiento progresivo del color de la orina que a los tres d&#237;as ya presentaba una coloraci&#243;n normal.</p><p class="elsevierStylePara">Este cuadro cl&#237;nico se conoce como s&#237;ndrome de la bolsa de orina p&#250;rpura, y es una entidad poco frecuente, descrita por primera vez en 1978<span class="elsevierStyleSup">1-5</span>. Aparece con mayor frecuencia en mujeres de edad avanzada<span class="elsevierStyleSup">2</span>, con sondaje vesical permanente o de larga evoluci&#243;n<span class="elsevierStyleSup">3</span>, en pacientes con insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">4</span>, en encamados o en afectados de&#160;estre&#241;imiento cr&#243;nico<span class="elsevierStyleSup">5</span>. El cuadro cl&#237;nico consiste en un llamativo cambio en el color de la orina, que se muestra en tonalidades variadas, entre azul, violeta y p&#250;rpura; suele estar asociado con infecciones del tracto urinario bajo. Su etiopatogenia no es bien conocida, pero se cree que se debe a que los compuestos ricos en tript&#243;fano ingeridos en la dieta se transforman en indol por acci&#243;n de la flora bacteriana y &#233;ste se absorbe por la circulaci&#243;n portal para posteriormente excretarse por la orina. Aqu&#237;, por acci&#243;n de bacterias capaces de producir enzimas sulfatasa y fosfatasa<span class="elsevierStyleSup">5,6</span>, se transforman en &#237;ndigo e indirrubina, que proporcionan una coloraci&#243;n azul y roja<span class="elsevierStyleSup">7</span>, respectivamente, a la orina. Estas reacciones qu&#237;micas se producen sobre todo en orinas alcalinas<span class="elsevierStyleSup">2,8</span>, aunque tambi&#233;n se ha descrito alg&#250;n caso en orina &#225;cida<span class="elsevierStyleSup">9</span>. Las bacterias que con mayor frecuencia se han asociado a este proceso son: <span class="elsevierStyleItalic">Providencia</span> spp., <span class="elsevierStyleItalic">Escherichia coli</span>, <span class="elsevierStyleItalic">Proteus</span> sp., <span class="elsevierStyleItalic">Pseudomonas </span>spp., <span class="elsevierStyleItalic">Klebsiella pneumoniae</span>, <span class="elsevierStyleItalic">Morganella</span> sp. y enterococos<span class="elsevierStyleSup">1,5,8</span>. Es una entidad benigna que no suele comprometer la vida del paciente ni requiere tratamientos agresivos; normalmente la orina se aclara y recupera su color cuando se resuelve la bacteriuria y se acidifica la orina<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"><a href="grande/10868_108_14415_es_10868_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105217X:10868_108_14415_es_10868_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105217X:10868_108_14415_es_10868_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Orina de color p&#250;rpura en la bolsa colectora.</p>		</div>&#13;
	