<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La flebectasia yugular es una dilataci&#243;n fusiforme o sacular de la vena de etiolog&#237;a desconocida extremadamente rara en adultos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> y m&#225;s habitual en la infancia<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En orden decreciente son m&#225;s frecuentes en la vena yugular interna, externa y anterior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Se manifiestan como una masa blanda, no dolorosa, que cambia de tama&#241;o con los esfuerzos y la maniobra de Valsalva.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El diagn&#243;stico se obtiene por eco-Doppler y TAC que muestran la dilataci&#243;n de la vena.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El tratamiento es conservador, aunque a veces la cl&#237;nica o riesgo de complicaciones aconsejen la cirug&#237;a.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0025" class="elsevierStylePara elsevierViewall">Mujer de 72 a&#241;os con tumoraci&#243;n supraclavicular derecha, dolorosa, de dos a&#241;os de evoluci&#243;n, blanda, no puls&#225;til, que fluct&#250;a con los esfuerzos, cede a la presi&#243;n y cambia de tama&#241;o con la maniobra de Valsalva.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el eco-Doppler color se aprecia aumento del calibre de la vena yugular externa con trombo en su interior.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En el TAC se observa una dilataci&#243;n varicosa a expensas de la vena yugular externa derecha de unos 4,5 x 3,5 x 3<span class="elsevierStyleHsp" style=""></span>cm, con gran trombo central y luz marginal permeable, con la porci&#243;n eferente adelgazada y su porci&#243;n aferente normal. En la reconstrucci&#243;n tridimensional se identifica una segunda vena aferente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000975:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVy5iYlL+qVNuZ5h7hE9K8zeLDWxbjLHYkBfucrorySsq0gavl7Y/lCTXyWf8BCWjCCpkhCVrQbLLzDaf6POtTxDCSwuoB94dBSXA0EIwTfABaOjSHZIQVMICf00mbmzvNFxSY5BXeuC3R95oRdug8MxZR+jNNv04igrb07KMRpE3YiXJGXMcBiG7h78WaGtcAJGUgzyhbA86O9i7xONbeg8NIYYtzYfteWj3ghJ9XQQq" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen ecogr&#225;fica en modo B, plano axial, de vena yugular externa derecha aumentada de calibre con trombo ecog&#233;nico, que ocupa la luz de forma subtotal. B) Imagen axial de TAC cervical con contraste, en la que se muestra yugular externa derecha dilatada con gran trombo central y luz marginal permeable. C) Reconstrucci&#243;n sagital oblicua donde se identifican dos aferencias a la flebectasia trombosada que corresponden a la vena yugular externa y rama occipital.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000975:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen ecogr&#225;fica en modo B, plano axial, de vena yugular externa derecha aumentada de calibre con trombo ecog&#233;nico, que ocupa la luz de forma subtotal. B) Imagen axial de TAC cervical con contraste, en la que se muestra yugular externa derecha dilatada con gran trombo central y luz marginal permeable. C) Reconstrucci&#243;n sagital oblicua donde se identifican dos aferencias a la flebectasia trombosada que corresponden a la vena yugular externa y rama occipital." title="A) Imagen ecogr&#225;fica en modo B, plano axial, de vena yugular externa derecha aumentada de calibre con trombo ecog&#233;nico, que ocupa la luz de forma subtotal. B) Imagen axial de TAC cervical con contraste, en la que se muestra yugular externa derecha dilatada con gran trombo central y luz marginal permeable. C) Reconstrucci&#243;n sagital oblicua donde se identifican dos aferencias a la flebectasia trombosada que corresponden a la vena yugular externa y rama occipital." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Imagen ecogr&#225;fica en modo B, plano axial, de vena yugular externa derecha aumentada de calibre con trombo ecog&#233;nico, que ocupa la luz de forma subtotal. B) Imagen axial de TAC cervical con contraste, en la que se muestra yugular externa derecha dilatada con gran trombo central y luz marginal permeable. C) Reconstrucci&#243;n sagital oblicua donde se identifican dos aferencias a la flebectasia trombosada que corresponden a la vena yugular externa y rama occipital.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">Se realiz&#243; su ex&#233;resis y ligadura de las conexiones venosas confirmando las dos aferencias a la flebectasia trombosada que correspond&#237;an a la vena yugular externa y una rama occipital.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de flebectasia yugular externa con material parcialmente trombosado (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911000975:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVy5iYlL+qVNuZ5h7hE9K8zeLDWxbjLHYkBfucrorySsq0gavl7Y/lCTXyWf8BCWjCCpkhCVrQbLLzDaf6POtTxDCSwuoB94dBSXA0EIwTfABaOjSHZIQVMICf00mbmzvNFxSY5BXeuC3R95oRdug8MxZR+jNNv04igrb07KMRpE3YiXJGXMcBiG7h78WaGtcAJGUgzyhbA86O9i7xONbeg8NIYYtzYfteWj3ghJ9XQQq" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Im&#225;genes correspondientes a la ex&#233;resis de la flebectasia yugular externa derecha. C) Pieza quir&#250;rgica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911000975:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B) Im&#225;genes correspondientes a la ex&#233;resis de la flebectasia yugular externa derecha. C) Pieza quir&#250;rgica." title="A y B) Im&#225;genes correspondientes a la ex&#233;resis de la flebectasia yugular externa derecha. C) Pieza quir&#250;rgica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A y B) Im&#225;genes correspondientes a la ex&#233;resis de la flebectasia yugular externa derecha. C) Pieza quir&#250;rgica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente se encuentra sin evidencia de enfermedad, habiendo desaparecido el dolor cervical.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">Hay diferentes hip&#243;tesis para las ectasias venosas en general, pudiendo estar asociadas a defectos cong&#233;nitos de la pared muscular de la vena, obstrucciones mec&#225;nicas en la parte baja del cuello y mediastino, compresi&#243;n de la vena yugular entre la clav&#237;cula y la c&#250;pula del pulm&#243;n derecho y aumento del tono de los m&#250;sculos escalenos<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;6</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Se sospecha ante una masa cervical supraclavicular que aumenta de tama&#241;o con los esfuerzos y la maniobra de Valsalva, casi siempre asintom&#225;tica, aunque en alguna rara ocasi&#243;n puede producir dolor, como en nuestro caso, o incluso en la base de la lengua<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El eco-Doppler color es un m&#233;todo no invasivo, de primera elecci&#243;n, que se debe utilizar para determinar la naturaleza de la tumoraci&#243;n y diferenciar la dilataci&#243;n de la vena yugular de otras dilataciones vasculares, no vasculares y malformaciones qu&#237;sticas en el cuello<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Las im&#225;genes que nos aporta el TAC junto con la reconstrucci&#243;n tridimensional, completan el estudio.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Se realiza diagn&#243;stico diferencial con laringocele externo, malformaciones arteriovenosas, quistes parafar&#237;ngeos y branquiales<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El tratamiento es conservador, salvo que la cl&#237;nica o riesgo de rotura aconseje la cirug&#237;a.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La trombosis de la vena yugular en pacientes con flebectasia<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> puede originar complicaciones tromboemb&#243;licas venosas, plante&#225;ndose el tratamiento quir&#250;rgico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	