<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El pron&#243;stico de la granulomatosis de Wegener (GW) ha mejorado con las terapias&#160;actuales, pero a&#250;n existe un grupo de pacientes refractarios al tratamiento. Describimos un caso de GW refractaria que con plasmaf&#233;resis y rituximab alcanz&#243; la remisi&#243;n, pero posteriormente el paciente desarroll&#243; un adenocarcinoma de colon.</p><p class="elsevierStylePara">Los agentes inmunosupresores son f&#225;rmacos eficaces, pero no est&#225;n exentos de efectos secundarios graves, como las infecciones y las neoplasias. Nuestro paciente recibi&#243; diferentes tratamientos inmunosupresores, entre ellos rituximab, que es considerado un f&#225;rmaco eficaz, pero su perfil de seguridad a largo plazo se desconoce. Es&#160;importante el seguimiento cl&#237;nico de estos pacientes que reciben m&#250;ltiples tratamientos inmunosupresores por su alto riesgo de desarrollar enfermedades malignas.</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 42 a&#241;os, diagnosticado de GW en el a&#241;o 2004 mediante biopsia renal. Se inici&#243; tratamiento de inducci&#243;n con bolos de 6-metilprednisolona (500 mg) i.v. durante tres d&#237;as consecutivos seguida de prednisona oral (1 mg/kg/d&#237;a) y ciclofosfamida oral a dosis de 100 mg/d&#237;a (1,5 mg/kg/d&#237;a). Despu&#233;s de tres meses de tratamiento, el paciente alcanz&#243; la remisi&#243;n cl&#237;nica, con negativizaci&#243;n de los ANCA-PR3. Durante la fase de mantenimiento, se sustituy&#243; ciclofosfamida por micofenolato mofetil (720 mg/12 h). En 2007, el paciente sufri&#243; una reca&#237;da de su enfermedad. Se reinici&#243; el tratamiento con&#160;ciclofosfamida en bolos intravenosos a dosis de&#160;850 mg (10 mg/kg), junto con prednisona oral (1 mg/kg/d&#237;a). Las manifestaciones cl&#237;nicas remitieron y los ANCA-PR3 se negativizaron tras dos meses de tratamiento, pero en enero de 2008 el paciente ingres&#243; por una segunda reca&#237;da con hemoptisis e insuficiencia renal. Se administr&#243; 1 g de ciclofosfamida intravenosa cada tres semanas junto con prednisona oral (1 mg/kg/d&#237;a). El paciente continuaba con cl&#237;nica respiratoria y renal a pesar de haber recibido una dosis acomulada de ciclofosfamida de 16 g y altas dosis de corticoides, por lo que fue diagnosticado de GW refractaria. Se realiz&#243; una segunda biopsia renal, que mostr&#243;&#160;la persistencia de glomerulonefritis necrosante pauci-inmune con reacci&#243;n extracapilar en el 7% de los glom&#233;rulos, fibrosis intersticial-atrofia tubular moderada y glomeruloesclerosis en el 50% del total de glom&#233;rulos. Dada la cl&#237;nica respiratoria de hemoptisis (Figura 1), se iniciaron recambios plasm&#225;ticos a d&#237;as alternos durante&#160;15 d&#237;as y prednisona oral a dosis de 1 mg/kg/d&#237;a. Tras finalizar los recambios plasm&#225;ticos, se administr&#243; rituximab (375 mg/m<span class="elsevierStyleSup">2</span> a la semana), durante cuatro semanas. Se monitoriz&#243; el tratamiento con rituximab determinando linfocitos B en sangre perif&#233;rica a trav&#233;s de CD19, niveles de inmunoglobulinas y t&#237;tulo de ANCA-PR3 (Tabla 1). Los s&#237;ntomas respiratorios mejoraron y la funci&#243;n renal se estabiliz&#243; (creatinina de 3,6 mg/dl). Todos los marcadores de inflamaci&#243;n disminuyeron, los ANCA-PR3 se negativizaron y no se detectaron linfocitos B en sangre perif&#233;rica.&#160;Como tratamiento de mantenimiento se inici&#243; micofenolato mofetil junto con dosis bajas de prednisona. En noviembre de 2008 fue ingresado nuevamente por rectorragia anemizante e insuficiencia renal cr&#243;nica progresiva sin signos de actividad de vasculitis (ANCA-PR3 negativos); fue diagnosticado de&#160;adenocarcinoma de recto y requiri&#243; el&#160;inicio de la&#160;hemodi&#225;lisis.</p><p class="elsevierStylePara">Diez meses despu&#233;s, el paciente permanece en hemodi&#225;lisis, sin signos de actividad de&#160;vasculitis, ANCA-PR3 negativos y determinaci&#243;n de&#160;CD19 en sangre perif&#233;rica del 0%.</p><p class="elsevierStylePara">El tratamiento con ciclofosfamida y corticoides ha mejorado el pron&#243;stico de las vasculitis, consiguiendo la remisi&#243;n entre el 70-90% de los casos<span class="elsevierStyleSup">1</span>. A pesar de ello, un 10% de los pacientes no consigue alcanzar la remisi&#243;n o presentan frecuentes reca&#237;das y son&#160;considerados pacientes refractarios al tratamiento<span class="elsevierStyleSup">2</span>.&#160;Se han descrito m&#250;ltiples tratamientos alternativos para los casos de GW refractaria como: infliximab, etanercept, 15-deoxyspergualina, leflunomida, sueros antilinfocitarios y rituximab; por desgracia no hay suficientes estudios que indiquen cu&#225;l es la mejor terapia alternativa<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Rituximab es un anticuerpo monoclonal quim&#233;rico contra el ant&#237;geno CD20 que se expresa en la superficie del linfocito B; su&#160;uni&#243;n conduce a la eliminaci&#243;n del linfocito B, as&#237; como a la&#160;inhibici&#243;n en la s&#237;ntesis de autoanticuerpos<span class="elsevierStyleSup">4</span>.&#160;Actualmente hay varios estudios sobre su eficacia en algunas enfermedades autoinmunes y se ha descrito tambi&#233;n el uso en series de pacientes con vasculitis ANCA positivas refractaria al tratamiento, en los que se han observado&#160;tasas de remisi&#243;n completa del 75%<span class="elsevierStyleSup">5</span>. En la mayor&#237;a de las series de casos de vasculitis refractaria en las que&#160;se us&#243; rituximab, se&#160;utiliz&#243; de forma concomitante con esteroides u otros inmusupresores. Los pacientes consiguieron la remisi&#243;n cl&#237;nica en un tiempo medio de dos-seis meses y en la mayor&#237;a de los casos la remisi&#243;n se consigui&#243;&#160;junto con&#160;una depleci&#243;n de linfocitos B en sangre perif&#233;rica y una disminuci&#243;n significativa de los t&#237;tulos de ANCA. La recuperaci&#243;n de los linfocitos B en sangre perif&#233;rica suele ocurrir entre los nueve y los 11 meses de media y &#233;ste es un factor de riesgo en la aparici&#243;n de reca&#237;das despu&#233;s de un primer ciclo de rituximab. Se ha descrito que el uso de dosis repetidas de rituximab, tanto de forma preventiva cuando existe una recuperaci&#243;n de los linfocitos B, como en los casos de nuevas reca&#237;das, consigue tambi&#233;n tasas elevadas de remisi&#243;n<span class="elsevierStyleSup">6</span>. Muchos de los trabajos sobre el tratamiento con rituximab lo consideran un f&#225;rmaco seguro y eficaz.&#160;Los efectos secundarios m&#225;s comunes son los relacionados con la infusi&#243;n del f&#225;rmaco. Entre otros efectos menos comunes se incluyen el desarrollo de neutropenia, infecciones, leucoencefalopat&#237;a multifocal progresiva, reactivaci&#243;n de hepatitis, perforaci&#243;n intestinal y neumonitis intersticial, pero hay pocos datos que lo relacionen con el desarrollo de neoplasias<span class="elsevierStyleSup">7</span>. Es dif&#237;cil poder obtener conclusiones sobre la seguridad de rituximab en el tratamiento de las vasculitis, ya que los trabajos&#160;publicados son de reducido tama&#241;o.&#160; Recientemente se ha publicado un estudio que compara rituximab frente a&#160;ciclofosfamida en fase de inducci&#243;n en pacientes con vasculitis ANCA positiva; en &#233;l se observaron seis casos de neoplasia de &#243;rgano s&#243;lido en el grupo de tratamiento con rituximab (dos casos de neoplasia de colon), lo&#160;que represent&#243; un 5% respecto a un caso en el grupo control<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Nuestro paciente no ten&#237;a antecedentes familiares ni personales de enfermedad maligna, pero desarroll&#243; un adenocarcinoma de colon.&#160;Est&#225; descrito el riesgo de desarrollar neoplasias en aquellos pacientes que han acumulado dosis altas de ciclofosfamida<span class="elsevierStyleSup">9</span>. Nuestro paciente recibi&#243; dosis elevadas de ciclofosfamida, pero no podemos confirmar que la neoplasia de colon est&#233; &#250;nicamente relacionada con este tratamiento. Sugerimos que rituximab pudo haber favorecido la aparici&#243;n del adenocarcinoma de colon. Creemos que es importante el seguimiento cl&#237;nico de los pacientes que reciben m&#250;ltiples tratamientos inmunosupresores por su riesgo de desarrollar enfermedades malignas.</p><p class="elsevierStylePara"><a href="grande/10772_108_17025_es_10772_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105208X:10772_108_17025_es_10772_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105208X:10772_108_17025_es_10772_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de los par&#225;metros bioqu&#237;micos en el tiempo</p><p class="elsevierStylePara"><a href="grande/10772_108_17026_es_10772_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105208X:10772_108_17026_es_10772_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105208X:10772_108_17026_es_10772_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada tor&#225;cica en la que se aprecia una hemorragia pulmonar.</p>		</div>&#13;
	