<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 58 a&#241;os con antecedentes personales de s&#237;ndrome depresivo y estenosis del canal lumbar. Diagnosticada de espondilitis anquilosante B27 positiva en 2005 y en tratamiento con adalimumab&#160;desde 2008. Antes de iniciar el&#160;tratamiento, una prueba de la tuberculina cut&#225;nea positiva oblig&#243; a realizar&#160;profilaxis con isoniacida durante nueve meses. Entre su medicaci&#243;n habitual se encontraban antiinflamatorios no esteroideos, tramadol, antidepresivos e inhibidores de la bomba de protones.</p><p class="elsevierStylePara">En una revisi&#243;n rutinaria de reumatolog&#237;a se apreci&#243; un deterioro importante de su&#160;funci&#243;n renal y se solicit&#243; que fuera valorada por&#160;nefrolog&#237;a. La paciente se encontraba asintom&#225;tica. En la exploraci&#243;n f&#237;sica inicial no exist&#237;an edemas ni se palpaban adenopat&#237;as laterocervicales o retroauriculares y&#160; la auscultaci&#243;n cardiopulmonar era normal.</p><p class="elsevierStylePara">Ante los hallazgos anal&#237;ticos (tabla 1), se realiz&#243; una&#160;ecograf&#237;a renal en la que se observaron unos ri&#241;ones&#160;de 10 y 12 cm, respectivamente, con una buena diferenciaci&#243;n corticomedular. No exist&#237;an datos de litiasis renal ni dilataci&#243;n pielocalicial. Las lesiones hipodensas en el bazo suger&#237;an una posible afectaci&#243;n linfomatosa, momento en el que la paciente fue ingresada para continuar con los&#160;estudios.</p><p class="elsevierStylePara">En la tomograf&#237;a computarizada (TC)&#160;t&#243;raco-abdomino-p&#233;lvica destacaba la presencia de n&#243;dulos pulmonares m&#250;ltiples (de predominio en l&#243;bulos superiores con un patr&#243;n peribroncovascular)&#160;y adenopat&#237;as mediast&#237;nicas.&#160;No se apreciaron lesiones espl&#233;nicas.</p><p class="elsevierStylePara">Se realiz&#243; biopsia de una adenopat&#237;a cervical, en la que se objetiv&#243; inflamaci&#243;n granulomatosa epitelioide con extensa necrosis caseosa (figura 1). En la tinci&#243;n de Ziehl-Nielsen se observaban escasos bacilos (figura 2).</p><p class="elsevierStylePara">Ante estos hallazgos, se decidi&#243; realizar fibrobroncoscopia, en la que no se observaron lesiones macrosc&#243;picas en la v&#237;a a&#233;rea. El lavado broncoalveolar evidenci&#243; una moderada cantidad de linfocitos, el lavado bronquial fue negativo y una punci&#243;n-aspiraci&#243;n con aguja fina transbronquial de una adenopat&#237;a mediast&#237;nica permiti&#243; identificar la existencia de granulomas. La tinci&#243;n de Ziehl fue informada como negativa en un inicio, evidenci&#225;ndose en una segunda observaci&#243;n un &#250;nico bacilo &#225;cido-alcohol resistente. Tras la fibrobroncoscopia se realiz&#243; un ensayo de liberaci&#243;n de interfer&#243;n gamma para tuberculosis (quantiFERON), que fue positivo. En funci&#243;n de&#160;estas pruebas se decidi&#243; iniciar tratamiento antituberculoso.</p><p class="elsevierStylePara">Como parte del estudio nefrol&#243;gico, los anticuerpos antinucleares (ANA), anticitoplasma de neutr&#243;filos (ANCA), anti-ADN y antimembrana basal glomerular fueron negativos. La serolog&#237;a viral fue negativa para el virus de la inmunodeficiencia humana y los virus de las hepatitis B y C. El complemento fue normal. El estudio de orina mostr&#243; inicialmente un &#237;ndice microalbuminuria/creatininuria de 261,9 mg/g y proteinuria/creatininuria 1,1 sin s&#237;ndrome nefr&#243;tico. &#218;nicamente cab&#237;a destacar en el proteinograma un pico monoclonal IgM, siendo su concentraci&#243;n s&#233;rica de 305 mg/dl y la concentraci&#243;n de cadenas ligeras en orina negativa.</p><p class="elsevierStylePara">Durante su evoluci&#243;n en planta, la paciente present&#243; hipertensi&#243;n arterial mantenida sin datos de sobrecarga h&#237;drica u otra sintomatolog&#237;a a destacar.</p><p class="elsevierStylePara">Ante los hallazgos cl&#237;nicos (insuficiencia renal grave), los hallazgos radiol&#243;gicos (ri&#241;ones de tama&#241;o y ecoestructura normales) y los hallazgos anal&#237;ticos (anemizaci&#243;n, proteinuria y microhematuria), se realiz&#243; una biopsia renal en la que se detect&#243; una inflamaci&#243;n intersticial a expensas de linfocitos, acompa&#241;ados de histiocitos que en varios puntos formaban granulomas (figura 3 y figura 4). En uno de ellos exist&#237;an c&#233;lulas gigantes multinucleadas de tipo Langhans. Los glom&#233;rulos fueron normales. En los t&#250;bulos, hab&#237;a ocupaci&#243;n de la luz con material granular y aplanamiento del epitelio. No se observaron microorganismos en las tinciones de PAS y de Ziehl-Nielsen.</p><p class="elsevierStylePara">Tras la realizaci&#243;n de la biopsia renal, la paciente fue dada de alta en tratamiento con prednisona a dosis de 40 mg /d&#237;a, eritropoyetina y tratamiento antituberculoso completo (rifampicina, isoniacida, etambutol y pirazinamida).</p><p class="elsevierStylePara">La paciente evolucion&#243; hacia la lenta pero progresiva mejor&#237;a de la funci&#243;n renal (tabla 2). Persisti&#243; con anemia y altos requerimientos de eritropoyetina, hipertensi&#243;n arterial en tratamiento con dos f&#225;rmacos e hiperuricemia resuelta con alopurinol.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Nos encontramos ante un fracaso renal no oligoan&#250;rico de grado III de la clasificaci&#243;n AKIN (Acute Kidney Injury Network) y p&#233;rdida de la clasificaci&#243;n RIFLE (Risk, Injury, Failure, Loss and End stage renal disease).</p><p class="elsevierStylePara">1. En funci&#243;n del&#160;cuadro&#160;cl&#237;nico se plante&#243; el diagn&#243;stico diferencial inicial entre los s&#237;ndromes renopulmonares m&#225;s comunes: <span class="elsevierStyleItalic">vasculitis sist&#233;micas asociadas a ANCA </span>(granulomatosis de Wegener, Churg-Strauss y poliange&#237;tis microsc&#243;pica), <span class="elsevierStyleItalic">s&#237;ndrome de Goodpasture</span>, <span class="elsevierStyleItalic">lupus sist&#233;mico eritematoso</span>, <span class="elsevierStyleItalic">sarcoidosis</span> y <span class="elsevierStyleItalic">las infecciones sist&#233;micas.</span></p><p class="elsevierStylePara">2. Se plante&#243; el siguiente diagn&#243;stico diferencial seg&#250;n&#160;la biopsia renal:</p><p class="elsevierStylePara">a) Nefritis t&#250;bulo-intersticial aguda secundaria a f&#225;rmacos en relaci&#243;n con el denso infiltrado linfocitario que presentaba. La paciente tomaba AINE desde un principio,&#160;pero no present&#243; exantema cut&#225;neo, fiebre, eosinofilia o eosinofiluria.</p><p class="elsevierStylePara">b) La sarcoidosis renal y el s&#237;ndrome sarcoidosis-<span class="elsevierStyleItalic">like</span>, dada la presencia de granulomas no caseosos en la biopsia. Aunque est&#225; descrito en los pacientes en tratamiento con adalimumab, no puede descartarse definitivamente, ya que en nuestro caso no se realiz&#243; PCR del ADN de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> en la biopsia renal, ni hab&#237;a presencia de bacilos &#225;cido-alcohol resistentes. Adem&#225;s, no existen datos cl&#237;nicos en otros &#243;rganos que justifiquen el diagn&#243;stico de sarcoidosis como afectaci&#243;n parot&#237;dea, ocular o adenopat&#237;as mediast&#237;nicas parahiliares bilaterales<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">c) Tuberculosis con afectaci&#243;n intersticial granulomatosa (nuestra hip&#243;tesis principal). Entre los datos histol&#243;gicos de la biopsia que la apoyan, destaca la presencia de granulomas de c&#233;lulas tipo Langhans, aunque no&#160;se visualiz&#243; necrosis caseosa. La ausencia de bacilos &#225;cido-alcohol resistentes en la biopsia renal&#160;y la falta de PCR de la muestra&#160;no nos permite concluir como diagn&#243;stico definitivo una nefritis intersticial granulomatosa tuberculosa<span class="elsevierStyleSup">2</span>. Sin embargo, el cuadro de tuberculosis pulmonar y la necrosis caseosa en la biopsia de adenopat&#237;a cervical apoyan casi definitivamente el diagn&#243;stico.&#160;</p><p class="elsevierStylePara">Cl&#237;nicamente, los pacientes con esta afectaci&#243;n presentan molestias caracter&#237;sticas de infecci&#243;n de tracto urinario, piuria est&#233;ril e insuficiencia renal. En la biopsia renal es habitual la presencia de nefritis t&#250;bulo-intersticial<span class="elsevierStyleSup">3</span>. La existencia de micobacterias en el ri&#241;&#243;n puede objetivarse mediante tinci&#243;n con auramina (manchas de micobacterias), aunque su sensibilidad es baja (32-43%). La PCR en orina para detectar&#160;<span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> tiene una alta sensibilidad (del 84 al 95%) y especificidad (del 85 al 98%); en cambio, la PCR de la biopsia renal, al estar incluida en parafina, presenta una baja sensibilidad y especificidad. Estas pruebas no eximen del cultivo en medio de L&#246;wenstein-Jensen para evaluar la sensibilidad antibi&#243;tica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Las nefritis intersticiales tuberculosas tienen un pobre pron&#243;stico. Revisando un estudio de seguimiento a 25 pacientes durante 10 a&#241;os, 17 presentaron un filtrado glomerular estimado (FGe) inferior a&#160;15 ml/min en el momento de presentaci&#243;n y 11 de ellos necesitaron tratamiento sustitutivo de la&#160;funci&#243;n renal durante los primeros 12 meses de seguimiento. En los ocho pacientes con un FGe superior a 15 ml/min se apreci&#243; una estabilizaci&#243;n de su funci&#243;n renal durante los dos primeros a&#241;os de seguimiento tras el inicio del tratamiento con antituberculosos. A los dos a&#241;os presentaron un deterioro progresivo que se relacion&#243; con atrofia tubular y glomerular. Pese a estos datos, no se encontr&#243; relaci&#243;n significativa entre el grado de mejor&#237;a y la&#160; funci&#243;n renal o&#160;proteinuria inicial de cada paciente<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES </span></p><p class="elsevierStylePara">Las infecciones sist&#233;micas, en particular las producidas por micobacterias y hongos, se deben considerar en el diagn&#243;stico diferencial de afectaci&#243;n pulmonar y renal en un paciente inmunodeprimido. La segunda localizaci&#243;n extrapulmonar m&#225;s frecuente de tuberculosis es la genitourinaria. La tuberculosis puede implicar al ri&#241;&#243;n como &#243;rgano localizado o como componente de la siembra hemat&#243;gena de micobacterias. Pensamos que la inmunosupresi&#243;n antifactor de necrosis tumoral alfa (anti-TNF-&#945;) favoreci&#243; la reactivaci&#243;n de la tuberculosis; se han&#160;descrito entre los efectos adversos del adalimumab el aumento de la tasa de infecciones letales y la posibilidad de desarrollo de linfomas y tuberculosis extrapulmonar<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La nefritis intersticial granulomatosa es una causa poco frecuente de insuficiencia renal. Tiene una presentaci&#243;n inespec&#237;fica y el diagn&#243;stico cl&#237;nico no es f&#225;cil<span class="elsevierStyleSup">7</span>. La nefritis es atribuible a la propia afectaci&#243;n por el bacilo tuberculoso sin poder descartar un s&#237;ndrome sarcoidosis-<span class="elsevierStyleItalic">like</span> secundario al uso de anticuerpos anti-TNF-&#945;.</p><p class="elsevierStylePara">El tratamiento combinado de antituberculosos y esteroides con una pauta descendente&#160;ha demostrado una mejor&#237;a cl&#237;nica en la evoluci&#243;n de la paciente.</p><p class="elsevierStylePara">Pese a esta buena evoluci&#243;n y dados los antecedentes en la literatura<span class="elsevierStyleSup">8</span>, no es posible predecir cu&#225;l ser&#225; el pron&#243;stico de supervivencia renal de la paciente a medio-largo plazo antes de precisar tratamiento renal sustitutivo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PREGUNTAS</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Julia Blanco </span>(<span class="elsevierStyleItalic">Madrid</span>). La observaci&#243;n de un &#250;nico bacilo Zhiel positivo en la biopsia ganglionar y el aspecto de necrosis caseosa es bastante concluyente con la etiolog&#237;a tuberculosa. Sin embargo, &#191;hab&#233;is considerado an&#225;lisis de PCR para bacilo de tuberculosis en el material de parafina para confirmarlo sin ninguna duda?</p><p class="elsevierStylePara">Respuesta. Los an&#225;lisis por PCR de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> se plantearon como prueba confirmatoria de la presencia del bacilo en la biopsia renal. Pese a ello, la PCR en muestra incluida en parafina disminuye mucho su sensibilidad y especificidad.&#160;Por este motivo, en &#250;ltima instancia se declin&#243; su realizaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Xavier Fulladosa (Barcelona).</span> En esta entidad de nefritis intersticial tuberculosa tras reactivaci&#243;n en paciente inmunodeprimido, &#191;por qu&#233; no se consider&#243; tratar la tuberculosis s&#243;lo con antituberculosos sin esteroides?</p><p class="elsevierStylePara">Respuesta. No se consider&#243; ante el gran componente intersticial inflamatorio y el deterioro severo de la funci&#243;n renal. Los antituberculosos como tratamiento &#250;nico con dicha afectaci&#243;n inflamatoria renal nos parecieron insuficientes en el momento del comienzo del cuadro. Por ello iniciamos el tratamiento esteroideo a raz&#243;n de 1 mg/kg de peso evidenciando una importante mejor&#237;a inicial, por lo que se le mantuvieron en pauta descendente.<span class="elsevierStyleItalic">&#160;&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Adoraci&#243;n Mart&#237;n-G&#243;mez (Almer&#237;a).</span> En relaci&#243;n con la profilaxis de isoniazida, &#191;por qu&#233; se mantuvo solamente dos meses en vez de un m&#237;nimo de seis? y la segunda observaci&#243;n trata de que el hallazgo de un segundo Mantoux negativo sirve de muy poco respecto a la intenci&#243;n de tratar.</p><p class="elsevierStylePara">Respuesta. Repasando de nuevo la historia cl&#237;nica y confirm&#225;ndolo con reumatolog&#237;a la paciente recibi&#243; nueve meses de tratamiento profil&#225;ctico en total, la profilaxis habitual que se marca en los paciente inmunodeprimidos es de seis a nueve meses de isoniacida o bien cuatro meses de rifampicina. La variaci&#243;n del Mantoux en este caso cl&#237;nico tiene nula importancia dados los hallazgos radiol&#243;gicos, anatomopatol&#243;gicos y cl&#237;nicos. Pese a ello &#250;nicamente quer&#237;amos resaltarlo como potencial factor de confusi&#243;n.&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. Ana Alexandra (Madrid).</span> En relaci&#243;n con la sarcoidosis-<span class="elsevierStyleItalic">like </span>manejada en el diagnostico diferencial, &#191;que dificultades hubo para elegir entre tuberculosis y sarcoidosis?</p><p class="elsevierStylePara">Respuesta. Realmente la cl&#237;nica de la paciente era muy indicativa de tuberculosis, pese a ello los granulomas no caseosos en la biopsia y las adenopat&#237;as mediast&#237;nicas nos pod&#237;an inducir a un posible error diagn&#243;stico. La cl&#237;nica extrarrenal (no present&#243; uve&#237;tis o afectaci&#243;n parot&#237;dea) de la paciente nos marc&#243; en parte el diagn&#243;stico final con confirmaci&#243;n microbiol&#243;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Manuel Praga (Madrid).</span> Parece ya establecida la importancia del tratamiento precoz en las nefritis t&#250;bulo-intersticiales para conseguir buenos resultados de recuperaci&#243;n de la funci&#243;n renal. &#191;Por qu&#233; el retraso de casi dos meses en esta paciente?</p><p class="elsevierStylePara">Respuesta. El deterioro de funci&#243;n renal inicial que se aprecia en enero de 2010 (tabla 1) se atribuy&#243; a posibles factores funcionales en el contexto de una neumon&#237;a de la comunidad que fue tratada con antibioticoterapia de amplio espectro. Este dato fue el principal motivo del retraso en el diagn&#243;stico, favoreciendo&#160;un importante deterioro de la funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Miguel &#193;ngel Frutos (M&#225;laga). </span>&#191;No sorprende la poca&#160;expresividad del sedimento urinario en el momento del diagn&#243;stico de tuberculosis urinaria en esta paciente?</p><p class="elsevierStylePara">Respuesta. S&#237;, el sedimento en esta paciente era bastante anodino. Nos llam&#243; la atenci&#243;n que no hubiese presentado eosinofiluria, lo cual se justific&#243; al tratarse de&#160;una nefritis intersticial cr&#243;nica. La ausencia de cilindros leucocitarios tambi&#233;n nos sorprendi&#243;. Del mismo modo, la cantidad de hemat&#237;es y leucocitos en orina que cabe esperar en una afectaci&#243;n renal tan importante ser&#237;a mucho mayor (tabla 1).<br /><br /><span class="elsevierStyleItalic">Dr. Mario Espinosa (C&#243;rdoba</span>). &#191;Qu&#233; papel ha desempe&#241;ado la paraproteinemia monoclonal en esta paciente?</p><p class="elsevierStylePara">Respuesta. &#218;nica y exclusivamente la paraproteinemia es una serendipia en este caso cl&#237;nico. Fue diagnosticada de gammapat&#237;a monoclonal de significado incierto sin ning&#250;n tipo de expresividad&#160;renal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Francisco Rivera (Ciudad Real</span>). &#191;Cu&#225;ndo se suspendi&#243; el tratamiento con adalimumab? y &#191;qu&#233; tiempo transcurri&#243; entre la suspensi&#243;n de adalimumab y la realizaci&#243;n de la biopsia renal?</p><p class="elsevierStylePara">Respuesta. El tratamiento con adalimumab se suspendi&#243; al apreciarse el deterioro de funci&#243;n renal. El tiempo transcurrido entre la &#250;ltima dosis recibida de adalimumab (Humira 40 mg) y la biopsia renal fue de 24 d&#237;as.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">Este caso fue seleccionado en la IV Reuni&#243;n del Grupo de Enfermedades Glomerulares de la Sociedad Espa&#241;ola de Nefrolog&#237;a (S.E.N.) (GLOSEN), para su publicaci&#243;n en Nefrolog&#237;a (Madrid, 31 de marzo-2 de abril de 2011), gracias al patrocinio especial de Novartis.</p><p class="elsevierStylePara"><a href="grande/10978_108_17414_es_10978_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17414_es_10978_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17414_es_10978_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de la funci&#243;n renal previa al ingreso</p><p class="elsevierStylePara"><a href="grande/10978_108_17415_es_10978_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17415_es_10978_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17415_es_10978_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Evoluci&#243;n de la funci&#243;n renal durante el ingreso y en consulta</p><p class="elsevierStylePara"><a href="grande/10978_108_17416_es_10978_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17416_es_10978_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17416_es_10978_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Infiltrado linfocitario intersticial y un granuloma epitelioide en la biopsia renal.</p><p class="elsevierStylePara"><a href="grande/10978_108_17417_es_10978_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17417_es_10978_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17417_es_10978_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. Detalle del infiltrado intersticial.</p><p class="elsevierStylePara"><a href="grande/10978_108_17418_es_10978_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17418_es_10978_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17418_es_10978_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Extensos focos de necrosis caseosa en la biopsia del ganglio supraclavicular derecho.</p><p class="elsevierStylePara"><a href="grande/10978_108_17419_es_10978_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052188:10978_108_17419_es_10978_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052188:10978_108_17419_es_10978_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Detecci&#243;n de un bacilo en la tinci&#243;n de Ziehl-Nielsen en la biopsia ganglionar.</p>		</div>&#13;
	