<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La plasmaf&#233;resis (PF) es una t&#233;cnica de af&#233;resis terap&#233;utica que elimina, por transporte convectivo a trav&#233;s de una membrana semipermeable, sustancias de alto peso molecular del plasma (autoanticuerpos, complejos inmunes, cadenas ligeras, endotoxinas, crioglobulinas, lipoprote&#237;nas)<span class="elsevierStyleSup">1-3</span>. Aunque el &#225;mbito de indicaci&#243;n de la PF se extiende a un amplio rango de especialidades, en muchos hospitales se ha convertido en una subespecialidad dentro de la nefrolog&#237;a debido al dominio de las t&#233;cnicas de depuraci&#243;n de la sangre por parte de los nefr&#243;logos. Teniendo en cuenta el car&#225;cter espor&#225;dico de las enfermedades que pueden beneficiarse de la PF, la experiencia de esta t&#233;cnica suele apoyarse en publicaciones de serie de casos o estudios no controlados, lo que impide alcanzar un nivel de evidencia s&#243;lido en t&#233;rminos de supervivencia y funci&#243;n renal. Por ello, la experiencia individual global, aunque suele ser limitada, cobra importancia en esta modalidad terap&#233;utica.</p><p class="elsevierStylePara">Por todo ello, nos hemos propuesto analizar los resultados globales de la indicaci&#243;n de PF en el Hospital Universitario de Canarias, enfocados a resultados de efectividad y seguridad&#160;en diversos grupos de enfermedades.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MATERIAL Y MET&#211;DOS</span></p><p class="elsevierStylePara">Se trata de un an&#225;lisis retrospectivo de una serie de casos que analiza los resultados de la indicaci&#243;n de PF desde el uno de enero de 2006 hasta el 31 de diciembre de 2009 en nuestro centro. Se revisaron las historias cl&#237;nicas y se recogieron datos demogr&#225;ficas (sexo y&#160;edad), par&#225;metros bioqu&#237;micos, enfermedad de base, volumen y tipo de reposici&#243;n utilizado en la sesi&#243;n de PF (alb&#250;mina humana al 5% y/o plasma fresco congelado), complicaciones asociadas con la t&#233;cnica, d&#237;as transcurridos desde la sospecha cl&#237;nica diagn&#243;stica hasta el inicio de la t&#233;cnica de af&#233;resis, n&#250;mero de sesiones de PF recibidas, mortalidad del paciente, grado de afectaci&#243;n renal y evoluci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Indicaci&#243;n de plasmaf&#233;resis </span></p><p class="elsevierStylePara">La indicaci&#243;n de PF y su pauta de aplicaci&#243;n se apoy&#243;, fundamentalmente, en las Gu&#237;as elaboradas y actualizadas peri&#243;dicamente por la American Society for Apheresis (ASFA) y la American Association of Blood Banks (AABB). Brevemente, seg&#250;n la AABB<span class="elsevierStyleSup">2,3</span>, las indicaciones se clasifican en cuatro categor&#237;as basadas en la eficacia cl&#237;nica encontrada en la literatura<span class="elsevierStyleSup">1-3</span> y que resumimos de la sighuiente forma:</p><p class="elsevierStylePara">Categor&#237;a I. La PF est&#225; indicada como tratamiento de primera l&#237;nea o coadyuvante de otros tratamientos iniciales en determinadas patolog&#237;as. La eficacia se basa en ensayos cl&#237;nicos o en una amplia base de la evidencia publicada, donde queda demostrada y aceptada su eficacia.</p><p class="elsevierStylePara">Categor&#237;a II. Se acepta como apoyo a otros tratamientos m&#225;s establecidos en lugar de actuar como tratamiento de primera l&#237;nea.</p><p class="elsevierStylePara">Categor&#237;a III. El uso de la af&#233;resis terap&#233;utica no est&#225; claramente basado en la evidencia cient&#237;fica. La experiencia es a&#250;n insuficiente para establecer su eficacia y la relaci&#243;n beneficios/riesgos no est&#225; a&#250;n claramente demostrada.</p><p class="elsevierStylePara">Categor&#237;a IV. Los estudios disponibles y contrastados han demostrado carecer de eficacia terap&#233;utica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Protocolo de plasmaf&#233;resis y aspectos t&#233;cnicos</span></p><p class="elsevierStylePara">En cada sesi&#243;n de PF el volumen extra&#237;do era de 1 a 1,5 veces el volumen plasm&#225;tico, y el n&#250;mero total de sesiones depend&#237;a de la enfermedad de base y de la evoluci&#243;n cl&#237;nica de cada paciente. Los pacientes que recib&#237;an plasma fresco como l&#237;quido de reposici&#243;n recib&#237;an gluconato c&#225;lcico como profilaxis de hipocalcemia secundaria al citrato.</p><p class="elsevierStylePara">En el 22% de los pacientes se utiliz&#243; como acceso vascular la f&#237;stula arteriovenosa (pacientes con inmunoactivaci&#243;n pretrasplante y postrasplante renal). En el resto de los pacientes se canalizaron cat&#233;teres venosos centrales de alto flujo (1,67 &#177; 0,9 cat&#233;teres por paciente).</p><p class="elsevierStylePara">La elecci&#243;n del l&#237;quido de reposici&#243;n empleado en nuestros pacientes fue variable, pero en los que presentaban&#160;sangrado, d&#233;ficit generalizado de factores de coagulaci&#243;n,&#160;p&#250;rpura trombocitop&#233;nica&#160;tromb&#243;tica&#160;(PTT) o s&#237;ndrome hemol&#237;tico-ur&#233;mico&#160;(SHU), el l&#237;quido de reposici&#243;n indicado fue plasma fresco congelado<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">Para el an&#225;lisis de resultados, agrupamos a los pacientes seg&#250;n el motivo de indicaci&#243;n de PF:</p><p class="elsevierStylePara">Grupo 1. Grupo de pacientes en los que se indic&#243; PF para el mantenimiento de la funci&#243;n renal: vasculitis, inmunoactivaci&#243;n del trasplante renal, SHU, insuficiencia renal r&#225;pidamente progresiva. En este grupo se consideraba resoluci&#243;n total del cuadro si&#160;la creatinina disminu&#237;a por debajo de 2 mg/dl tras el tratamiento y respuesta parcial si la funci&#243;n renal quedaba con creatinina mayor de 2 mg/dl, pero sin necesidades de di&#225;lisis, y proteinuria mayor de 1,5 g en 24 horas.</p><p class="elsevierStylePara">Grupo 2. Grupo de pacientes en los que se indic&#243; la PF por riesgo vital: enfermedades hematol&#243;gicas, lupus eritematoso sist&#233;mico (LES), shock s&#233;ptico o colangiocarcinoma.</p><p class="elsevierStylePara">Grupo 3. Grupo de pacientes en quienes se indic&#243; PF para mejorar otros par&#225;metros cl&#237;nicos: enfermedades neurol&#243;gicas, PTT o&#160;idiop&#225;tica (PTI), inmunizaci&#243;n Rh fetal o desensibilizaci&#243;n del trasplante.</p><p class="elsevierStylePara">En estos dos &#250;ltimos grupos se consideraba resoluci&#243;n parcial o total en funci&#243;n de la mejor&#237;a total o parcial de la cl&#237;nica o bioqu&#237;mica del paciente: as&#237;, en las enfermedades neurol&#243;gicas el objetivo era la recuperaci&#243;n sin d&#233;ficits neurol&#243;gicos o mejor&#237;a sintom&#225;tica r&#225;pida que permitiera resolver situaciones graves para la autonom&#237;a funcional del paciente; en el caso de la PTT, de la PTI o de anemias hemol&#237;ticas, la recuperaci&#243;n de los par&#225;metros hematol&#243;gicos, adem&#225;s de los cl&#237;nicos;&#160;en el s&#237;ndrome de hiperviscosidad, la resoluci&#243;n de las manifestaciones neurol&#243;gicas, etc. En cada caso se comentar&#225; en particular la evoluci&#243;n individual de cada paciente.&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio estad&#237;stico</span></p><p class="elsevierStylePara">Al tratarse de un trabajo descriptivo de pacientes, s&#243;lo se aplicaron tests de estad&#237;stica b&#225;sica descriptiva, es decir, medias y frecuencias. El programa inform&#225;tico utilizado para el an&#225;lisis estad&#237;stico fue el SPSS 13.0 <span class="elsevierStyleItalic">software</span> (SPSS Inc., Chicago, IL).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">Cincuenta y un pacientes recibieron un total de 331 sesiones de PF, durante un per&#237;odo de cuatro a&#241;os. El 60% eran hombres y la edad media fue de 50 &#177; 18 a&#241;os. Las enfermedades tratadas se han agrupado seg&#250;n la sospecha diagn&#243;stica inicial y se describen en la tabla 1. Como&#160;puede apreciarse, la mayor&#237;a de los diagn&#243;sticos iniciales se englobaban dentro de las vasculitis e inmunoactivaci&#243;n del trasplante, seguidas de PTT/PTI y SHU.</p><p class="elsevierStylePara">Tras obtener los diagn&#243;sticos definitivos, observamos que, de los 15 pacientes tratados por inmunoactivaci&#243;n del trasplante renal, 14 presentaron rechazo agudo mediado por anticuerpos en la biopsia del injerto. De los pacientes con vasculitis, la mitad de ellas fueron granulomatosis de Wegener o poliange&#237;tis microsc&#243;pica (PAM), y el resto, vasculitis seronegativas, as&#237; como un caso de LES asociado&#160;con PAM, un caso de s&#237;ndrome de Goodpasture, un caso de s&#237;ndrome renopulmonar y un caso de crioglobulinemia asociada con virus de la hepatitis C. De los cinco pacientes tratados por SHU, uno fue debido a rechazo agudo humoral del injerto, dos secundario a toxicidad por tacrolimus y los dos restantes fueron secundarios a mutaci&#243;n del factor H del complemento y a hipertensi&#243;n arterial (HTA) maligna, respectivamente.</p><p class="elsevierStylePara">Del grupo inicial de las plaquetopenias, cuatro casos&#160;se debieron a&#160;PTT (un caso asociado con s&#237;ndrome paraneopl&#225;sico por neoplasia g&#225;strica) y tres, a PTI. Las enfermedades neurol&#243;gicas inclu&#237;an un caso de Guillain-Barr&#233;, una crisis miasteniforme, un caso de s&#237;ndrome de Miller-Fisher y una esclerosis lateral amiotr&#243;fica, y las enfermedades hematol&#243;gicas incluyeron un caso de mieloma con coagulopat&#237;a asociada y un caso de enfermedad de Waldestr&#246;m.&#160;</p><p class="elsevierStylePara">De las 26 biopsias renales realizadas, las indicaciones m&#225;s frecuentes fueron: vasculitis (23%), rechazos humorales (42%), rechazo humoral m&#225;s toxicidad por anticalcineur&#237;nicos (12%) y SHU (8%), entre otros.</p><p class="elsevierStylePara">Se describe a continuaci&#243;n, por grupos diagn&#243;sticos, la evoluci&#243;n de los pacientes y de forma resumida en la tabla 2 y en la tabla 3.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Grupo 1</span></p><p class="elsevierStylePara">Vasculitis</p><p class="elsevierStylePara">1. Hombre de 50 a&#241;os remitido desde La Palma por insuficiencia renal r&#225;pidamente progresiva (IRRP), con creatinina de 7,5 mg/dl con hallazgo de anticuerpos anticitoplasma de neutr&#243;filo (ANCA) positivos. Presentaba cl&#237;nica de un mes de evoluci&#243;n consistente en artralgias, mialgias, orinas espumosas y &#171;de color t&#233;&#187;. Fue trasladado a nuestro centro, en el que&#160;nici&#243; hemodi&#225;lisis y se le realiz&#243; una biopsia renal con el hallazgo de gromerulonefritis (GMN) necrosante pauciinmune con semilunas frescas. Recibi&#243; tratamiento con bolos de esteroides y posteriormente prednisona oral a dosis de 1 mg/kg/d&#237;a con descenso posterior y un bolo de ciclofosfamida&#160;(0,5 g/m<span class="elsevierStyleSup">2</span>), para continuar con bolos mensuales en La Palma. Recibi&#243;, adem&#225;s, seis sesiones de PF con un volumen total removido de 22 litros, con reposici&#243;n de 5 litros con plasma fresco congelado y 17 litros con PPL. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. No present&#243; reacciones adversas. Su evoluci&#243;n posterior fue favorable desde el punto de vista de la cl&#237;nica sist&#233;mica y con recuperaci&#243;n parcial de la funci&#243;n renal.</p><p class="elsevierStylePara">2. Hombre de 71 a&#241;os sin antecedentes cl&#237;nicos de inter&#233;s. El 23 de junio de 2008 acudi&#243; a urgencias por astenia, anorexia, distermia y coluria con anal&#237;tica que mostraba creatinina de 12 mg/dl, proteinuria y sedimento con microhematuria. En las pruebas complementarias destac&#243; el&#160;hallazgo de ANCA PR3 positivos en el l&#237;mite alto. El d&#237;a 30 de junio de 2008 se le realiza una biopsia renal en la que se observa GMN extracapilar pauciinmune con semilunas frescas. Recibi&#243; tratamiento con bolos de esteroides (500 mg/d&#237;a, tres d&#237;as) y posteriormente prednisona oral, cuatro bolos de ciclofosfamida (0,5 g/m<span class="elsevierStyleSup">2</span>) y seis sesiones de PF (tres diarias, tres alternas), con reposici&#243;n total con PPL e inmunoglobulinas post-PF (0,5 kg/m<span class="elsevierStyleSup">2</span>) en las cuatro &#250;ltimas PF. La cl&#237;nica sist&#233;mica mejor&#243; parcialmente, pero no la funci&#243;n renal, y&#160;el paciente fue mantenido en hemodi&#225;lisis. Como complicaci&#243;n present&#243; hemorragia y sangrado grave diferido un mes despu&#233;s del tratamiento por el punto de biopsia renal y falleci&#243;.</p><p class="elsevierStylePara">3. Hombre de 16 a&#241;os de edad diagnosticado de LES&#160;con vasculitis asociada (anticuerpos antinucleares [ANA] 1/160, anti-ADN negativo, ANCA positivo, antimieloperoxidasa [anti-MPO] positivo) con glomerulopat&#237;a l&#250;pica tipo IV diagnosticada por biopsia en diciembre de 2007. Hab&#237;a sido tratado con esteroides y bolos mensuales de ciclofosfamida. Ingres&#243; en La Palma en abril de 2008 por hemorragia pulmonar tratada en su hospital de referencia con bolos de esteroides y ciclofosfamida intravenosa hasta ocho dosis (la &#250;ltima en septiembre de 2008).&#160;Ingres&#243; en nuestro centro en septiembre de 2008 por anemizaci&#243;n, astenia y elevaci&#243;n de la velocidad de sedimentaci&#243;n globular (VSG) tras administraci&#243;n del octavo bolo mensual de ciclofosfamida, con aparici&#243;n en la radiograf&#237;a de t&#243;rax de un infiltrado alveolar difuso en las&#160;bases pulmonares. En la tomograf&#237;a computarizada (TC) tor&#225;cica se evidenciaron &#225;reas de neumonitis difusa bilateral &#171;en vidrio esmerilado&#187;, probablemente secundarias a una&#160;hemorragia pulmonar previa. Se realiz&#243; broncofibroscopia, que confirm&#243; la&#160;hemorragia pulmonar reciente (hemosider&#243;fagos en el lavado broncoalveolar del 99%). Conjuntamente con los servicios de&#160;reumatolog&#237;a y de neumolog&#237;a, se decidi&#243; iniciar programa con PF (seis sesiones diarias) con reposici&#243;n parcial con plasma fresco congelado por el antecedente de hemorragia pulmonar. No present&#243; reacciones adversas y en cinco ocasiones se coagul&#243; el sistema de l&#237;neas. Tras la &#250;ltima PF recibi&#243; una dosis de inmunoglobulinas de 0,25 g/kg y una dosis de rituximab. La evoluci&#243;n cl&#237;nica fue favorable con control de la hemorragia pulmonar. La funci&#243;n renal permaneci&#243; normal en todo momento. Tras el inicio de PF disminuy&#243; el t&#237;tulo de ANA de 1/160 hasta 1/40, as&#237; como el t&#237;tulo de anti-MPO de 40 a 28,5 U/l. El complemento y la VSG se normalizaron. Posteriormente, el paciente recibi&#243; cuatro dosis de rituximab, con inicio posterior de micofenolato y mantenimiento con esteroides con estabilidad de la funci&#243;n renal, proteinuria de 1,8-2 g/24 horas, microhematuria persistente y normotensi&#243;n.&#160;</p><p class="elsevierStylePara">4. Mujer de 66 a&#241;os de edad que ingres&#243; en febrero de 2009 en la unidad de vigilancia intensiva (UVI) por s&#237;ndrome renopulmonar, con hemorragia pulmonar e insuficiencia renal aguda (IRA). Se sospech&#243; la presencia de una enfermedad de Wegener con t&#237;tulo de ANCA PR3 positivo. No se realiz&#243; biopsia renal por detectarse un n&#243;dulo en el polo inferior del ri&#241;&#243;n izquierdo. Recibi&#243; tratamiento con bolos de esteroides (3 g i.v.) y, posteriormente, prednisona oral a dosis de 1 mg/kg de peso con descenso posterior. Ciclofosfamida: cuatro bolos mensuales de 1 g y tratamiento de mantenimiento inicialmente con &#225;cido micofen&#243;lico y posteriormente con azatioprina. Recibi&#243;, adem&#225;s, varias sesiones de PF (siete sesiones a d&#237;as alternos) desde el 8 hasta el 20 de febrero de 2009. No present&#243; reacciones adversas. La respuesta fue favorable, con mejor&#237;a de la cl&#237;nica sist&#233;mica y disminuci&#243;n progresiva de los t&#237;tulos de ANCA. La funci&#243;n renal que inicialmente comenz&#243; con creatinina de 10,4 mg/dl y oliguria, as&#237; como con&#160;necesidades de hemodi&#225;lisis, fue recuper&#225;ndose lentamente, con salida de programa tres meses despu&#233;s. Desde junio de 2009 su creatinina es de 1,7 mg/dl, con microalbuminuria, los t&#237;tulos de ANCA son negativos desde mayo de 2009 y recibe tratamiento de mantenimiento con prednisona y azatioprina.</p><p class="elsevierStylePara">5. Hombre&#160;de 81 a&#241;os que ingres&#243; el&#160;18 de abril de 2009 por insuficiencia renal cr&#243;nica reagudizada y neumon&#237;a. Su enfermedad de base era nefroangiosclerosis. Inicialmente se sospech&#243; que el deterioro de la funci&#243;n renal estaba en relaci&#243;n con un cuadro de sepsis respiratoria, pero el estudio inmunol&#243;gico evidenci&#243; t&#237;tulos positivos de ANCA MPO positivos, por lo que se sospech&#243; una grmerulonefritis r&#225;pidamente progresiva (GNRP) de grado&#160;III. El deterioro del estado respiratorio, junto con la anemizaci&#243;n, hicieron sospechar la existencia de una hemorragia pulmonar, aunque la broncoscopia no fue concluyente. El paciente ingres&#243; en la&#160;UVI desde el 23 hasta el&#160;28 de abril de 2009 y recibi&#243; bolos de esteroides (500 mg/d&#237;a, tres d&#237;as) y posteriormente prednisona oral. Tambi&#233;n recibi&#243; dos bolos de ciclofosfamida (0,5 g/m<span class="elsevierStyleSup">2</span>) y siete sesiones diarias de PF con reposici&#243;n total con PPL. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. El paciente no present&#243; reacciones adversas y aunque la evoluci&#243;n cl&#237;nica fue favorable con disminuci&#243;n de los t&#237;tulos de ANCA desde 320 hasta 130 y 30 tras las PF, la evoluci&#243;n de la funci&#243;n renal no lo fue, quedando el paciente en programa de hemodi&#225;lisis.</p><p class="elsevierStylePara">6. Mujer de 62 a&#241;os de edad en programa de hemodi&#225;lisis cr&#243;nica desde mayo de 2008, con enfermedad de base no filiada (nunca se le realiz&#243; biopsia renal). Ingres&#243; el 4 de julio de 2009 en la UVI por un&#160;cuadro de hemorragia pulmonar interpretado en el seno de una vasculitis seronegativa. Recibi&#243; un bolo de ciclofosfamida, esteroides y ocho sesiones de PF con reposici&#243;n con PPL; la &#250;ltima sesi&#243;n se llev&#243; a cabo el 20 de julio de 2009. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF.&#160;La evoluci&#243;n cl&#237;nica no fue favorable y falleci&#243; dos meses despu&#233;s, el 6 de septiembre de 2009, por una&#160;asociaci&#243;n de m&#250;ltiples complicaciones durante el ingreso, principalmente sepsis de origen respiratorio por neumon&#237;a asociada a la ventilaci&#243;n mec&#225;nica por <span class="elsevierStyleItalic">Morganella morgagni </span>y <span class="elsevierStyleItalic">Klebsiella pneumoniae</span>, a lo que se a&#241;adi&#243; en agosto&#160;una hemorragia digestiva secundaria a erosiones de mucosa en &#237;leon, yeyuno y segunda porci&#243;n duodenal, lesiones ulcerosas en el yeyuno y&#160;neoformaci&#243;n en la papila duodenal. Ante este &#250;ltimo hallazgo, junto con hiperbilirrubinemia abrupta de&#160;hasta 15 mg/dl de predominio directo, un cuadro cl&#237;nico de trombopenia persistente grave y refractaria al tratamiento que aunque inicialmente coincidi&#243; con las sesiones de PF y que&#160;posteriormente se mantuvo en el tiempo, se decide la limitaci&#243;n del esfuerzo terap&#233;utico y seguimiento por parte de la unidad de cuidados paliativos hasta su fallecimiento.</p><p class="elsevierStylePara">7. Hombre de&#160;49 a&#241;os de edad, con antecedentes personales de inter&#233;s de hepatopat&#237;a por virus de la hepatitis C, vasculitis leucocitocl&#225;stica secundaria a crioglobulinemia mixta en el contexto de infecci&#243;n por virus de hepatitis C en seguimiento por nuestro servicio, con proteinuria media menor de 1 gramo al d&#237;a y microhematuria, con funci&#243;n renal normal. Ingres&#243; en el servicio de reumatolog&#237;a en diciembre de 2007 por &#250;lceras en los miembros inferiores de una semana de evoluci&#243;n, p&#233;rdida de peso y alteraciones neurol&#243;gicas compatibles con reagudizaci&#243;n de su enfermedad de base, por lo que recibi&#243; prednisona (1 mg/kg/d&#237;a), nueve sesiones de PF con reposici&#243;n con PPL y tratamiento compasivo con rituximab. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. No hubo complicaciones de la t&#233;cnica. Se constat&#243; una clara mejor&#237;a de la cl&#237;nica, especialmente de la cl&#237;nica neurol&#243;gica y de las lesiones de los miembros inferiores. En cuanto a la funci&#243;n renal, se realiz&#243; una biopsia renal con resultado de glomerulonefritis membranoproliferativa probablemente secundaria a VHC/crioglobulinemia. Su creatinina actual es de 0,9 mg/dl con una proteinuria en rango medio de 1 gramo en 24 horas.</p><p class="elsevierStylePara">8. Hombre de 25 a&#241;os de edad con antecedentes de p&#243;lipos nasales intervenidos en la infancia. Acudi&#243; el 18 de diciembre de 2008 por IRRP. Previamente hab&#237;a presentado un cuadro de un mes de evoluci&#243;n consistente en artralgias, mialgias, odinofagia, lesiones cut&#225;neas, orinas espumosas de &#171;color t&#233;&#187;, distermia y aftas orales. En la anal&#237;tica se objetiv&#243; IRA con creatinina de 4 mg/dl sin oliguria y proteinuria. En el sedimento urinario se observaba microhematuria y en el estudio inmunol&#243;gico se detectaron ANCA PR3 positivos. La biopsia renal mostr&#243; el hallazgo de GMN necrosante con presencia de semilunas frescas. Fue diagnosticado de&#160;enfermedad de Wegener. Recibi&#243; tratamiento con bolos de metilprednisolona y posteriormente prednisona oral. Se le administr&#243; ciclofosfamida en bolos y posteriormente por v&#237;a oral durante un a&#241;o. Adem&#225;s, recibi&#243; nueve sesiones de PF desde el 19 de diciembre de 2008 hasta el 8 de enero de 2009. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. No present&#243; reacciones adversas. La respuesta en cuanto a la cl&#237;nica sist&#233;mica curs&#243; con mejor&#237;a significativa. Los t&#237;tulos de&#160;ANCA disminuyeron progresivamente hasta su negativizaci&#243;n al a&#241;o. En cuanto a la funci&#243;n renal, fue sometido a di&#225;lisis en dos&#160;ocasiones y al a&#241;o la creatinina era de 1,1 mg/dl, sin proteinuria y sin microhematuria. El tratamiento de mantenimiento se realiz&#243; con prednisona y azatioprina.</p><p class="elsevierStylePara">9. Mujer de 72 a&#241;os,&#160;sin antecedentes cl&#237;nicos de inter&#233;s, que ingresa en septiembre de 2006 por IRA, con creatinina de 12 mg/dl. Refer&#237;a historia de m&#225;s de un mes de evoluci&#243;n de macrohematuria, orinas espumosas, disnea, distermia y descenso de peso.&#160;Se le realiz&#243; una biopsia renal con hallazgo de GMN extracapilar y se detectaron anticuerpos antiMBG positivos. Recibi&#243; tratamiento con bolos de esteroides y posteriormente prednisona oral 1 mg/kg/d&#237;a con descenso posterior. Adem&#225;s, recibi&#243; cuatro bolos de ciclofosfamida y posteriormente por v&#237;a oral y 10 sesiones de PF con reposici&#243;n con alb&#250;mina humana al 5%. No present&#243; reacciones adversas. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. La cl&#237;nica sist&#233;mica mejor&#243; quedando asintom&#225;tica al alta, los t&#237;tulos de anticuerpos disminuyeron de 128 al ingreso a 16,3 U<span class="elsevierStyleBold"> </span>al alta. En cuanto a la funci&#243;n renal la evoluci&#243;n fue desfavorable quedando en hemodi&#225;lisis desde el inicio sin recuperaci&#243;n de aqu&#233;lla.&#160;</p><p class="elsevierStylePara">10. Hombre de 75 a&#241;os sin antecedentes personales relevantes. Ingresa en la&#160;UVI en julio de 2007 por un cuadro de hemorragia pulmonar e IRA olig&#250;rica que precis&#243; hemodiafiltraci&#243;n venovenosa continua. Los estudios inmunol&#243;gicos fueron negativos. No se realiz&#243; biopsia renal inicialmente por las condiciones cl&#237;nicas del paciente, pero recibi&#243; emp&#237;ricamente dos sesiones de PF en las primeras 48 horas con reposici&#243;n con plasma fresco congelado por el antecedente de hemorragia pulmonar. Se evidenci&#243; mejor&#237;a cl&#237;nica inicial de la hemorragia pulmonar y recuper&#243; diuresis con descenso de la creatinina, por lo que se suspendi&#243;&#160;la terapia renal sustitutiva, pero en la evoluci&#243;n posterior present&#243; un cuadro s&#233;ptico secundario a una probable neumon&#237;a nosocomial, sin que llegara a aislarse microorganismo responsable, distr&#233;s respiratorio primario y fracaso multiorg&#225;nico (incluido nuevo deterioro del filtrado glomerular) que evolucion&#243; desfavorablemente con su fallecimiento&#160;a los 10 d&#237;as.</p><p class="elsevierStylePara">11. Hombre de 79 a&#241;os, monorreno, que ingresa con IRA en abril de 2009, con hallazgo de ANCA PR3 positivos. Ante la sospecha inicial de GMNRP-III fue tratado&#160; con tres&#160;sesiones de PF, pero en las pruebas de imagen se constat&#243; trombosis de arteria renal, por lo que qued&#243; en programa de hemodi&#225;lisis cr&#243;nica. El hallazgo de ANCA PR3 positivos no se confirm&#243; por t&#233;cnica de ELISA.</p><p class="elsevierStylePara">En siete&#160;de los 11 casos de vasculitis (64%), se monitorizaron anticuerpos pre-PF y post-PF, y se constat&#243; la desaparici&#243;n o el descenso de los anticuerpos en el 86% de los casos.</p><p class="elsevierStylePara">Inmunoactivaci&#243;n del trasplante renal</p><p class="elsevierStylePara">12. Mujer de 57 a&#241;os de edad con poliquistosis renal como enfermedad de base, que recibe trasplante renal el 23 de mayo de 2008. Se trataba de una paciente que hab&#237;a sido sometida a un trasplante&#160;en el a&#241;o 1991 y estaba hipersensibilizada, con tasa de anticuerpos anti-HLA de clase I del 95%. Recibi&#243; inducci&#243;n con anticuerpos policlonales y evolucion&#243; con funci&#243;n renal inmediata, pero a los 8 d&#237;as present&#243; un&#160;rechazo agudo mediado por anticuerpos, por lo que recibi&#243; siete sesiones de PF (tres diarias y cuatro alternas), con reposici&#243;n con PPL y administraci&#243;n de inmunoglobulinas intravenosas (250 mg/kg despu&#233;s de cada sesi&#243;n y dosis final de de 1 g/kg). Dado que permaneci&#243; dependiente de hemodi&#225;lisis y en oligoanuria, se realiz&#243; una&#160;segunda biopsia en la que se objetiv&#243; un rechazo agudo celular IIA con tinci&#243;n C4d+. Ante este hallazgo se administraron de nuevo bolos de metilprenisolona y se administraron dos dosis de rituximab de 700 mg. Recib&#237;a tambi&#233;n como terapia inmunosupresora tacrolimus y micofenolato. Al alta qued&#243; con creatinina de 1,6 mg/dl. Los anticuerpos linfocitot&#243;xicos no se modificaron respecto a los previos al trasplante. Como posible complicaci&#243;n se objetiv&#243; sangrado digestivo de origen no claro una semana despu&#233;s de las PF.</p><p class="elsevierStylePara">13. Hombre de 43 a&#241;os de edad con enfermedad de base vasculitis sist&#233;mica que recibi&#243; su tercer trasplante renal el 21 de julio de 2009. Los dos trasplantes previos los perdi&#243; por rechazo y ten&#237;a una tasa de anticuerpos por CDC del 54-94%. Recibi&#243; inducci&#243;n con anticuerpos policlonales. A las dos semanas del trasplante renal sufri&#243; un deterioro de la funci&#243;n renal, por lo que se realiz&#243; biopsia renal que mostr&#243; datos de rechazo agudo humoral con tinci&#243;n C4D+ y presencia de anticuerpos anti-HLA donante espec&#237;fico positivos. Recibi&#243; tres bolos de metilprednisolona y ocho sesiones de PF (tres diarias y cinco alternas), con reposici&#243;n con PPL. Recibi&#243;, adem&#225;s, inmunoglobulinas intravenosas con pauta similar a la rese&#241;ada en el caso anterior y dos dosis de rituximab. No present&#243; complicaciones relacionadas con la PF. La respuesta fue favorable, con disminuci&#243;n de la creatinina desde 4,2 hasta 1,4 mg/dl. Recib&#237;a tambi&#233;n como terapia inmunosupresora tacrolimus y micofenolato.</p><p class="elsevierStylePara">14. Mujer de 38 a&#241;os que recibe su primer trasplante renal el 28 de febrero de 2006; como enfermedad de base ten&#237;a glomerulonefritis cr&#243;nica, era hipersensibilizada con una tasa de anticuerpos por CDC del 73-90% (antecedentes de varios abortos y transfusiones previos). Recibi&#243; inducci&#243;n con anticuerpos policlonales. Evolucion&#243; con funci&#243;n renal retrasada y se realiz&#243; biopsia renal que mostr&#243; rechazo agudo IIb-III con tinci&#243;n C4D negativo. Dado que era hipersensibilizada se administraron emp&#237;ricamente antes de conocer el resultado de la biopsia, tres bolos de metilprednisolona y se realiz&#243; una sesi&#243;n de PF, adem&#225;s de ajustar niveles de tacrolimus y micofenolato. Recibi&#243; una dosis de inmunoglobulinas al finalizar la PF. La evoluci&#243;n posterior fue favorable y al alta la creatinina era de 1,9 mg/dl.</p><p class="elsevierStylePara">15. Hombre de 41 a&#241;os que recibe trasplante renal el 6 de octubre de 2008. Como enfermedad de base ten&#237;a hialinosis segmentaria y focal. Hab&#237;a recibido un trasplante renal previamente en mayo de 2005 que perdi&#243; por trombosis,&#160;se le realiz&#243; trasplantectom&#237;a&#160;y no qued&#243; sensibilizado. Recibi&#243; inducci&#243;n con anticuerpos policlonales y evolucion&#243; con funci&#243;n renal inmediata con descenso de creatinina hasta 1,8 mg/dl. El s&#233;ptimo d&#237;a postrasplante aument&#243; la creatinina hasta 2,3 mg/dl con disminuci&#243;n de diuresis. Se realiz&#243; biopsia renal y se objetiv&#243; rechazo agudo mediado por anticuerpos con C4d positivos; adem&#225;s, aparecieron anticuerpos donante espec&#237;fico positivos. Se realizaron cuatro sesiones de PF con reposici&#243;n total con PPL y se administraron tambi&#233;n inmunoglobulinas intravenosas tras las PF y dos dosis de rituximab. Como complicaci&#243;n present&#243; un hematoma subcapsular y abdominal. A la semana del tratamiento descendi&#243; la creatinina hasta 1,9 mg/dl y al alta era de 1,7 mg/dl.</p><p class="elsevierStylePara">16. Mujer de 74 a&#241;os con enfermedad de base no filiada que fue sometida a trasplante&#160;el 30 de agosto de 2006. Hab&#237;a recibido trasplante renal previamente en el 2003 que perdi&#243; por trombosis inmediata. Qued&#243; hipersensibilizada con anticuerpos anti-HLA del 56-38%. Recibi&#243; inducci&#243;n con anticuerpos policlonales. Al quinto d&#237;a postrasplante present&#243; deterioro agudo de la funci&#243;n renal con ascenso de la creatinina hasta 3,2 mg/dl. Se realiz&#243; biopsia renal que mostr&#243; rechazo agudo mediado por anticuerpos con C4d positivos y, adem&#225;s, aparecieron anticuerpos donante espec&#237;fico positivos circulantes. Se administraron tres bolos de metilprednisolona de 500 mg y se realizaron 10 sesiones de PF. La reposici&#243;n fue principalmente con plasma fresco congelado y recibi&#243;, adem&#225;s, inmunoglobulinas intravenosas con pauta similar a la rese&#241;ada en los casos anteriores. Present&#243; alguna reacci&#243;n post-PF inespec&#237;fica del tipo prurito resuelta con antihistam&#237;nicos. La funci&#243;n renal se recuper&#243; y al alta la creatinina era de 0,8 mg/dl.</p><p class="elsevierStylePara">17. Mujer de 33 a&#241;os de edad,&#160;que recibi&#243; su segundo trasplante renal en mayo de 2000 (su primer trasplante lo hab&#237;a perdido por rechazo hiperagudo). Ingres&#243; en mayo de 2006 por deterioro de la funci&#243;n renal con ascenso de la creatinina desde 1,6 hasta 2,8 mg/dl. Se le realiz&#243; una biopsia del injerto que mostr&#243; rechazo agudo tard&#237;o mediado por anticuerpos con C4d positivos. Recibi&#243; tres bolos de metilprednisolona y seis sesiones de PF (tres seguidas y tres alternas), con reposici&#243;n del volumen total con PPL. Recibi&#243;, adem&#225;s, inmunoglobulinas intravenosas con una pauta similar a la rese&#241;ada en los casos anteriores. No present&#243; complicaciones relacionadas con las PF y la funci&#243;n renal mejor&#243; parcialmente con creatinina al alta de 2,2 mg/dl.</p><p class="elsevierStylePara">18. Hombre&#160;de 56 a&#241;os cuya enfermedad de base era GMN mesangial IgA. Recibi&#243; su primer trasplante renal el uno de junio de 2007. Su creatinina al alta era de 2,5 mg/dl y recibi&#243; everolimus por antecedente de toxicidad por anticalcineur&#237;nicos. Ingres&#243; en agosto de 2007 por deterioro del filtrado glomerular con ascenso de creatinina hasta 3,9 mg/dl.&#160;Se le realiz&#243; una biopsia renal en la que se objetivaron cambios <span class="elsevierStyleItalic">borderline</span> con tinci&#243;n C4d positiva. No se objetivaron anticuerpos donante-espec&#237;ficos. Se convirti&#243; su tratamiento inmunosupresor a tacrolimus, se administraron tres bolos de metilprednisolona y se le realizaron cinco sesiones de PF. La reposici&#243;n del volumen total fue con PPL. Recibi&#243; tambi&#233;n inmunoglobulinas intravenosas tras las PF. No present&#243; complicaciones tras &#233;stas. Se constat&#243; una mejor&#237;a parcial, con descenso de la creatinina hasta 2,9 mg/dl.</p><p class="elsevierStylePara">19. Hombre de 28 a&#241;os de edad con enfermedad de base HSF familiar. Fue sometido a trasplante&#160;en marzo de 2007. No hab&#237;a recibido trasplantes previos y no estaba sensibilizado. En el seguimiento se constata un mal cumplimiento&#160;terap&#233;utico. Ingresa en noviembre de 2009 por deterioro de la funci&#243;n renal (creatinina de 7,7 frente a&#160;1,5 mg/dl). Se realiz&#243; biopsia renal en la que se observ&#243; rechazo agudo celular IA con tinci&#243;n C4d positiva y presencia de anticuerpos donante espec&#237;ficos&#160;anticlase II. Recibi&#243; bolos de metilprednisolona (500 mg en tres dosis) y seis sesiones de PF. La reposici&#243;n del volumen total fue con PPL. Recibi&#243;, adem&#225;s, inmunoglobulinas. Present&#243; alguna reacci&#243;n post-PF inespec&#237;fica del tipo prurito resuelta con antihistam&#237;nicos. La respuesta renal fue parcial, con descenso de la creatinina hasta 4,2 mg/dl. Posteriormente, se detect&#243; un nuevo ascenso de creatinina, por lo que se decidi&#243; administrar timoglobulina (cuatro dosis por citopenias), sin respuesta. Se realiz&#243; entonces una segunda biopsia, constat&#225;ndose persistencia del rechazo agudo mixto con componente celular y humoral. Se intent&#243; tratamiento de rescate con inmunoglobulinas, pero la primera dosis fue mal tolerada por lo que no se continu&#243; con el tratamiento. Se asumi&#243; como un injerto irrecuperable y el paciente reinici&#243; programa de hemodi&#225;lisis.</p><p class="elsevierStylePara">20. Hombre de 75 a&#241;os de edad, sometido a trasplante&#160;en 1994. Su enfermedad de base era un s&#237;ndrome de Alport. En octubre de 2009 present&#243; un deterioro agudo del filtrado glomerular con asenso de creatinina desde 1,3 hasta 1,8 mg/dl. Se realiz&#243; biopsia renal y se constat&#243; un&#160;rechazo agudo mediado por anticuerpos con C4d positivos y anticuerpos linfocitot&#243;xicos positivos. Se realizaron s&#243;lo dos sesiones de PF dada la edad avanzada y la disfunci&#243;n cr&#243;nica del injerto. La reposici&#243;n se hizo con PPL y recibi&#243; inmunoglobulinas intravenosas tras las PF. No present&#243; complicaciones con &#233;stas.&#160;En la evoluci&#243;n no se objetiv&#243; descenso de la creatinina, pero s&#237; negativizaci&#243;n de los anticuerpos linfocitot&#243;xicos y en la biopsia posterior se observ&#243; una mejor&#237;a de la histolog&#237;a (aunque permanec&#237;a C4d positiva residual). El injerto se mantuvo funcionante un a&#241;o m&#225;s hasta el fallecimiento del paciente por una neoplasia de pr&#243;stata.</p><p class="elsevierStylePara">21. Hombre de 37 a&#241;os de edad que recibi&#243; su tercer trasplante renal el 4 de marzo de 2007. El primer trasplante lo perdi&#243; en 1995 por rechazo agudo celular y se le realiz&#243; trasplantectom&#237;a. Su segundo trasplante le dur&#243; desde 1996 hasta 2003, perdido por nefropat&#237;a cr&#243;nica del injerto; tambi&#233;n se le realiz&#243; trasplantectom&#237;a. Era un paciente hipersensibilizado con una tasa de anticuerpos por CDC del 41-51%. Recibi&#243; inducci&#243;n con OKT3. Al cuarto d&#237;a postrasplante present&#243; deterioro agudo de la funci&#243;n renal y se realiz&#243; biopsia renal en la que se constat&#243; rechazo agudo compatible con rechazo agudo humoral y positividad de C4d en capilares peritubulares, por lo que recibi&#243; bolos de metilprednisolona y tratamiento con 10 sesiones de PF e inmunoglobulinas intravenosas. La reposici&#243;n del volumen total fue principalmente con plasma fresco congelado (por antecedente de hemorragia del lecho quir&#250;rgico que requiri&#243; transfusi&#243;n de tres concentrados de hemat&#237;es y desmopresina intravenosa). No present&#243; complicaciones relacionadas con las PF. A partir del d&#237;a 21 postrasplante comenz&#243; a aumentar progresivamente la diuresis y a mejorar la funci&#243;n renal hasta el momento del alta: creatinina de 2,1 mg/dl. El perfil de anticuerpos linfocitot&#243;xicos no mostr&#243; cambios respecto a la situaci&#243;n pretrasplante. &#160;</p><p class="elsevierStylePara">22. Mujer de 33 a&#241;os de edad que recibi&#243; su segundo trasplante renal en mayo de 2006. Su primer trasplante (funcionante desde 1995 hasta 2005) lo perdi&#243; tras un&#160;shock hemorr&#225;gico por metrorragias. Enfermedad de base: nefropat&#237;a isqu&#233;mica. Era una paciente hipersensibilizada con anticuerpos del 53%. En el postrasplante inmediato tuvo un rechazo agudo mediado por anticuerpos, curiosamente corticosensible. Ingres&#243; en diciembre de 2006 por disfunci&#243;n del injerto (creatinina de 2,8 frente a&#160;1,4 mg/dl) en su centro de seguimiento. Se administraron bolos de metilprednisolona con respuesta parcial y la remitieron a nuestro centro para realizaci&#243;n de biopsia renal y tratamiento. La biopsia mostr&#243; un rechazo mixto celular y humoral con tinci&#243;n C4d positiva. Recibi&#243; cuatro sesiones de PF con reposici&#243;n del 50% del volumen total con plasma fresco congelado y el resto con PPL. Recibi&#243; tambi&#233;n inmunoglobulinas intravenosas y no present&#243; complicaciones secundarias a las PF. La funci&#243;n renal mejor&#243;, con recuperaci&#243;n de la creatinina hasta 2 mg/dl.</p><p class="elsevierStylePara">23. Hombre de 35 a&#241;os de edad, con enfermedad de base nefropat&#237;a intersticial por reflujo que recibi&#243; su segundo trasplante renal el 14 de octubre de 2006. Era un paciente sensibilizado con una tasa de anticuerpos anti-HLA del 30-38%. El primer trasplante lo perdi&#243; por necrosis tubular aguda no recuperada. Evolucion&#243; con funci&#243;n renal retrasada y se&#160;constat&#243; un cambio del perfil de los anticuerpos linfocitot&#243;xicos, por lo que se le realiz&#243; una&#160;biopsia renal, con el hallazgo de rechazo humoral con C4d positivos. Se decidi&#243; tratarlo con ocho sesiones de PF, con reposici&#243;n del volumen total principalmente con PPL, e inmunoglobulinas intravenosas. No present&#243; complicaciones secundarias a las PF y la respuesta fue favorable, con aumento de la diuresis y disminuci&#243;n de la creatinina desde 6,8 hasta 2,5 mg/dl. En el seguimiento realizado&#160;en consulta disminuy&#243; la creatinina hasta 1,5 mg/dl.</p><p class="elsevierStylePara">24. Hombre de 51 a&#241;os de edad que fue sometido a trasplante el&#160;3 de julio de 2008. Su enfermedad de base era nefropat&#237;a intersticial por nefrosis secundaria a vejiga neur&#243;gena por lesi&#243;n medular. Evolucion&#243; con funci&#243;n renal inmediata hasta el cuarto d&#237;a postrasplante, en que aument&#243; la creatinina desde 2,3 hasta 4,3 mg/dl, junto con disminuci&#243;n de la diuresis. Se iniciaron bolos de esteroides y dos d&#237;as despu&#233;s se realiz&#243; biopsia renal que mostr&#243; datos de rechazo agudo IIb con C4d positivos. Se indic&#243; PF, pero s&#243;lo recibi&#243; una sesi&#243;n por complicaci&#243;n hemorr&#225;gica con hematoma abdominal. Se administraron inmunoglobulinas intravenosas con buena respuesta, y&#160;la creatinina disminuy&#243; hasta 1,4 mg/dl. &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p><p class="elsevierStylePara">25. Hombre de&#160;52 a&#241;os de edad, sometido a trasplante&#160;el 4 de julio de 2006; su enfermedad de base era GMN cr&#243;nica. Ten&#237;a una tasa de anticuerpos anti-HLA del 41-53%. Evolucion&#243; las primeras 72 horas con funci&#243;n renal retrasada olig&#250;rica, por lo que se realiz&#243; biopsia renal sin hallazgos histol&#243;gicos concluyentes. Los anticuerpos linfocitot&#243;xicos eran positivos, pero no donante-espec&#237;ficos; no obstante, dados los antecedentes inmunol&#243;gicos, se sospech&#243; un rechazo humoral y se iniciaron sesiones de PF, un total de seis. La reposici&#243;n del volumen fue con PPL y recibi&#243; tambi&#233;n inmunoglobulinas intravenosas. El paciente evolucion&#243; favorablemente, con aumento de diuresis y descenso de creatinina hasta 1,9 mg/dl.</p><p class="elsevierStylePara">26. Hombre de&#160;46 a&#241;os de edad, con antecedentes de un primer trasplante renal en diciembre de 2006 perdido por trombosis vascular al cuarto d&#237;a postrasplante. Se le realiz&#243; trasplantectom&#237;a. Segundo trasplante renal en agosto de 2009. Era un paciente hipersensibilizado con una tasa de anticuerpos por CDC del 48-91%. Recibi&#243; inducci&#243;n con anticuerpos policlonales y evolucion&#243; inicialmente con funci&#243;n renal inmediata hasta el quinto d&#237;a postrasplante, en que present&#243; deterioro de la funci&#243;n renal con oligoanuria y datos de SHU, por lo que se realiz&#243; conversi&#243;n a rapamicina. Posteriormente se confirm&#243; por biopsia que estaba asociado con rechazo mediado por anticuerpos. Recibi&#243; bolos de metilprednisolona, siete sesiones de PF con reposici&#243;n principalmente con PPL y una peque&#241;a proporci&#243;n con plasma fresco congelado e inmunoglobulinas intravenosas, as&#237; como&#160;una dosis de rituximab. Present&#243; como complicaci&#243;n una&#160;hemorragia del lecho quir&#250;rgico con shock hemorr&#225;gico, por lo que se suspendieron las sesiones de PF y se realiz&#243; una&#160;trasplantectom&#237;a urgente.</p><p class="elsevierStylePara">S&#237;ndrome ur&#233;mico-hemol&#237;tico</p><p class="elsevierStylePara">27. Mujer de 64 a&#241;os de edad, hipertensa y con enfermedad de base glomerulonefritis membranoproliferativa. Recibi&#243; trasplante renal de cad&#225;ver el 22 de noviembre de 2005 de un donante expandido. Compatibilidad 1 A y 1DR; recibi&#243; inmunosupresi&#243;n con basiliximab, tacrolimus, prednisona y micofenolato. Como incidencias postrasplante present&#243; shock hemorr&#225;gico que precis&#243; la transfusi&#243;n de tres concentrados de hemat&#237;es, tres unidades de plasma y un <span class="elsevierStyleItalic">pool </span>de plaquetas. Evolucion&#243; con funci&#243;n renal retrasada, precisando tres sesiones de hemodi&#225;lisis, con aumento progresivo de diuresis y creatinina al alta de 1,2 mg/dl. Durante el seguimiento en consulta present&#243; proteinuria en rango nefr&#243;tico y microhematuria, por lo que se realiz&#243; biopsia renal que mostr&#243; datos de glomerulopat&#237;a del trasplante. El 25 de septiembre de 2006 se objetiv&#243; un aumento progresivo de la lacticodeshidrogenasa (LDH), junto con descenso de haptoglobina y anemizaci&#243;n. Se redujo la dosis de tacrolimus y se aument&#243; la dosis de prednisona hasta 1 mg/kg/d&#237;a. La biopsia renal mostr&#243; datos de microangiopat&#237;a tromb&#243;tica y rechazo humoral. Por este motivo la paciente recibi&#243; inmunoglobulinas intravenosas y rituximab, pero no se obtuvo una respuesta cl&#237;nica favorable. Se decidi&#243; finalmente iniciar programa de PF (nueve sesiones) a los 20 d&#237;as del ingreso con reposici&#243;n con plasma fresco congelado y alb&#250;mina. Las sesiones de PF hubo que suspenderlas al aparecer por bacteriemia por <span class="elsevierStyleItalic">Staphylococcus aureus</span> y <span class="elsevierStyleItalic">Pseudomonas aeruginosa;</span> no obstante, las plaquetas y la hemoglobina se normalizaron, pero al mes, en noviembre de 2006, la paciente ingres&#243; nuevamente por deterioro de la funci&#243;n renal, con biopsia con datos de nefropat&#237;a cr&#243;nica del injerto, con inicio de programa de hemodi&#225;lisis y embolizaci&#243;n del injerto.</p><p class="elsevierStylePara">28. Mujer de 32 a&#241;os de edad sin antecedentes personales de inter&#233;s que ingres&#243; en febrero de 2008 por un cuadro de dos semanas de evoluci&#243;n consistente en astenia, v&#243;mitos en n&#250;mero de 3-4 al d&#237;a, junto con disnea parox&#237;stica nocturna y disnea a m&#237;nimos esfuerzos, oligoanuria, HTA grave y cefaleas frontoorbitales puls&#225;tiles. Acudi&#243; a urgencias con taquipnea con saturaci&#243;n de ox&#237;geno del 86% e infiltrado alveolointersticial bilateral en la radiograf&#237;a de t&#243;rax, por lo que ingres&#243; en la UVI. Se realiz&#243; fondo de ojo que mostr&#243; retinopat&#237;a hipertensiva de grado 3 (HTA maligna) y ecocardiograf&#237;a transtor&#225;cica, en la que se&#160;evidenci&#243; una&#160;miocardiopat&#237;a hipertr&#243;fica. En la anal&#237;tica realizada al ingreso se objetiv&#243; una anemia hemol&#237;tica microangiop&#225;tica con esquistocitos en sangre perif&#233;rica e insuficiencia renal, por lo que se inici&#243; hemodi&#225;lisis y nueve sesiones de PF con reposici&#243;n con plasma fresco congelado y bolos de esteroides. Recibi&#243; una dosis de inmunoglobulinas al finalizar la &#250;ltima PF. La evoluci&#243;n fue buena con elevaci&#243;n y normalizaci&#243;n de las cifras de plaquetas, mejor&#237;a de la anemia y normalizaci&#243;n de la LDH. La biopsia renal mostr&#243; un 32% de glom&#233;rulos isqu&#233;micos con esclerosis, 20 arteriolas con hiperplasia conc&#233;ntrica de la luz y focos de necrosis fibrinoide con microtrombos. La paciente no recuper&#243; la funci&#243;n renal y qued&#243; en programa de hemodi&#225;lisis.</p><p class="elsevierStylePara">29. Mujer de 57 a&#241;os de edad con enfermedad de base poliquistosis renal, en hemodi&#225;lisis durante 53 meses. Fue sometida a trasplante&#160;el 21 de abril de 2006 de un donante de 54 a&#241;os, con el que compart&#237;a 1B, 1DR y con biopsia renal &#243;ptima. Recibi&#243; inducci&#243;n con timoglobulina, tacrolimus, metilprednisolona y micofenolato iniciado al quinto d&#237;a del postoperatorio. Evolucion&#243; incicialmente con funci&#243;n renal retrasada, precisando hemodi&#225;lisis, pero posteriormente hubo un aumento progresivo de la diuresis a partir del cuarto d&#237;a. Al octavo d&#237;a postrasplante sufri&#243; deterioro de la funci&#243;n renal con recorte de diuresis y datos de anemia hemol&#237;tica microangiop&#225;tica (haptoglobina disminuida, anemizaci&#243;n&#160;y plaquetopenia, con elevaci&#243;n de LDH hasta 2.250 U/l). Se administraron bolos de metilprednisolona (500 mg en tres doisis), y se iniciaron seis sesiones de PF con reposici&#243;n con plasma fresco congelado. Recibi&#243; inmunoglobulinas intravenosas. En la biopsia del injerto se observ&#243; microangiopat&#237;a tromb&#243;tica con datos indicativos de nefrotoxicidad por anticalcineur&#237;nicos. Se cambi&#243; la inmunosupresi&#243;n de tacrolimus a everolimus, con mejor&#237;a de la funci&#243;n renal. Las plaquetas y la hemoglobina se normalizaron tras las PF. El d&#237;a&#160;22 postrasplante present&#243; un nuevo deterioro de la funci&#243;n renal, coincidente con la retirada del tutor ureteral. Una ecograf&#237;a objetiv&#243; aparici&#243;n de colecci&#243;n periinjerto y una cistograf&#237;a demostr&#243; fuga urinaria que se resolvi&#243; tras sondaje vesical y reposo. Al alta la paciente se fue con una creatinina de 1,2 mg/dl, con estabilizaci&#243;n posterior a 0,9 mg/dl, sin microalbuminuria ni hematuria.</p><p class="elsevierStylePara">30. Mujer de 21 a&#241;os de edad sin antecedentes personales de inter&#233;s salvo toma de anticonceptivos orales cinco meses antes del ingreso. Acude a nuestro centro en octubre de 2010 por cuadro de cefaleas con ingesti&#243;n de antiinflamatorios, astenia y anorexia, con datos anal&#237;ticos de insuficiencia renal aguda, anemia, plaquetopenia, proteinuria y microhematuria. Se realiz&#243; biopsia renal con datos de microangiopat&#237;a tromb&#243;tica de SHU. Se realizaron 12 sesiones de PF con reposici&#243;n con plasma fresco congelado (con reacciones secundarias al plasma que precisaron antihistam&#237;nicos y esteroides) y se iniciaron esteroides a 1 mg/kg/d&#237;a con pauta descendente posterior, con mejor&#237;a progresiva de la hemoglobina, plaquetas y normalizaci&#243;n de la haptoglobina. Adem&#225;s, precis&#243; hemodi&#225;lisis transitoria, con recuperaci&#243;n posterior de la funci&#243;n renal con creatinina al alta de 1,5 mg/dl. Se realiz&#243; estudio gen&#233;tico del SHU que mostr&#243; mutaci&#243;n heterocigota en el gen del factor H, factor de susceptibilidad gen&#233;tica del SHU. A los 3 meses tras el alta reingresa por deterioro de la funci&#243;n renal sin datos de hem&#243;lisis, pero s&#237; con anemizaci&#243;n y trombopenia. Se iniciaron PF diarias con reposici&#243;n con plasma fresco congelado, pero sin recuperaci&#243;n completa de la funci&#243;n renal (creatinina de 2,4 mg/dl). Al mes del ingreso present&#243; una nueva sospecha de recidiva de SHU con anemizaci&#243;n y plaquetopenia con leve deterioro de la funci&#243;n renal y LDH persistentemente elevada. Con el reinicio de las sesiones de PF se observ&#243; de nuevo una&#160;mejor&#237;a de la hemoglobina, de las plaquetas y de la haptoglobina, as&#237; como un&#160;descenso de la LDH, pero la funci&#243;n renal no mejor&#243;, y la creatinina qued&#243; en 3-3,4 mg/dl, con proteinuria media y microhematuria persistente. Ante los datos de actividad (LDH oscilante, con C3 bajo y haptoglobina baja) permaneci&#243; en programa de PF semanales hasta que en febrero de 2011 inici&#243; programa de hemodi&#225;lisis cr&#243;nica. Como reacciones adversas ha presentado en las sesiones de PF prurito, exantema cut&#225;neo y habones coincidentes con la infusi&#243;n de plasma fresco congelado que ha requerido en ocasiones infusi&#243;n con actocortina y antihistam&#237;nicos, as&#237; como&#160;reducci&#243;n de la reposici&#243;n con plasma y sustituci&#243;n &#233;sta&#160;con PPL.</p><p class="elsevierStylePara">31. Hombre de 36 a&#241;os, con enfermedad de base hialinosis segmentaria y focal. Presentaba&#160;historia de un injerto previo en 1998 hasta 2006 perdido por nefropat&#237;a cr&#243;nica con C4d positivo. Se le realiz&#243; trasplantectom&#237;a en 2007. No qued&#243; sensibilizado y su tasa de anticuerpos por CDC era del 0%. Recibi&#243; su segundo trasplante renal en octubre de 2008. A las 36 horas postrasplante present&#243; deterioro de la funci&#243;n renal y recorte de diuresis con datos de anemia hemol&#237;tica, que fue interpretado como microangiop&#225;tica probablemente secundaria a la administraci&#243;n de&#160;tacrolimus. Se reconvirti&#243; a rapamicina y adem&#225;s se realizaron ocho sesiones de PF con reposici&#243;n, principalmente con plasma fresco congelado. Se administraron inmunoglobulinas intravenosas. No hubo complicaciones en relaci&#243;n con la t&#233;cnica. La evoluci&#243;n posterior fue favorable, con aumento de diuresis y normalizaci&#243;n de LDH, bilirrubina y plaquetas. Tambi&#233;n se objetiv&#243; una mejor&#237;a de la funci&#243;n renal con descenso de la creatinina desde 9,2 hasta 5,6 mg/dl y se&#160;estabiliz&#243;. Por este motivo se realiz&#243; biopsia renal a los 5 d&#237;as de terminada la &#250;ltima sesi&#243;n de PF, que mostr&#243; rechazo agudo IIA con tinci&#243;n C4d positivo d&#233;bil. Se decidi&#243; entonces administrar bolos de esteroides (metilprednisolona 500 mg en tres dosis) y rituximab 375 mg/m<span class="elsevierStyleSup">2</span> (dos dosis), con posterior aumento de diuresis y descenso de creatinina hasta&#160;1,9 mg/dl.</p><p class="elsevierStylePara">Insuficiencia renal r&#225;pidamente progresiva</p><p class="elsevierStylePara">32. Mujer de 67 a&#241;os con antecedentes de HTA de larga evoluci&#243;n con artrosis y toma cr&#243;nica de antiinflamatorios no esteroidos (AINE), que ingresa con fracaso renal agudo que requiri&#243; inicio de programa de hemodi&#225;lisis. Recibi&#243; tratamiento con bolos de esteroides ante la sospecha de glomerulonefritis r&#225;pidamente progresiva y se realiz&#243; biopsia renal compatible con glomerulonefritis extracapilar grave con anticuerpos antimembrana basal positivos, por lo que se inici&#243; ciclofosfamida oral y PF (siete sesiones consecutivas y cinco sesiones alternas), con reposici&#243;n con plasma fresco congelado y PPL, y una dosis de inmunoglobulinas. Se produjo un descenso del t&#237;tulo de anticuerpos de 128 a 14,6 U/l. La funci&#243;n renal no mejor&#243;, y se mantuvo en programa de hemodi&#225;lisis cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Grupo 2</span></p><p class="elsevierStylePara">Enfermedades hematol&#243;gicas</p><p class="elsevierStylePara">33. Hombre de 57 a&#241;os de edad con antecedentes personales de s&#237;ndrome hipereosinof&#237;lico primario y macroglobulinemia de W&#228;ldestrom, que ingres&#243; en febrero de 2009 en el servicio de medicina interna por sospecha de miocarditis aguda (elevaci&#243;n de troponinas con cateterismo libre de lesiones coronarias), junto con cl&#237;nica neurol&#243;gica (agnosia visual, clonus rotuliano y aqu&#237;leo bilateral y Babinsky bilateral), con im&#225;genes en la resonancia magn&#233;tica (RM)&#160;cerebral compatibles con lesiones isqu&#233;micas agudas en la sustancia gris cortical de ambos l&#243;bulos frontales, parietales y occipitales, n&#250;cleo tal&#225;mico derecho y ambos hemisferios cerebelosos.&#160;Dado el antecedente de s&#237;ndrome de W&#228;ldestrom con sospecha de s&#237;ndrome de hiperviscosidad, se iniciaron sesiones de PF (en total ocho sesiones), con descenso del componente IgM de 1.250 mg/dl hasta 273 mg/dl. Se realiz&#243; aspirado de m&#233;dula &#243;sea en el que se observaba m&#233;dula hiperpl&#225;sica con megacariocitos de aspecto displ&#225;sico y linfoplasmocitosis con sobreexpresi&#243;n de lambda e IgM. Cl&#237;nicamente evolucion&#243; de forma satisfactoria, con recuperaci&#243;n progresiva de la visi&#243;n y normalizaci&#243;n progresiva de la cifra de eosin&#243;filos.</p><p class="elsevierStylePara">34. Hombre de 65 a&#241;os de edad con antecedentes de HTA, hipoacusia bilateral, trombosis venosa profunda en miembro inferior derecho en tratamiento con anticoagulantes orales, osteonecrosis de mand&#237;bula en septiembre de 2006 y herpes z&#243;ster lumbar en 2005. Hab&#237;a sido diagnosticado de mieloma m&#250;ltiple de Bence-Jones en abril de 1999 con insuficiencia renal y osteopat&#237;a, y tratado con quimioterapia y trasplante de m&#233;dula &#243;sea en marzo del a&#241;o 2000. Se mantuvo en remisi&#243;n completa con cadenas ligeras y proteinuria de Bence-Jones negativa y funci&#243;n renal normal. Ingres&#243; en diciembre de 2008 con cuadro de insuficiencia card&#237;aca izquierda, con bloqueo auriculoventricular completo (precis&#243; marcapasos definitivo) e insuficiencia renal, quedando en programa de hemodi&#225;lisis cr&#243;nica por progresi&#243;n de la enfermedad hematol&#243;gica con trombopenia de hasta 23.000/&#956;l. Secundariamente a la paraprote&#237;na, se objetiv&#243; un trastorno de la coagulaci&#243;n con alargamiento de los tiempos de protrombina, tiempo parcial de tromboplastina activado (TTPA), trombina y reptilasa, con aparici&#243;n de hematomas espont&#225;neos con m&#250;ltiples requerimientos transfusionales. Para evitar el efecto de la paraprote&#237;na se inici&#243; PF con reposici&#243;n con PPL y plasma fresco congelado (siete sesiones en total), con normalizaci&#243;n de la coagulaci&#243;n. Para controlar el componente monoclonal se administr&#243; un ciclo de ciclofosfamida y dexametasona, pero a la semana present&#243; leucemia de c&#233;lulas plasm&#225;ticas que fue tratada con bortezomib, adriamizina y dexametasona. La evoluci&#243;n cl&#237;nica fue desfavorable, con aparici&#243;n de colangitis aliti&#225;sica, herpes z&#243;ster lumboabdominal derecho y candidiasis orofar&#237;ngea. El paciente falleci&#243; en febrero de 2009.</p><p class="elsevierStylePara">Lupus eritematoso sist&#233;mico</p><p class="elsevierStylePara">35. Mujer de 21 a&#241;os de edad, con antecedentes personales de epilepsia en tratamiento con lamotrigina, portadora de biopr&#243;tesis valvular a&#243;rtica por endocarditis sobre v&#225;lvula nativa desde el 2004, obesidad, infecciones urinarias de repetici&#243;n y trombopenia de origen inmunol&#243;gico desde la infancia estudiada por hematolog&#237;a y en tratamiento con esteroides.&#160;Ingres&#243; en mayo de 2006 por un cuadro de insuficiencia respiratoria que precis&#243; ventilaci&#243;n mec&#225;nica durante 14 d&#237;as, IRA, anemia microc&#237;tica con trombopenia, aumento de LDH y descenso de haptoglobina. Se realiz&#243; biopsia renal que mostr&#243; datos de SHU. En las pruebas complementarias realizadas se detectaron anticoagulante l&#250;pico, anticardiolipina y antifosfol&#237;pido positivos. La paciente ingres&#243; en la UCI, donde se inici&#243; tratamiento con hemodiafiltraci&#243;n venovenosa continua, esteroides a dosis altas y PF,&#160;junto con dos tandas de inmunoglobulinas intravenosas. La funci&#243;n renal no mejor&#243;, quedando la paciente al alta en programa de hemodi&#225;lisis cr&#243;nica. Fue diagnosticada de s&#237;ndrome antifosfol&#237;pido primario e inici&#243; tratamiento con dicumar&#237;nicos. Durante el seguimiento posterior en hemodi&#225;lisis la paciente present&#243; m&#250;ltiples problemas de acceso vascular, con tendencia a trombopenia mantenida que dificult&#243; la anticoagulaci&#243;n, manteniendo como &#250;nico acceso vascular una v&#237;a central femoral izquierda, con m&#250;ltiples episodios de infecciones. En agosto de 2008 ingresa en la&#160;UCI de nuevo por una&#160;reagudizaci&#243;n de su enfermedad de base, con aparici&#243;n de hemorragia pulmonar. Recibi&#243; tres sesiones de PF, bolos de metilprednisolona e inmunoglobulinas intravenosas (0,5 mg/kg, tres dosis) y dos dosis de rituximab, con lo que se logr&#243; el control de la enfermedad, pero en diciembre de 2008 ingres&#243; de nuevo en la UCI por una&#160;endocarditis sobre v&#225;lvula prot&#233;sica a&#243;rtica con gran inestabilidad hemodin&#225;mica, que precis&#243; aminas y antibioterapia de amplio espectro, con evoluci&#243;n t&#243;rpida y fallecimiento.</p><p class="elsevierStylePara">Shock s&#233;ptico</p><p class="elsevierStylePara">36. Hombre&#160;de 40 a&#241;os con trastorno ansioso-depresivo y fumador importante. Ingresa con deterioro del nivel de conciencia secundario a shock s&#233;ptico de origen respiratorio con infiltrado pulmonar basal bilateral en la radiograf&#237;a de t&#243;rax. La punci&#243;n lumbar descart&#243; la existencia de meningitis. Ingres&#243; en la UCI porque precis&#243; intubaci&#243;n orotraqueal y la administraci&#243;n de noradrenalina a altas dosis. Presentaba, adem&#225;s, anuria y fallo multiorg&#225;nico. Fue trasladado a la UVI, donde se procedi&#243; a hemodiafiltraci&#243;n venosa continua, y cobertura antibi&#243;tica de amplio espectro con meropenem, ciprofloxacino, linezolid y cobertura antif&#250;ngica con anfotericina. En el contexto de la sepsis, present&#243; coagulopat&#237;a de consumo, por lo que recibi&#243; inmunoglobulinas y una sesi&#243;n de PF con reposici&#243;n con plasma fresco congelado. De los seis hemocultivos extra&#237;dos, &#250;nicamente en un&#160;hubo crecimiento de <span class="elsevierStyleItalic">S.&#160;epidermidis</span>. En un frotis far&#237;ngeo se objetiv&#243; el crecimiento de enterococo.&#160;Los ant&#237;genos de <span class="elsevierStyleItalic">Legionella</span> y&#160;neumococo fueron negativos, as&#237; como la serolog&#237;a de neumon&#237;a at&#237;pica. La situaci&#243;n de fracaso multiorg&#225;nico se prolong&#243; hasta que se produjo la parada cardiorrespiratoria a los 15 d&#237;as del ingreso.</p><p class="elsevierStylePara">Colangiocarcinoma</p><p class="elsevierStylePara">37. Hombre de 75 a&#241;os en programa de hemodi&#225;lisis cr&#243;nica por nefropat&#237;a diab&#233;tica. Presentaba un&#160;colangiocarcinoma en tratamiento paliativo con colocaci&#243;n de endopr&#243;tesis biliar con necesidad de m&#250;ltiples recambios. Ingres&#243; en septiembre de 2009 por un cuadro de colangitis, con refractariedad al tratamiento farmacol&#243;gico del prurito, por lo que recibi&#243; seis sesiones de PF con reposici&#243;n con alb&#250;mina. Como complicaci&#243;n del cuadro de colangitis, a pesar de la ampliaci&#243;n de la cobertura antibi&#243;tica con meropenem, teicoplanina y levofloxacino, present&#243; deterioro hemodin&#225;mico y coagulopat&#237;a de consumo secundaria a la sepsis que requiri&#243; transfusi&#243;n de m&#250;ltiples hemoderivados. En los hemocultivos se objetiv&#243; crecimiento de <span class="elsevierStyleItalic">Corynebacterium </span>species y estafilococo coagulasa negativo, y en el urocultivo creci&#243;<span class="elsevierStyleItalic"> Enterococcus faecalis</span>, todos sensibles a la cobertura antibi&#243;tica pautada. Se a&#241;adi&#243; al tratamiento hidrocortisona, pero el paciente continu&#243; con el deterioro hemodin&#225;mico y coagulopat&#237;a secundaria a la sepsis con empeoramiento cl&#237;nico y fallecimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Grupo 3</span></p><p class="elsevierStylePara">Enfermedades neurol&#243;gicas</p><p class="elsevierStylePara">38. Hombre&#160;de 43 a&#241;os, fumador, diagnosticado de neuropat&#237;a motora multifocal en oOctubre de 2005. Inicialmente fue&#160;tratado con inmunoglobulinas intravenosas sin respuesta cl&#237;nica, por lo que se inici&#243; programa de PF (en total 12 sesiones con reposici&#243;n con alb&#250;mina) y ciclofosfamida intravenosa mensual (1,5 g).&#160;Evolucion&#243; desfavorablemente, con incapacidad para caminar y dependiente para las actividades de la vida diaria. A los seis meses despu&#233;s del&#160;tratamiento, el paciente ingres&#243; en el servicio de neumolog&#237;a por cuadro de disnea grave y dificultad importante para la expulsi&#243;n de secreciones. Se inici&#243; ventilaci&#243;n mec&#225;nica no invasiva con mala tolerancia, y falleci&#243;&#160;el 26 de noviembre de 2006. El diagn&#243;stico era esclerosis lateral amiotr&#243;fica.</p><p class="elsevierStylePara">39. Mujer de 27 a&#241;os de edad, diagnosticada de miastenia grave en 1995, con timectom&#237;a en 1998, en tratamiento con azatioprima, que ingres&#243; en octubre de 2007 por empeoramiento de la sintomatolog&#237;a de su enfermedad (fatigabilidad generalizada progresiva, diplop&#237;a, ptosis palpebral, disfon&#237;a y disfagia). Se iniciaron nueve sesiones de PF con reposici&#243;n con alb&#250;mina junto con inmunoglobulinas intravenosas a dosis de 5 g/kg/d&#237;a durante 5 d&#237;as y conversi&#243;n a ciclosporina, con lo que&#160;revirtieron los s&#237;ntomas. Al mes del alta, la paciente reingres&#243; nuevamente por neurotoxicidad por ciclosporina por lo que hubo que suspenderla y mantenerla en monoterapia con prednisona oral. Se a&#241;adi&#243; un cuadro de hepatitis por citomegalovirus, que se trat&#243; con ganciclovir intravenoso y posteriormente valganclovir oral. La paciente durante su seguimiento ha precisado ingresos peri&#243;dicos para infusi&#243;n de inmunoglobulinas intravenosas de mantenimiento.</p><p class="elsevierStylePara">40. Hombre de 54 a&#241;os de edad, con antecedentes personales de diabetes mellitus tipo 2 (DM2),&#160;dislipemia, cardiopat&#237;a isqu&#233;mica coronaria y neoplasia vesical superficial recidivante intervenida. Ingres&#243; en mayo de 2008 con un cuadro de debilidad de los miembros superiores e inferiores con predominio proximal, sin cl&#237;nica sensitiva, presentando a las 24 horas tetraparesia fl&#225;cida. El estudio etiol&#243;gico descart&#243; causa neopl&#225;sico, tumoral o paraneopl&#225;sica, autoinmune o infecciosa y fue diagnosticado de s&#237;ndrome de&#160;Guillain-Barr&#233;. Recibi&#243; seis sesiones de PF con reposici&#243;n con alb&#250;mina, con mejor&#237;a cl&#237;nica evidente. Recibi&#243;&#160;dosis de inmunoglobulinas tras las PF.</p><p class="elsevierStylePara">41. Hombre de 20 a&#241;os de edad, al&#233;rgico a la penicilina, que ingresa por en diciembre de 2008 por un&#160;cuadro de deterioro neurol&#243;gico con somnolencia, ataxia de la marcha, disminuci&#243;n de reflejos osteotendinosos en los&#160;miembros superiores, diplop&#237;a bilateral, debilidad de los m&#250;sculos faciales deglutorios, masticatorios y fonadores, con pruebas de imagen y punci&#243;n lumbar normales. Se realiz&#243; estudio neurofisiol&#243;gico con ausencia de respuesta sensitivo-motora en los&#160;miembros, con ausencia de movimientos voluntarios y de actividad denervativa aguda. En la cara presentaba respuesta motora con movimiento voluntario indicativo de&#160;polirradiculopat&#237;a desmielinizante con afectaci&#243;n de pares craneales. Se realizaron anticuerpos antigangli&#243;sidos que resultaron negativos. Ante la sospecha de s&#237;ndrome de Miller-Fisher se inici&#243; PF, cuatro sesiones en total con reposici&#243;n con alb&#250;mina, con mejor&#237;a cl&#237;nica parcial. Recibi&#243; dosis de inmunoglobulinas tras las PF. Present&#243; pico febril con cultivos de orina, l&#237;quido cefalorraqu&#237;deo (LCR), hemocultivos y secreci&#243;n bronquial negativos. El paciente solicit&#243; traslado a su pa&#237;s de origen para seguimiento.</p><p class="elsevierStylePara">P&#250;rpura trombocitop&#233;nica tromb&#243;tica</p><p class="elsevierStylePara">42. Mujer de 29 a&#241;os, que ingres&#243; en el servicio de hematolog&#237;a en agosto de 2006 por anemia y trombopenia grave, y que fue diagnosticada de PTT. Recibi&#243; tratamiento con metilprednisolona, inmunoglobulinas intravenosas y siete sesiones de PF con reposici&#243;n con plasma fresco congelado. La trombopenia mejor&#243; significativamente, con un&#160;aumento de plaquetas desde 7.000 a 165.000/&#956;l. La hemoglobina se normaliz&#243; y los esquistocitos en sangre perif&#233;rica&#160;desaparecieron.&#160;Continu&#243; con tratamiento con esteroides por v&#237;a oral hasta suspenderlos en noviembre de 2006. Present&#243; una reca&#237;da en agosto de 2008, por lo que recibi&#243; un nuevo ciclo de esteroides hasta octubre de 2008, pero la plaquetopenia se mantuvo hasta que finalmente se realiz&#243; esplenectom&#237;a en enero de 2009, con normalizaci&#243;n posterior de las cifras de plaquetas.</p><p class="elsevierStylePara">43. Mujer de 41 a&#241;os de edad obesa, fumadora y con antecedentes de lupus discoide. Ingresa en abril de 2007 con cuadro de deterioro del estado general con anemizaci&#243;n hasta 6,3 g/dl de hemoglobina, esquistocitos en sangre perif&#233;rica y plaquetopenia de 10.000/&#956;l. Al ingreso se inici&#243; tratamiento con esteroides a dosis de 1 mg/kg/d&#237;a, inmunoglobulinas intravenosas y recibi&#243; 12 sesiones de PF con reposici&#243;n con plasma fresco congelado. Las cifras de hemoglobina y plaquetas se normalizaron tras las PF y los esteroides se fueron disminuyendo hasta su suspensi&#243;n.</p><p class="elsevierStylePara">44. Hombre de 75 a&#241;os de edad, ex-fumador, con diabetes mellitus insulinodependiente de m&#225;s de 20 a&#241;os de evoluci&#243;n, que ingres&#243; en la&#160;UCI en junio de 2008 por un cuadro de deterioro del estado general, anorexia y astenia. Como antecedentes cl&#237;nicos de inter&#233;s presentaba una lesi&#243;n en el &#225;rea orbitaria del ojo izquierdo, con biopsia compatible con carcinoma anexial escleriforme. Se realiz&#243; TC de t&#243;rax y de abdomen en la que no se observaron lesiones tumorales. En la anal&#237;tica realizada a su ingreso se constataron datos de anemia hemol&#237;tica con plaquetopenia de 92.000/&#956;l. El frotis de sangre perif&#233;rica mostr&#243; esquistocitosis y policromatofilia. Ante la sospecha de PTT se realizaron dos sesiones de PF con reposici&#243;n con plasma fresco congelado. Se realiz&#243; endoscopia digestiva alta por presentar el paciente durante el ingreso melenas importantes y se encontr&#243; un adenocarcinoma ulceroso infiltrante en cuerpo y antro, con AMO&#160;con nidos celulares no hematol&#243;gicos indicativos de met&#225;stasis. Dada la extensi&#243;n de la enfermedad, se suspendieron las sesiones de PF y el paciente falleci&#243; a los 5 d&#237;as del ingreso.</p><p class="elsevierStylePara">45. Mujer de 34 a&#241;os de edad, con s&#237;ndrome HELLP (hem&#243;lisis, enzimas hep&#225;ticas elevadas y recuento de plaquetas bajo) en un&#160;embarazo previo, migra&#241;as y litiasis renal. En junio de 2003 ingres&#243; por anemia hemol&#237;tica microangiop&#225;tica y trombopenia durante la gestaci&#243;n, sin respuesta a esteroides ni a inmunoglobulinas, con s&#237;ndrome HELLP que oblig&#243; a suspender la gestaci&#243;n. En mayo de 2006 present&#243; nuevo cuadro de trombopenia, con buena respuesta a esteroides que se suspendieron en junio de 2006. En marzo de 2009 inici&#243; un&#160;cuadro de di&#225;tesis hemorr&#225;gica con plaquetas de 94.000/&#956;l y anemia hemol&#237;tica. Recibi&#243; esteroides a dosis de 1 mg/kg/d&#237;a, inmunoglobulinas intravenosas y seis sesiones de PF con reposici&#243;n con plasma fresco congelado, con normalizaci&#243;n de las cifra de plaquetas y hemoglobina. Tuvo un episodio autolimitado de reacci&#243;n cut&#225;nea generalizada tras la infusi&#243;n de plasma que revirti&#243; con esteroides. En mayo de 2009 present&#243; una nueva reca&#237;da y recibi&#243; varias sesiones de PF. Present&#243; posteriormente nueva reca&#237;da en julio y octubre de 2009, recibiendo un total de 19 sesiones de PF y cuatro dosis de rituximab. En noviembre de 2009 se realiz&#243; esplenectom&#237;a y en diciembre de 2009 recibi&#243; nuevamente PF, esteroides y vincristina. En febrero de 2010, present&#243; un nuevo brote de plaquetopenia que precis&#243; ingreso e inicio de PF semanales. En marzo de 2010 inici&#243; tratamiento con ciclosporina A durante seis meses con plasmaf&#233;resis cada 10 d&#237;as (&#250;ltima PF el 31 de marzo de 2010). Se suspendi&#243; la ciclosporina en noviembre de 2010 con mejor&#237;a de las plaquetas (&gt;200.000/&#956;l), sin datos de hem&#243;lisis a los cuatro meses de suspensi&#243;n de la ciclosporina A. &#160;</p><p class="elsevierStylePara">P&#250;rpura trombocitop&#233;nica idiop&#225;tica</p><p class="elsevierStylePara">46. Hombre de 68 a&#241;os, diagnosticado de PTI en abril de 2006 que ingres&#243; el 24 de mayo de 2006 en el servicio de hematolog&#237;a por plaquetopenia grave. Recibi&#243; inicialmente inmunoglobulinas, rituximab y PF (primera sesi&#243;n el 9 de junio de 2006, con un total de seis sesiones). Dado que no se produjo un aumento significativo de plaquetas (&lt;15.000/&#956;l), se realiz&#243; esplenectom&#237;a el 15 de junio de 2006, con normalizaci&#243;n posterior de plaquetas y suspensi&#243;n de esteroides. En la actualidad el paciente presenta plaquetas normales.</p><p class="elsevierStylePara">47. Hombre de 77 a&#241;os, diab&#233;tico, con cardiopat&#237;a isqu&#233;mica coronaria y estenosis a&#243;rtica grave que fue intervendio&#160;en junio de 2006 de doble pontaje aortocoronario y sustituci&#243;n valvular a&#243;rtica biol&#243;gica. Ingres&#243; en el servicio de hematolog&#237;a en junio de 2008 para estudio y tratamiento de plaquetopenia y anemia hemol&#237;tica, y fue diagnosticado de s&#237;ndrome de Evans. Recibi&#243; dexametasona y gammaglobulina anti-D, a pesar de lo cual la plaquetopenia de 6.000/&#956;l se mantuvo. Por este motivo, se iniciaron sesiones de PF,&#160;con buena respuesta y las plaquetas se elevaron desde 13.000 hasta 139.000/&#956;l. Recibi&#243; tratamiento con prednisona a dosis de 30 mg inicialmente con descenso progresivo posterior hasta 2,5 mg, consigui&#233;ndose estabilidad de las plaquetas en torno a 80.000/&#956;l.</p><p class="elsevierStylePara">48. Hombre de 65 a&#241;os, diagnosticado de PTI en junio de 2007, que recibi&#243; un ciclo de esteroides e inmunoglobulina anti-D sin respuesta. En agosto de 2007 se a&#241;adieron de forma ambulatoria inmunoglobulinas intravenosas y se aumentaron los esteroides. La respuesta fue moderada, con aumento de plaquetas hasta 119.000/&#956;l. En el control realizado en septiembre de 2007 present&#243; equimosis diseminada junto con plaquetopenia, por lo que se inici&#243; nuevo ciclo de inmunoglobulinas intravenosas, esteroides y gammaglobulina anti-D, sin respuesta. Recibi&#243;, adem&#225;s, una dosis de rituximab y seis sesiones de PF con reposici&#243;n con plasma fresco congelado entre septiembre y octubre, pero tampoco se obtuvo respuesta. Se a&#241;adi&#243; entonces un ciclo de rituximab, vincristina y ciclofosfamida y nueva dosis de inmunoglobulinas, pero desafortunadamente tampoco hubo buena respuesta. Dado el riesgo quir&#250;rgico, se decidi&#243; embolizaci&#243;n parcial de la arteria espl&#233;nica, y se consigui&#243; una elevaci&#243;n progresiva de las cifras de plaquetas (hasta 49.000/&#956;l).&#160; Se intent&#243; de forma diferida la realizaci&#243;n de una&#160;esplenectom&#237;a quir&#250;rgica, pero se suspendi&#243; por sangrado profuso durante la intervenci&#243;n. Finalmente recibi&#243; un ciclo de tratamiento con danazol y azatioprina, pero las plaquetas continuaron&#160;en torno a 9.000/&#956;l. Ingres&#243; en la UCI por s&#237;ndrome febril con insuficiencia respiratoria;&#160;en la TC de t&#243;rax se observaron consolidaciones parenquimatosas broncoalveolares en el l&#243;bulo superior y en el medio. Los resultados de los hemocultivos, cultivo de punta de cat&#233;teres, baciloscopia de esputo y galactomanano fueron negativos. No se realiz&#243; fibroscopia por plaquetopenia. Recibi&#243; tratamiento antibi&#243;tico con meropenem, ceftazidima, metronidazol, amikacina, petamidina, caspofungina y voriconazol. La evoluci&#243;n cl&#237;nica fue desfavorable, con fallo multiorg&#225;nico y fallecimiento en&#160;noviembre de 2007. &#160;</p><p class="elsevierStylePara">Desensibilizaci&#243;n Rh fetal</p><p class="elsevierStylePara">49. Mujer de 31 a&#241;os de edad con hipotiroidismo subcl&#237;nico, en la tercera gestaci&#243;n con dos partos anteriores normales. A la semana 22 se le detectaron&#160; anticuerpos anti-kell positivos a t&#237;tulo 1/256, que aumentaron en la semana 24 hasta 1/1024. Recibi&#243; 19 sesiones de PF con recambio con alb&#250;mina con descenso progresivo del t&#237;tulo de anticuerpos. A las 32,5 semanas de gestaci&#243;n se decidi&#243; inducir maduraci&#243;n fetal y realizaci&#243;n de ces&#225;rea con &#233;xito.</p><p class="elsevierStylePara">50. Mujer de 37 a&#241;os, con tercera gestaci&#243;n, que ingres&#243; por isoinmunizaci&#243;n Rh fetal (con titulaci&#243;n de anticuerpos 1/256), con ecograf&#237;a fetal con ascitis y derrame peric&#225;rdico. Se realizaron dos sesiones de PF con reposici&#243;n con alb&#250;mina. Posteriormente se realiz&#243; funiculocentesis con transfusi&#243;n de 30 ml de sangre y se administr&#243; tratamiento con atosiban para inhibir las contracciones uterinas. A los seis d&#237;as del ingreso, se constata la muerte del fetol, por lo que se indujo el parto.</p><p class="elsevierStylePara">Desensibilizaci&#243;n del paciente hipersensibilizado para trasplante renal</p><p class="elsevierStylePara">51. Mujer de 50 a&#241;os de edad, con enfermedad renal de base no filiada que llevaba cuatro a&#241;os en hemodi&#225;lisis. La tasa de anticuerpos m&#225;xima y actual contra una gran variedad de ant&#237;genos anti-HLA-I era del 85-95%, tanto por CDC como por Luminex, y hac&#237;an altamente improbable el trasplante renal. Era una paciente politransfundida y no hab&#237;a tenido embarazos previos. Hab&#237;a recibido un trasplante renal en el a&#241;o 2004 que perdi&#243; a los 4 meses por rechazo agudo vascular y trombosis vascular; se le realiz&#243; trasplantectom&#237;a ese mismo a&#241;o. La paciente hab&#237;a recibido antes de su segundo trasplante un tratamiento de desensibilizaci&#243;n consistente en dos sesiones de PF e inmunoglobulinas intravenosas (2 g/kg de peso) mensuales desde diciembre de 2006 hasta marzo de 2007 (ocho sesiones de PF en total). Como inicialmente no se objetiv&#243; una disminuci&#243;n clara de la tasa de anticuerpos, en julio de 2007 recibi&#243; dos dosis de rituximab, tres sesiones de PF m&#225;s y, de nuevo, tres dosis mensuales de inmunoglobulinas intravenosas (2 g/kg de peso) hasta diciembre de 2007. Tras finalizar el tratamiento, aunque no se observ&#243; un descenso significativo en la tasa de anticuerpos, s&#237; desaparecieron algunas especificidades anti-HLA, de manera que se realiz&#243; un informe minucioso con los ant&#237;genos de clase I permisibles para el trasplante renal. La paciente recibi&#243; un injerto renal de cad&#225;ver procedente de un donante de 34 a&#241;os de edad en septiembre de 2008, y recibi&#243; el protocolo de tratamiento inmunosupresor consistente en tacrolimus, micofenolato mofetil, metilprednisolona y ATG, dos dosis de rituximab y PF en los d&#237;as 3, 5 y 7 posteriores al trasplante,&#160;con infusi&#243;n de inmunoglobulinas intravenosas a dosis de 0,5 g/kg de peso tras cada sesi&#243;n y posteriormente un refuerzo de 1 g/kg en los d&#237;as 10, 11 y 30 posteriores al trasplante. Evolucion&#243; inicialmente con funci&#243;n renal inmediata y alcanz&#243; una creatinina al alta de 0,7 mg/dl. No sufri&#243; episodios de rechazo agudo en el postrasplante inmediato ni efectos secundarios inmediatos con la medicaci&#243;n. La PCR del virus BK&#160;al alta y en el seguimiento posterior ha sido negativa, as&#237; como la PCR de citomegalovirus y la serolog&#237;a IgM de HVS-1, HVS-2, varicela z&#243;ster y virus de Epstein-Barr (VEB). La funci&#243;n renal medida por cifras de creatinina a los 3, 6 y 9 meses ha sido excelente. El recuento CD19+ de poblaciones linfocitarias B durante el seguimiento fue de 0,3 &#177; 0,02%. En julio de 2009 sufre deterioro de funci&#243;n renal con elevaci&#243;n de creatinina hasta 2,3 mg/dl, en el contexto de introducci&#243;n reciente de antagonistas de los receptores de la angiotensina (ARA II) y niveles de tacrolimus algo elevados. La biopsia no mostr&#243; datos de rechazo agudo, la tinci&#243;n con C4d en capilares peritubulares fue negativa y se descart&#243; nefropat&#237;a por virus BK virus. Se observaron datos de toxicidad tubular y vascular por anticalcineur&#237;nicos con dep&#243;sitos hialinos moderados-graves en dos o m&#225;s arteriolas. La funci&#243;n renal mejor&#243; parcialmente hasta alcanzarse una creatinina de 1,6 mg/dl tras optimizar los&#160;niveles de anticalcineur&#237;nicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evoluci&#243;n</span></p><p class="elsevierStylePara">La mortalidad global fue del 19,6 % (n = 10), en seis de los casos secundaria a shock s&#233;ptico y en el resto como resultado de la evoluci&#243;n de la enfermedad de base y uno por shock hemorr&#225;gico en la&#160;zona de la biopsia renal. No hubo fallecimientos en el grupo de inmunoactivaci&#243;n del trasplante. En el grupo de vasculitis hubo tres fallcimientos (dos secundarios a shock s&#233;ptico). Nueve de los 10 pacientes que fallecieron lo hicieron dentro de los tres primeros meses tras el diagn&#243;stico.</p><p class="elsevierStylePara">Veinticuatro pacientes precisaron hemodi&#225;lisis al inicio del cuadro cl&#237;nico, nueve de los 11 pacientes con vasculitis,&#160;cuatro de los cinco pacientes con SHU y cinco de los 15 pacientes con inmunoactivaci&#243;n del trasplante. Al final de la evoluci&#243;n, 14 de ellos permanecieron en programa de hemodi&#225;lisis. Concretamente, cinco de 11 de los pacientes con vasculitis, dos&#160;de los 15 pacientes sometidos a trasplante y tres de los cinco pacientes con SHU (tabla 1). Los casos como la paciente hipersensibilizada en programa de hemodi&#225;lisis y el caso del paciente con&#160;LES asociado con PAM ya estaban en programa de hemodi&#225;lisis. De forma significativa, los pacientes que evolucionaron hacia ERT en el grupo de las vasculitis ten&#237;an mayor edad y mayor creatinina al comienzo de la&#160;enfermedad. L&#243;gicamente, la paciente de 62 a&#241;os que ya estaba en programa de hemodi&#225;lisis no fue incluida (tabla 4).</p><p class="elsevierStylePara">En 25 casos con evidencia de anemia hemol&#237;tica se constat&#243; consumo de haptoglobina en nueve de 25 pacientes&#160;(36%), y se corrgi&#243; en dos de tres&#160;casos tras el tratamiento con PF. Asimismo, en 29 pacientes se solicit&#243; extensi&#243;n de sangre perif&#233;rica y se detectaron esquistocitos en nueve pacientes (31%), que desparecieron&#160;tras el tratamiento con PF en todos los casos.</p><p class="elsevierStylePara">En los pacientes sometidos&#160;a trasplante en quienes se monitorizaron anticuerpos anti-HLA de clases I o II medidos por Luminex antes y despu&#233;s de la PF se objetiv&#243; una media de descenso del t&#237;tulo de anticuerpos en todos menos en un paciente, y el&#160;descenso medio fue del&#160;51 al 31% (figura 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Complicaciones relevantes</span></p><p class="elsevierStylePara">La t&#233;cnica de PF transcurri&#243; pr&#225;cticamente libre de complicaciones. Se constataron cinco reacciones al plasma fresco (3%) de car&#225;cter leve-moderado (hormigueo peribucal y reacciones urticariformes) que requirieron premedicaci&#243;n con esteroides y no supusieron la interrupci&#243;n del tratamiento. S&#243;lo hubo una infecci&#243;n de cat&#233;ter constatada. En un 20% de los pacientes se produjo una coagulaci&#243;n del circuito extracorp&#243;reo, que fue m&#225;s&#160;frecuente en los pacientes obesos (90&#160;frente a&#160;68 kg; p = 0,005) y en quienes&#160;se realiz&#243; una&#160;mayor reposici&#243;n de volumen (25&#160;frente a&#160;16 litros; p = 0,01).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La indicaci&#243;n de la t&#233;cnica de af&#233;resis en general, y de PF en particular, es objeto de debate permanente. La falta de series amplias o de estudios controlados deja un amplio margen de incertidumbre a sus indicaciones y resultados. De ah&#237; que la mayor&#237;a de los centros sigan empleando la PF de forma individualizada, dentro del &#225;mbito cl&#237;nico, no experimental, y como tratamiento de rescate en la mayor&#237;a de los casos. Son una excepci&#243;n las entidades cl&#237;nicas en las que&#160;la indicaci&#243;n de PF es de primera l&#237;nea (criterio I de las recomendaciones de la ASFA)<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">En nuestro centro, las indicaciones para el uso de PF se establecieron de acuerdo con&#160;las recomendaciones de la American Associated Blood of Banks y la American Society of Apheresis<span class="elsevierStyleSup">1-3</span>, como expusimos en la tabla 1. En efecto, pacientes con diagn&#243;stico de s&#237;ndrome de Guillain-Barr&#233;, PTT-SHU, vasculitis o activaci&#243;n inmunol&#243;gica del trasplante, entre otros, fueron tratados con esta t&#233;cnica de acuerdo con&#160;las mayores evidencias cient&#237;ficas previamente comunicadas&#160;en estas entidades<span class="elsevierStyleSup">5-10,13,16-20</span>. En otros casos, el tratamiento fue m&#225;s emp&#237;rico ante la falta de conocimiento cient&#237;fico que lo respaldara<span class="elsevierStyleSup">11,12,14,15, 21</span>.</p><p class="elsevierStylePara">Seg&#250;n nuestros conocimientos,&#160;no se han realizado&#160;estudios prospectivos controlados en los que se eval&#250;en predictores de supervivencia global de los pacientes tratados con PF debido probablemente a la complejidad que supone un an&#225;lisis de este tipo, especialmente por la heterogenicidad y complejidad de enfermedades susceptibles de recibir dicha t&#233;cnica. En nuestro estudio, la mortalidad global fue del 19,6%, principalmente de causa infecciosa, seguida de la propia evoluci&#243;n de la enfermedad de base. La mortalidad en los casos de vasculitis (27%) en nuestra serie fue similar a la descrita en la bibliograf&#237;a m&#233;dica y confirma los beneficios de la PF en estas enfermedades<span class="elsevierStyleSup">7-8,22,23</span>. En el caso de las vasculitis, dos de los tres fallecimientos fueron por causa infecciosa; es posible que el grado de afectaci&#243;n sist&#233;mica y la inmunosupresi&#243;n administrada a estos pacientes contribuyera a estos resultados de mortalidad. De hecho, se ha&#160;descrito en estos pacientes que una mayor edad, el tiempo de retraso en el inicio de la PF, una dosis inadecuada de PF y el comienzo con fracaso renal y necesidad de di&#225;lisis son factores de riesgo independientes asociados&#160;con un peor pron&#243;stico<span class="elsevierStyleSup">22-24</span>, con lo que una aplicaci&#243;n adecuada y precoz de esta t&#233;cnica puede mejorar el pron&#243;stico a corto y medio plazo. Adem&#225;s,&#160;la presencia de IRA puede condicionar un mayor riesgo de infecciones graves y complicaciones hemorr&#225;gicas que puede ensombrecer el pron&#243;stico.</p><p class="elsevierStylePara">El uso de inmunoglobulinas tras las sesiones de PF no est&#225; generalizado; futuros estudios aleatorizados en los que se comparen&#160;grupos que reciban o no inmunoglobulinas intravenosas tras el tratamiento con PF podr&#225;n aclarar si su uso es beneficioso en pacientes sometidos a tratamientos inmunosupresores agresivos, como puedan ser pacientes con vasculitis sist&#233;micas. La infusi&#243;n de inmunoglobulinas no s&#243;lo proporciona defensas sino que produce una serie de efectos sobre el sistema inmune que induce la evoluci&#243;n favorable de muchas enfermedades hacia su resoluci&#243;n por m&#250;ltiples mecanismos como son: regulaci&#243;n de los autoanticuerpos y citoquinas por medio de los anticuerpos anticitoquinas o antiidiotipo presentes en la mezcla de inmunoglobulinas, inhibici&#243;n de la uni&#243;n de las fracciones de complemento a sus c&#233;lulas diana, inhibici&#243;n de la proliferaci&#243;n de c&#233;lulas T y B, bloqueo de los receptores Fc de los macr&#243;fagos o&#160;bloqueo de los anticuerpos antimembrana de las c&#233;lulas de Schwann y la mielina, entre otros<span class="elsevierStyleSup">25</span>.</p><p class="elsevierStylePara">En los pacientes con SHU no se produjo ning&#250;n fallecimiento, si bien nuestra serie s&#243;lo recoge cinco casos. Antes del uso de las PF, en esta patolog&#237;a concreta, la tasa de mortalidad alcanzaba el 90% y tras la introducci&#243;n de la PF en el tratamiento, &#233;sta se redujo a un 20%<span class="elsevierStyleSup">8</span>. Los agentes pat&#243;genos responsables de la mayor&#237;a de las enfermedades tratadas con PF tienen una distribuci&#243;n principalmente intravascular. La eficacia de una sesi&#243;n de PF para una sustancia vendr&#225; dada por su grado de distribuci&#243;n entre el espacio extravascular y el intravascular y tambi&#233;n por el tiempo en el que los niveles de dicha sustancia se recuperen despu&#233;s de una sesi&#243;n de PF<span class="elsevierStyleSup">1,3</span>. En cuanto a la intensidad de los recambios plasm&#225;ticos, el an&#225;lisis de series publicadas para el tratamiento del SHU indica que el volumen de recambio debe situarse alrededor de 1,5 veces el volumen plasm&#225;tico del paciente (volumen de plasma infundido entre 50 y 60 ml/kg de peso del paciente) y que han de realizarse diariamente, hasta haber alcanzado la remisi&#243;n. En la mayor&#237;a de los pacientes, la respuesta (medida por aumento en la cifra de plaquetas y hemoglobina, desaparici&#243;n de s&#237;ntomas neurol&#243;gicos y normalizaci&#243;n de los niveles de LDH y haptoglobina)<span class="elsevierStyleSup">7</span>,&#160;resulta evidente dentro de los primeros cinco d&#237;as de tratamiento, por lo que la ausencia de dicha respuesta en una semana constituir&#237;a un indicador de fallo de tratamiento. Sin embargo, la mejor&#237;a en la alteraci&#243;n de la funci&#243;n renal no suele objetivarse hasta pasadas varias semanas de tratamiento<span class="elsevierStyleSup">6,7</span>.&#160;Las tasas de resoluci&#243;n oscilan entre un 50 y un 80%; estos resultados tan desiguales sugieren una importante variabilidad en la eficacia del tratamiento, y ponen de manifiesto que una proporci&#243;n elevada de enfermos no responden a la PF. Tal variabilidad en la respuesta puede deberse a desigualdades en la intensidad con la&#160;que se aplica el recambio plasm&#225;tico, en la rapidez con que se inicia &#233;ste, en el tipo de enfermedad (SHU idiop&#225;tico por alteraci&#243;n gen&#233;tica o at&#237;pico), o en las caracter&#237;sticas de los pacientes incluidos en cada serie. En relaci&#243;n con estos &#250;ltimos aspectos, estudios recientes han identificado como factores de mal pron&#243;stico el retraso en el inicio de la PF, la presencia de estupor o coma y el mayor grado de insuficiencia renal<span class="elsevierStyleSup">7,8</span>.<span class="elsevierStyleSup"> </span>&#160;&#160;</p><p class="elsevierStylePara">La evoluci&#243;n de la funci&#243;n renal fue variable seg&#250;n la enfermedad de base de que se tratase; precisaron hemodi&#225;lisis al inicio de la enfermedad un 47% de los pacientes, principalmente los del grupo de vasculitis, SHU y trasplante renal. En el metan&#225;lisis realizado por Walters Giles, et al.<span class="elsevierStyleSup">23</span>, la PF otorga un beneficio significativo a los pacientes con afectaci&#243;n renal por vasculitis, con reducci&#243;n del n&#250;mero de pacientes que requieren di&#225;lisis a los 12 a&#241;os. El estudio MEPEX<span class="elsevierStyleSup">26</span> pone en evidencia que en los enfermos con vasculitis y afecci&#243;n renal grave, la PF mejora el pron&#243;stico de la funci&#243;n renal y la&#160;supervivencia y, de hecho, las gu&#237;as de las que disponemos aconsejan la PF como tratamiento de primera l&#237;nea para estos enfermos. En nuestro estudio, al final de la evoluci&#243;n, m&#225;s de la mitad de los pacientes se liberaron de la hemodi&#225;lisis, quedando en programa de hemodi&#225;lisis el 45% de los pacientes con vasculitis, el 60% de los que presentaron SHU y el 13% de los pacientes sometidos a trasplante. Los factores que se asociaron con evoluci&#243;n hacia ERT en los enfermos con vasculitis fueron, de forma significativa, la creatinina en el inicio de la enfermedad y la edad del paciente.</p><p class="elsevierStylePara">Actualmente para el trasplante renal en los pacientes hipersensibilizados existan pocas opciones&#160;si no son sometidos previamente a tratamientos desensibilizantes o a terapias de inducci&#243;n potentes. En este sentido, las inmunoglobulinas intravenosas a dosis altas han logrado reducir la tasa de anticuerpos circulantes pero, a pesar de su eficacia, en muchos pacientes se obtiene s&#243;lo una respuesta parcial y su efecto es variable entre individuos<span class="elsevierStyleSup">27</span>. Otros investigadores han demostrado que la PF puede disminuir los anticuerpos circulantes<span class="elsevierStyleSup">28</span>, pero, tras el cese de las sesiones, se produce un rebote importante en el t&#237;tulo y, por tanto, se considera actualmente m&#225;s una t&#233;cnica complementaria al uso de las inmunoglobulinas para disminuir la tasa de anticuerpos. De igual forma, el rituximab tambi&#233;n ha demostrado tener un efecto beneficioso combinado con inmunoglobulinas y PF en la reducci&#243;n de los anticuerpos anti-HLA y en el tratamiento del rechazo mediado por anticuerpos<span class="elsevierStyleSup">27,29-31</span>. En cualquier caso, la estrategia de combinar estas medidas pudiera representar la mejor elecci&#243;n terap&#233;utica en estos enfermos, tanto para tratamiento desensibilizador como cuando se detecta un rechazo agudo mediado por anticuerpos. Queda conocer si estos buenos resultados se mantendr&#225;n a m&#225;s largo plazo sin efectos secundarios indeseables, infecciosos o tumorales. Estudios longitudinales bien dise&#241;ados aclarar&#225;n estos aspectos.</p><p class="elsevierStylePara">Ante la ausencia de evidencias cient&#237;ficas contundentes, nuestro estudio aporta una informaci&#243;n muy &#250;til y valiosa para la pr&#225;ctica cl&#237;nica habitual y, sin duda, nos hace reflexionar sobre estrategias futuras que optimicen el pron&#243;stico en nuestros enfermos. No debemos olvidarnos de&#160;que estamos ante una t&#233;cnica costosa, no exenta de efectos adversos, que proporciona alentadoras expectativas de supervivencia (especialmente en casos desesperados), pero que el riesgo-beneficio, o coste-eficacia sigue siendo, mayormente, una inc&#243;gnita. De hecho, la principal causa de mortalidad fue la infecciosa, seguida de la evoluci&#243;n de la enfermedad de base. Es decir, la primera puede ser una probable complicaci&#243;n de la enfermedad o la influencia adversa de la t&#233;cnica y la segunda la falta de respuesta a &#233;sta. Realmente, desconocemos si una mortalidad del 19% es excesiva, pero, en cualquier caso, las causas de muerte son un mensaje inequ&#237;voco de advertencia. Aclararlo va m&#225;s all&#225; de las posibilidades de nuestro an&#225;lisis.</p><p class="elsevierStylePara">En resumen, teniendo en cuenta la gran variedad de enfermedades que pueden beneficiarse de la PF y el car&#225;cter espor&#225;dico de algunas de ellas, la publicaci&#243;n de la experiencia con esta modalidad terap&#233;utica cobra gran importancia, ya que si incrementamos las publicaciones de serie de casos por centros podemos ayudar a ampliar el nivel de evidencia en t&#233;rminos de supervivencia y funci&#243;n renal en m&#250;ltiples patolog&#237;as infrecuentes.</p><p class="elsevierStylePara"><a href="grande/10640_108_15559_es_10640_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052251:10640_108_15559_es_10640_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052251:10640_108_15559_es_10640_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Clasificaci&#243;n de los pacientes por grupos de enfermedad seg&#250;n sospecha diagn&#243;stica inicial. Criterio de indicaci&#243;n de plasmaf&#233;resis y evoluci&#243;n de los pacientes </p><p class="elsevierStylePara"><a href="grande/10640_108_15561_es_10640_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052251:10640_108_15561_es_10640_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052251:10640_108_15561_es_10640_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Caracter&#237;sticas basales y resumen de las pautas de plasmaf&#233;resis de los pacientes por grupos diagn&#243;sticos</p><p class="elsevierStylePara"><a href="grande/10640_108_15562_es_10640_t3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052251:10640_108_15562_es_10640_t3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052251:10640_108_15562_es_10640_t3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 3. Evoluci&#243;n de los pacientes por grupos diagn&#243;sticos</p><p class="elsevierStylePara"><a href="grande/10640_108_15563_es_10640_t4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052251:10640_108_15563_es_10640_t4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052251:10640_108_15563_es_10640_t4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 4. Comparaci&#243;n entre los pacientes que evolucionaron a ERT frente a los que no lo hicieron en el grupo de las vasculitis </p><p class="elsevierStylePara"><a href="grande/10640_108_15564_es_10640_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052251:10640_108_15564_es_10640_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052251:10640_108_15564_es_10640_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de los anticuerpos anti-HLA de clases I y II medidos por Luminex en los pacientes sometidos a trasplante renal. </p>		</div>&#13;
	