<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sra. Editora:</span></p><p class="elsevierStylePara">Una mujer de 40 a&#241;os acudi&#243; al servicio de urgencias por cefalea y mareo de inicio brusco, acompa&#241;ado de dificultad respiratoria y dolor tor&#225;cico en hemit&#243;rax derecho, de caracter&#237;sticas pleur&#237;ticas. La paciente ten&#237;a antecedentes de un quiste aracnoideo del l&#243;bulo temporal derecho tratado con una derivaci&#243;n cistoauricular a los 25 a&#241;os de edad. Las constantes vitales se manten&#237;an estables y el ECG era anodino.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax mostr&#243; un cuerpo extra&#241;o en el interior del hilio izquierdo, de forma serpentina y tama&#241;o considerable (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>A). La radiograf&#237;a lateral del cr&#225;neo mostr&#243; una fragmentaci&#243;n del cat&#233;ter cistoauricular a nivel del cr&#225;neo (<a href="#f0005" class="elsevierStyleCrossRefs">Figura 1</a>B). Una tomograf&#237;a computarizada de t&#243;rax sin contraste mostr&#243; la presencia de un fragmento de gran tama&#241;o de cat&#233;ter embolizado en el tronco de la arteria pulmonar y la arteria pulmonar principal izquierda (<a href="#f0010" class="elsevierStyleCrossRefs">Figura 2</a>). Se practic&#243; a la paciente una extracci&#243;n percut&#225;nea urgente del fragmento, utilizando un cat&#233;ter con dispositivo de asa, seguida de la implantaci&#243;n de una derivaci&#243;n cistoperitoneal. La recuperaci&#243;n posterior no tuvo incidencias.</p><a name="f0005" class="elsevierStyleCrossRefs" id="f0005"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211005185:25v64n09-90025333fig1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211005185:25v64n09-90025333fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. A: radiograf&#237;a de t&#243;rax anteroposterior en la que se observa un cuerpo extra&#241;o de forma serpentina en el interior del hilio izquierdo (flechas). B: radiograf&#237;a de perfil del cr&#225;neo en la que se observa un cat&#233;ter cistoauricular fragmentado (puntas de flecha).</p><a name="f0010" class="elsevierStyleCrossRefs" id="f0010"></a><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300893211005185:25v64n09-90025333fig2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300893211005185:25v64n09-90025333fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Tomograf&#237;a computarizada de t&#243;rax que muestra una amplia embolizaci&#243;n del cat&#233;ter fragmentado en el tronco de la arteria pulmonar y la arteria pulmonar principal izquierda.</p><p class="elsevierStylePara">La colocaci&#243;n en la aur&#237;cula derecha de un cat&#233;ter de derivaci&#243;n de l&#237;quido cefalorraqu&#237;deo constituye una alternativa bien establecida cuando la implantaci&#243;n peritoneal est&#225; contraindicada. La formaci&#243;n de un trombo cardiaco y la hipertensi&#243;n pulmonar tromboemb&#243;lica cr&#243;nica son las complicaciones cardiovasculares m&#225;s frecuentes<a href="#bib1" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">, </span><a href="#bib2" class="elsevierStyleCrossRefs"><span class="elsevierStyleSup">2</span></a>. La migraci&#243;n de fragmentos del cat&#233;ter a los vasos pulmonares es una complicaci&#243;n extremadamente infrecuente, que puede ser mortal y requiere un tratamiento invasivo urgente.</p><p class="elsevierStylePara">Autor para correspondencia: antonispav@yahoo.com</p>		</div>&#13;
	