<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 40 a&#241;os con antecedentes familiares de cardiopat&#237;a isqu&#233;mica a edad temprana y dislipemia. Antecedentes personales de dislipemia y amigdalectom&#237;a. No h&#225;bitos t&#243;xicos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El paciente acude a consulta por disfagia para s&#243;lidos y l&#237;quidos, sensaci&#243;n de cuerpo extra&#241;o y roncopat&#237;a cr&#243;nica de tres meses de evoluci&#243;n y car&#225;cter progresivo. Se acompa&#241;a de voz gutural y dificultad respiratoria que desaparece en dec&#250;bito lateral, as&#237; como sensaci&#243;n subjetiva de p&#233;rdida leve de peso no cuantificada.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se visualiza por rinoscopia anterior, una desviaci&#243;n septal izquierda. No se hallaron alteraciones en orofaringe o cuello. Por laringoscopia indirecta se aprecia una gran masa localizada a nivel basilingual izquierdo que se extiende a vall&#233;cula, sobrepasa ampliamente la l&#237;nea media y empuja la epiglotis, impidiendo visualizar las cuerdas vocales. La exploraci&#243;n fibrosc&#243;pica no evidenci&#243; alteraciones adicionales en laringe e hipofaringe.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se decide ingreso hospitalario para tratamiento y estudio. El paciente experiment&#243; mejor&#237;a cl&#237;nica y reducci&#243;n parcial del tama&#241;o tumoral con tratamiento glucocorticoideo durante los 10 d&#237;as del ingreso. Se tomaron 4 muestras de la base lingual de entre 0,3 y 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro cuyo resultado anatomopatol&#243;gico revel&#243; mucosa escamosa con moderada inflamaci&#243;n cr&#243;nica focalmente agudizada y presencia de microorganismos PAS+, histol&#243;gicamente compatibles con hongos sin hallarse c&#233;lulas metapl&#225;sicas.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiz&#243; estudio endocrinol&#243;gico al paciente descubri&#233;ndose una dislipemia mixta hipercolesterol&#233;mica e hipertriglicerid&#233;mica (CT: 280<span class="elsevierStyleHsp" style=""></span>mg/dL; LDL: 79<span class="elsevierStyleHsp" style=""></span>mg/dL; VLDL: 44 mg 7 dL, y TGC: 220) y cuyo control mediante medidas diet&#233;ticas se tradujo en una normalizaci&#243;n de los niveles de colesterol, pero en un aumento de los niveles de triglic&#233;ridos (CT: 231<span class="elsevierStyleHsp" style=""></span>mg/dL; LDL: 107,7<span class="elsevierStyleHsp" style=""></span>mg/dL, y TGC: 316). No present&#243; alteraciones hep&#225;ticas, tiroideas ni del sistema inmunitario.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El estudio mediante resonancia magn&#233;tica nuclear (RMN) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) confirm&#243; a nivel de la base de la lengua y de predominio izquierdo la presencia de una masa de 38&#215;35&#215;32<span class="elsevierStyleHsp" style=""></span>mm que infiltraba la base de la lengua y disminu&#237;a el calibre de la v&#237;a a&#233;rea. La lesi&#243;n era hipointensa en T1, discretamente hiperintensa en T2 y captante de contraste. Adem&#225;s, exist&#237;a una adenopat&#237;a laterocervical derecha de 1<span class="elsevierStyleHsp" style=""></span>cm y varias adenopat&#237;as de peque&#241;o tama&#241;o en cadena laterocervical izquierda, todas ellas de car&#225;cter inespec&#237;fico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001622:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4G0Wg+Y6Gto75QrkcqhxSItGmhDGYLN7OQaf4trM9U8J6NeNcTHDmA0RAET0nMazdD8FdqWL/xiP16nrwbgbPgPqlqhDwAvK6DuaWJOzIor7U4bdGfPg5XeQvyqlWybjvL+4BSz3CIujUUyguxCcH+FZLUmXZJ6V5SvUFuQLk3NzXrDPbfdjDB00SELT2GbXqEtDsMnIEFD0NZKPM/h7dDlUmxvhLLmGpocDXiDZrIm" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Cortes sagitales izquierdos de estudio por RMN: lesi&#243;n ocupante de espacio a nivel de la base de la lengua de 38&#215;35&#215;32&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm de tama&#241;o, que infiltra la base de la lengua y disminuye el calibre de la v&#237;a a&#233;rea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001622:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Cortes sagitales izquierdos de estudio por RMN: lesi&#243;n ocupante de espacio a nivel de la base de la lengua de 38&#215;35&#215;32mm de tama&#241;o, que infiltra la base de la lengua y disminuye el calibre de la v&#237;a a&#233;rea." title="Cortes sagitales izquierdos de estudio por RMN: lesi&#243;n ocupante de espacio a nivel de la base de la lengua de 38&#215;35&#215;32mm de tama&#241;o, que infiltra la base de la lengua y disminuye el calibre de la v&#237;a a&#233;rea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Cortes sagitales izquierdos de estudio por RMN: lesi&#243;n ocupante de espacio a nivel de la base de la lengua de 38&#215;35&#215;32<span class="elsevierStyleHsp" style=""></span>mm de tama&#241;o, que infiltra la base de la lengua y disminuye el calibre de la v&#237;a a&#233;rea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,72MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente refiri&#243; mejor&#237;a cl&#237;nica respecto al momento de su ingreso, pero dada la persistencia de la masa tumoral en la exploraci&#243;n y los hallazgos anatomopatol&#243;gicos, se decidi&#243; realizar la ex&#233;resis quir&#250;rgica de la lesi&#243;n de manera programada. Tras anestesia general e intubaci&#243;n orotraqueal se observ&#243; un engrosamiento basilingual y una masa de aspecto amarillento que desde la cara lingual de la epiglotis se extend&#237;a por vall&#233;cula izquierda hacia la base lingual y sobrepasaba ampliamente la l&#237;nea media. Se resec&#243; con l&#225;ser de diodo a potencia de 4 watts en modo de superpulso respetando el cart&#237;lago epigl&#243;tico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) mediante tinciones con hematoxilina-eosina manifest&#243; la presencia de histiocitos espumosos, c&#233;lulas de Touton e inflamaci&#243;n cr&#243;nica compatible con xantoma. El estudio inmunohistoqu&#237;mico evidenci&#243; positividad para el marcador CD 68.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001622:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4G0Wg+Y6Gto75QrkcqhxSItGmhDGYLN7OQaf4trM9U8J6NeNcTHDmA0RAET0nMazdD8FdqWL/xiP16nrwbgbPgPqlqhDwAvK6DuaWJOzIor7U4bdGfPg5XeQvyqlWybjvL+4BSz3CIujUUyguxCcH+FZLUmXZJ6V5SvUFuQLk3NzXrDPbfdjDB00SELT2GbXqEtDsMnIEFD0NZKPM/h7dDlUmxvhLLmGpocDXiDZrIm" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Hematoxilina-eosina. Epiglotis 20x. Infiltrado difuso de c&#233;lulas histiocitarias espumosas. C&#233;lulas multinucleadas de Touton (flechas). Abajo a la derecha: inmunotinci&#243;n con CD 68 de c&#233;lulas espumosas 20x.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001622:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Hematoxilina-eosina. Epiglotis 20x. Infiltrado difuso de c&#233;lulas histiocitarias espumosas. C&#233;lulas multinucleadas de Touton (flechas). Abajo a la derecha: inmunotinci&#243;n con CD 68 de c&#233;lulas espumosas 20x." title="Hematoxilina-eosina. Epiglotis 20x. Infiltrado difuso de c&#233;lulas histiocitarias espumosas. C&#233;lulas multinucleadas de Touton (flechas). Abajo a la derecha: inmunotinci&#243;n con CD 68 de c&#233;lulas espumosas 20x." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">Hematoxilina-eosina. Epiglotis 20x. Infiltrado difuso de c&#233;lulas histiocitarias espumosas. C&#233;lulas multinucleadas de Touton (flechas). Abajo a la derecha: inmunotinci&#243;n con CD 68 de c&#233;lulas espumosas 20x.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,46MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">La evoluci&#243;n postoperatoria fue favorable y sin complicaciones. El seguimiento mediante tomograf&#237;a computarizada a los 12 meses y el cl&#237;nico mediante fibroscopias peri&#243;dicas durante 18 meses no ha objetivado recidiva lesional y el paciente ha permanecido asintom&#225;tico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">La xantomatosis es una entidad infrecuente que afecta usualmente a la piel y se caracteriza por la aparici&#243;n de agregados de macr&#243;fagos espumosos o histiocitos cargados de l&#237;pidos que macrosc&#243;picamente se manifiestan multifocalmente como placas, n&#243;dulos o p&#225;pulas de color amarillento, anaranjado o marron&#225;ceo, que presentan crecimiento lento y comportamiento benigno. Estas lesiones reciben el nombre de xantomas y presentan distintas morfolg&#237;as seg&#250;n la alteraci&#243;n que las produzca: xantomas eruptivos en hipertrigliceridemias y diabetes con mal control metab&#243;lico; xantelasmas en las hiperlipoproteinemias; tuberosos en las hipercolesterol&#233;micas; planos en el mieloma<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Existen dos formas de aparici&#243;n: como xantomatosis normolip&#233;mica, o bien xantomatosis dislip&#233;mica. En las xantomatosis dislip&#233;micas existe una alteraci&#243;n de los l&#237;pidos circulantes, ya sea idiop&#225;tica o secundaria a diabetes mellitus, alteraciones pancre&#225;ticas, hipotiroidismo, obstrucci&#243;n biliar o s&#237;ndromes gen&#233;ticos como la enfermedad de von Gierke<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En el caso de las xantomatosis normolip&#233;micas, la formaci&#243;n de xantomas es secundaria un aumento de la formaci&#243;n de l&#237;pidos intracelulares de etiolog&#237;a desconocida.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico muestra un infiltrado de c&#233;lulas espumosas cargadas de l&#237;pidos y c&#233;lulas gigantes llamadas c&#233;lulas de Touton, caracterizadas por poseer varios n&#250;cleos agrupados en un c&#237;rculo incompleto<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El pron&#243;stico de las xantomatosis es favorable. Generalmente los xantomas desaparecen con la normalizaci&#243;n de los niveles sangu&#237;neos de l&#237;pidos mediante la restricci&#243;n diet&#233;tica<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. El principal factor pron&#243;stico es la presencia de aterosclerosis vascular y el grado de afectaci&#243;n cardiaca<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Los xantomas suelen tener un crecimiento lento y car&#225;cter no infiltrante, si bien es cierto que seg&#250;n el territorio al que afecten pueden producir compromiso funcional local que haga necesario resecci&#243;n quir&#250;rgica. Adem&#225;s los xantomas suelen reaparecer si no se extirpan completamente. La radioterapia no ha demostrado eficacia en el tratamiento de las xantomatosis<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Existen pocos casos descritos en la literatura con afectaci&#243;n del &#225;rea ORL<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>:</p><p id="par0080" class="elsevierStylePara elsevierViewall">A nivel de la pared far&#237;ngea posterior con extensi&#243;n desde hipofar&#237;nge a nasofar&#237;nge, fue descrito un xantoma en una paciente con hipercolesterolemia y con xantomas diseminados<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La paciente tuvo buena respuesta a tratamiento con atromida y ex&#233;resis quir&#250;rgica. Otro caso fue descrito localizado en pared far&#237;ngea posterior izquierda en un paciente normolip&#233;mico<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Su evoluci&#243;n tras su resecci&#243;n quir&#250;rgica fue buena.</p><p id="par0085" class="elsevierStylePara elsevierViewall">La afectaci&#243;n de senos paranasales se ha documentado tambi&#233;n en pocos casos: Raymond et al.<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y Malik et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> describieron casos de afectaci&#243;n maxilar en pacientes normolip&#233;micos que presentaban xantomas cut&#225;neos previos.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Lesiones multifocales localizadas a nivel lingual, epigl&#243;tico, cuerda vocal derecha, am&#237;gdala y boca han sido descritos por Travis et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y en otro caso por Fern&#225;ndez et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, en cuyo paciente las placas xantomatosas se localizaban a nivel de vall&#233;cula, banda ventricular derecha y comisura lar&#237;ngea anterior en un paciente normolip&#233;mico.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Szyfter et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> describieron una xantomatosis con afectaci&#243;n cut&#225;nea, estenosis subgl&#243;tica y placas mesofar&#237;ngeas que se estabilizaron con tratamiento farmacol&#243;gico con prednisona y amlodipino.</p><p id="par0100" class="elsevierStylePara elsevierViewall">El caso que describimos es una lesi&#243;n &#250;nica localizada en vall&#233;cula y que afectaba a la cara lingual de la epiglotis y a la am&#237;gdala lingual en un paciente dislip&#233;mico.</p><p id="par0105" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, estamos ante una entidad nosol&#243;gica rara en el &#225;rea de las v&#237;as aerodigestivas superiores, benigna y con buena respuesta al tratamiento que no debe faltar entre los posibles diagn&#243;sticos diferenciales cuando nos encontramos ante un paciente con una masa en el &#225;rea otorrinolaringol&#243;gica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	