<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La fibrosis qu&#237;stica (FQ) es una enfermedad autos&#243;mica recesiva producida por un defecto cong&#233;nito en el brazo largo del cromosoma 7 que codifica para una prote&#237;na reguladora de la conductancia transmembrana, la CFTR, que se expresa en el aparato respiratorio, el p&#225;ncreas, las v&#237;as biliares, las gl&#225;ndulas sudor&#237;paras y el sistema genitourinario. Como consecuencia de esta alteraci&#243;n se produce una disfunci&#243;n de las gl&#225;ndulas exocrinas, insuficiencia pancre&#225;tica y obstrucciones de las v&#237;as a&#233;reas resultantes de alteraciones en el transporte mucociliar y el aumento de la producci&#243;n y viscosidad del moco. Debido a la mejor&#237;a en el manejo de las alteraciones pancre&#225;ticas, la mayor parte de la morbimortalidad asociada a FQ est&#225; relacionada con la afectaci&#243;n pulmonar; entre el 80-90% de los pacientes fallecen por insuficiencia respiratoria debido a infecciones de repetici&#243;n y una respuesta inflamatoria exagerada<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La calidad de vida y la supervivencia de estos pacientes aumentan conforme disminuyen el n&#250;mero anual de exacerbaciones y la carga bacteriana en las infecciones respiratorias, lo que hace imprescindible el control de la colonizaci&#243;n y la valoraci&#243;n del deterioro de la funci&#243;n respiratoria para el manejo del paciente con FQ<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2-4</span></a>. Entre los microorganismos aislados como colonizadores en estos pacientes destaca <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> y <span class="elsevierStyleItalic">Staphylococcus aureus,</span> y como consecuencia del tratamiento antimicrobiano y del deterioro pulmonar se incrementa el aislamiento de bacilos gramnegativos no fermentadores<span class="elsevierStyleItalic">, Stenotrophomonas maltophilia, Acromobacter</span> spp<span class="elsevierStyleItalic">.</span> y <span class="elsevierStyleItalic">Burkholderia cepacia</span>. Es importante definir y conocer los patrones de sensibilidad de los microorganismos que colonizan las v&#237;as a&#233;reas en este tipo de pacientes, en especial los aspectos cl&#237;nicos relacionados con la colonizaci&#243;n por pat&#243;genos multirresistentes y las opciones terap&#233;uticas espec&#237;ficas para cada situaci&#243;n; es pues evidente que los estudios microbiol&#243;gicos son imprescindibles para un correcto control y seguimiento del paciente con FQ<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5-7</span></a><span class="elsevierStyleItalic">.</span></p><p id="par0010" class="elsevierStylePara elsevierViewall">El g&#233;nero <span class="elsevierStyleItalic">Pandoraea,</span> compuesto por bacilos gramnegativos m&#243;viles no esporulados y no fermentadores, surge como resultado de un reestudio de las especies comprendidas en el &#171;complejo <span class="elsevierStyleItalic">Burkholderia cepacia</span>&#187;, <span class="elsevierStyleItalic">Ralstonia picketii</span> y <span class="elsevierStyleItalic">Ralstonia paucula</span><a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>, y fue descrito por Coenye et al. en el a&#241;o 2000. Contiene 9 especies, de las que solo 5 tienen nombre: <span class="elsevierStyleItalic">P. apista, P. pulmonicola, P. pnomenusa, P. sputorum</span> y <span class="elsevierStyleItalic">P. norimbergensis.</span> La identificaci&#243;n a nivel de especie de este nuevo g&#233;nero resulta compleja, ya que a menudo presentan patrones fenot&#237;picos similares a otras especies bacterianas, y por ello es necesario el uso de m&#233;todos de PCR basados en el 16S rRNA<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,10</span></a>. La terapia antibi&#243;tica para el tratamiento de las infecciones causadas por especies del g&#233;nero <span class="elsevierStyleItalic">Pandoraea</span> es compleja debido al n&#250;mero limitado de antibi&#243;ticos a los cuales son sensibles: tetraciclinas, imipenem y cotrimoxazol<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,12</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En un intento por comprender mejor la implicaci&#243;n cl&#237;nica de este pat&#243;geno potencial en los pacientes con FQ, describimos el caso cl&#237;nico de una paciente diagnosticada de FQ con bronquiectasias con varias exacerbaciones secundarias a infecci&#243;n por <span class="elsevierStyleItalic">Pandoraea sputorum</span> y <span class="elsevierStyleItalic">Pseudomonas aeruginosa.</span></p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer diagnosticada de FQ a los 11 a&#241;os (1992), genotipo delta F508 heterocig&#243;tica. En 1994 presenta un primer ingreso en el servicio de pediatr&#237;a por exacerbaci&#243;n, se a&#237;sla <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> en esputo y se trata con ceftazidima 1<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h m&#225;s tobramicina 160<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h durante 20 d&#237;as. Se mantiene con tobramicina inhalada hasta 2002, cuando en los controles microbiol&#243;gicos se objetiva <span class="elsevierStyleItalic">Pseudomonas putida</span> y se instaura tratamiento con amikacina nebulizada 250<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h. En el a&#241;o 2004, coincidiendo con el traslado de la paciente al servicio de neumolog&#237;a, se retira la amikacina y se pauta tobramicina nebulizada a dosis de 300<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h en per&#237;odos on-off de 28 d&#237;as; presenta cuadros de broncoespasmo e hiperactividad demostrada por espirometr&#237;a, por lo que se procede al cambio a colistemitato de sodio 2<span class="elsevierStyleHsp" style=""></span>MU/12<span class="elsevierStyleHsp" style=""></span>h con buena tolerancia. En marzo de 2004 se objetiv&#243; un episodio de agudizaci&#243;n con cultivo de esputo positivo para <span class="elsevierStyleItalic">Pseudomonas putida,</span> a&#241;adi&#233;ndose meropenem al tratamiento habitual a dosis de 500<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h durante 20 d&#237;as.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En septiembre de 2005 se aisl&#243; en esputo un bacilo gramnegativo no fermentador que posteriormente se identific&#243; como <span class="elsevierStyleItalic">Pandoraea sputorum</span>. Los esputos se sembraron en los medios de cultivo habituales, y a las 24<span class="elsevierStyleHsp" style=""></span>h crecieron colonias mucosas, oxidasa positivas, que se analizaron con el sistema autom&#225;tico Vitek-2 y con el API 20NE (BioM&#233;rieux, Francia), obteni&#233;ndose resultados no concluyentes por ambos m&#233;todos. La identificaci&#243;n definitiva se llev&#243; a cabo mediante secuenciaci&#243;n del 16S del ARN ribosomal en el centro nacional de referencia ISCIII. Paralelamente en nuestro laboratorio se identific&#243; mediante el sistema MALDITOF-MS (Shimadzu Corporation), que lo clasific&#243; de forma correcta a nivel de especie con un porcentaje de confianza del 90%. El antibiograma se realiz&#243; por el m&#233;todo de E-test (AB BioM&#233;rieux, Francia), resultando solo sensible a piperacilina-tazobactam (CMI<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>16<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), cotrimoxazol (CMI<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>1<span class="elsevierStyleHsp" style=""></span>&#956;g/ml) e imipenem (CMI<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>1,5<span class="elsevierStyleHsp" style=""></span>&#956;g/ml) y resistente a ceftazidima (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>256<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), cefepima (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>16<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), aztreonam (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>16<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), meropenem (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>8<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), tobramicina (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>256<span class="elsevierStyleHsp" style=""></span>&#956;g/ml), amikacina (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>256<span class="elsevierStyleHsp" style=""></span>&#956;g/ml) y colistina (CMI<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>&#956;g/ml). En estudios microbiol&#243;gicos realizados desde septiembre del 2005 a septiembre del 2008 se demostr&#243; la colonizaci&#243;n cr&#243;nica por este microorganismo sin que se instaurase tratamiento antimicrobiano.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En octubre de 2008 la paciente present&#243; febr&#237;cula, con mayor disnea con saturaci&#243;n de ox&#237;geno por pulsioximetr&#237;a del 92% a aire ambiente y un deterioro significativo de la funci&#243;n pulmonar (FEV<span class="elsevierStyleInf">1</span>: 50%). En los estudios de imagen se objetivan bronquiectasias en el l&#243;bulo medio y la l&#237;ngula (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Ante la persistencia de <span class="elsevierStyleItalic">P. sputorum</span> en el cultivo de esputos se paut&#243; tratamiento con piperacilina-tazobactam 100<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h durante 15 d&#237;as, encontr&#225;ndose posteriormente asintom&#225;tica durante 2 a&#241;os, con un incremento de la funci&#243;n pulmonar hasta el 65%. En abril de 2010 la paciente present&#243; expectoraci&#243;n hemoptoica y disnea de medianos esfuerzos, y en muestras respiratorias de nuevo se aisl&#243; <span class="elsevierStyleItalic">P. sputorum</span> con el mismo perfil de sensibilidad a antimicrobianos. Se inici&#243; tratamiento con imipenem 500<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h durante 20 d&#237;as, y desde el inicio la paciente evolucion&#243; favorablemente y los cultivos microbiol&#243;gicos de control fueron negativos. En un esputo posterior (mayo del 2010) se aisl&#243; <span class="elsevierStyleItalic">Citrobacter freundii</span> sensible a cotrimoxazol, por lo que se instaur&#243; este tratamiento a una dosis de100<span class="elsevierStyleHsp" style=""></span>mg/6<span class="elsevierStyleHsp" style=""></span>h, objetiv&#225;ndose mejor&#237;a desde el punto de vista funcional y cl&#237;nico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002298:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1nXJ5YXNbJRoA9fsPLjuCa6cE5la3kl/2UEZfcUexcZ5b+1IA8irXjvBqs6FQu56+edubp0PbneQK+XgKKBf/R+K3A5Fye3XXU7rmU0dFhJttCALRm7R9Zmwg29WpYvl75JCXeo2S5S6YUDqMrFgGpxPCH8P3yLge3d7qfuVWfmRdv2FNv+okbTtu/EnHeAhbXusQivvN4U2YU0m43Wrh8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0045&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada tor&#225;cica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002298:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada tor&#225;cica." title="Radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada tor&#225;cica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada tor&#225;cica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">En las muestras respiratorias de septiembre del 2010 se aisl&#243; de nuevo <span class="elsevierStyleItalic">P. sputorum</span>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En la <a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a> se muestra la evoluci&#243;n funcional de la paciente en relaci&#243;n con los microorganismos aislados.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0050" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n funcional de la paciente. FEV<span class="elsevierStyleInf">1</span>: volumen espiratorio forzado en el primer segundo</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">A&#241;o&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Aislamiento microbiol&#243;gico&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">FEV<span class="elsevierStyleInf">1</span>&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1994&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. aeruginosa</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">74%&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1995&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#8211;&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">90% (2,88)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1996&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#8211;&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">96% (3,04)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1998&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#8211;&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">94% (3,05)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1999&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#8211;&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">87% (3,08)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2000&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#8211;&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">89% (3,15)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2002&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. putida</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">98% (3,25)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2004&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. putida</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">108% (3,06)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2006&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. sputorum</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">66% (1,85)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2008&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. sputorum</span> (pretratamiento)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">50% (1,45)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2010&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. sputorum</span> (postratamiento)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">65% (2,18)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">2010&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;"><span class="elsevierStyleItalic">P. sputorum</span>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="char" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">61% (2,03)&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">En la actualidad existen pocos datos sobre los resultados y el curso cl&#237;nico de los pacientes colonizados por especies del g&#233;nero <span class="elsevierStyleItalic">Pandoraea</span>. Se desconoce si en los pacientes con FQ este microorganismo se comporta como un colonizador cr&#243;nico como <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span><a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>, produce una infecci&#243;n transitoria como <span class="elsevierStyleItalic">Klebsiella</span> spp<span class="elsevierStyleItalic">.</span>, <span class="elsevierStyleItalic">Enterobacter</span> spp<span class="elsevierStyleItalic">.</span> y <span class="elsevierStyleItalic">Citrobacter</span> sp<span class="elsevierStyleItalic">.,</span> o constituye un problema importante como el que se asocia a <span class="elsevierStyleItalic">Burkholderia cepacia, B. anocepacea</span> o <span class="elsevierStyleItalic">B. multivorans</span><a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>. La evidencia cl&#237;nica del potencial invasivo de este g&#233;nero ha quedado demostrada en los casos descritos previamente de colonizaci&#243;n por <span class="elsevierStyleItalic">Pandoraea</span> sp. en pacientes con FQ<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14-17</span></a>, los de bacteriemia por este microorganismo<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,18</span></a> y en otros 4 casos de pacientes sin FQ en los que el aislamiento de este microorganismo coincidi&#243; con un deterioro significativo de la funci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">19</span></a>. No obstante, todav&#237;a se tiene muy poco conocimiento relativo a los factores de virulencia y al mecanismo de patogenicidad de este g&#233;nero, as&#237; como de su papel en el da&#241;o pulmonar en la FQ. Adem&#225;s, se han recuperado cepas de <span class="elsevierStyleItalic">Pandoraea</span> spp<span class="elsevierStyleItalic">.</span> a partir de una gran variedad de muestras cl&#237;nicas: sangre, esputo, orina, muestras de las v&#237;as respiratorias superiores y tejido pulmonar<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Estudios recientes, realizados en pacientes sin patolog&#237;a previa, han adjudicado una mayor virulencia a la especie <span class="elsevierStyleItalic">P. pulmonicola</span> frente a <span class="elsevierStyleItalic">P. apista</span> y <span class="elsevierStyleItalic">P. pnomenusa,</span> pero es necesario realizar m&#225;s trabajos, con un n&#250;mero mayor de pacientes, e incluir patolog&#237;as cr&#243;nicas para poder sacar conclusiones definitivas. Del mismo modo deber&#237;an completarse los estudios con an&#225;lisis de posible competencia entre especies, ya que en muchos casos se observa una co-colonizaci&#243;n por otros pat&#243;genos<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En nuestra paciente la colonizaci&#243;n cr&#243;nica por <span class="elsevierStyleItalic">P. sputorum</span> condujo a una clara disminuci&#243;n de la funci&#243;n pulmonar, probablemente por la producci&#243;n de IL-6 e IL-8, seg&#250;n se ha demostrado en estudios previos<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Se ha observado tambi&#233;n que en los pacientes colonizados por este microorganismo se pueden desarrollar anticuerpos anti-<span class="elsevierStyleItalic">Pandoraea,</span> lo que contribuir&#237;a al potencial pat&#243;geno de este microorganismo<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">18</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En la revisi&#243;n bibliogr&#225;fica realizada solo hemos encontrado un caso previo de colonizaci&#243;n por <span class="elsevierStyleItalic">P. sputorum</span> en un paciente trasplantado de pulm&#243;n, y el nuestro es el primer caso descrito en Espa&#241;a en paciente con FQ. Sin embargo, en la literatura m&#233;dica hay casos de pacientes con FQ y sometidos a trasplante pulmonar en los que el aislamiento de otras bacterias del g&#233;nero <span class="elsevierStyleItalic">Pandoraea</span> (<span class="elsevierStyleItalic">P. pulmicola</span> y <span class="elsevierStyleItalic">P. apista</span>) se asoci&#243; con un grave deterioro de la funci&#243;n pulmonar e incluso con fallo multiorg&#225;nico y muerte<a class="elsevierStyleCrossRefs" href="#bib0085"><span class="elsevierStyleSup">17,18</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Uno de los aspectos m&#225;s interesantes del seguimiento microbiol&#243;gico de los pacientes con fibrosis qu&#237;stica estriba en la demostraci&#243;n de clonalidad de las diferentes cepas a lo largo del tiempo, y con ello pueden evidenciarse patrones de colonizaci&#243;n cr&#243;nica o situaciones espor&#225;dicas y su relaci&#243;n con la cl&#237;nica<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Estudios recientes sugieren, sin evidencia real, una transmisi&#243;n paciente-paciente<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>, y en algunos centros se ha indicado el aislamiento de contacto de estos enfermos, pese a no existir consenso ni recomendaciones espec&#237;ficas<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12,14,20</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Dadas las caracter&#237;sticas especiales de sensibilidad a antimicrobianos de este g&#233;nero, que puede englobarse dentro de los microorganismos considerados multirresistentes, y la diferencia en la evoluci&#243;n cl&#237;nica de los pacientes con FQ, la identificaci&#243;n correcta de los bacilos gramnegativos no fermentadores es fundamental. En la actualidad, las especies de este nuevo g&#233;nero son a menudo identificadas de forma incorrecta como otras bacterias fenot&#237;picamente similares, y en especial se confunden con especies del complejo <span class="elsevierStyleItalic">Burkholderia cepacia</span>. En el caso de las especies del g&#233;nero <span class="elsevierStyleItalic">Pandoraea,</span> esta identificaci&#243;n implicaba la necesidad de m&#233;todos de secuenciaci&#243;n que solo estaban al alcance de laboratorios de referencia. En la actualidad la espectrometr&#237;a de masas, t&#233;cnica de reciente introducci&#243;n en los laboratorios de microbiolog&#237;a, constituye una importante aportaci&#243;n en la identificaci&#243;n de estas especies.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Por otro lado, la colonizaci&#243;n por pat&#243;genos multirresistentes de dif&#237;cil identificaci&#243;n por m&#233;todos convencionales pone de manifiesto lo ya discutido previamente: la microbiolog&#237;a de la FQ es cada vez m&#225;s compleja, por lo que ser&#225; necesario establecer laboratorios de referencia para minimizar, en la medida de lo posible, los errores en la identificaci&#243;n de estos nuevos pat&#243;genos emergentes, as&#237; como posibles nuevos fenotipos en el futuro<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p></span></span>		</div>&#13;
	