<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Como entidad propia y diferenciada de la neumoconiosis del carb&#243;n aparece la antracofibrosis, tambi&#233;n denominada antracoestenosis, antracosis bronquial, fibrosis bronquial antrac&#243;sica o fibrosis antrac&#237;tica<span class="elsevierStyleItalic">,</span> que se define como una estenosis bronquial en mayor o menor grado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) debido a una fibrosis mucosa local que presenta adem&#225;s una mucosa con pigmento antrac&#243;tico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a> (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Inicialmente descrita por Abraham<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">4</span></a> en 1951, no fue hasta 1998 cuando Chung<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">5</span></a> acu&#241;&#243; el t&#233;rmino antracofibrosis. En ocasiones puede ser visto en presencia de otros hallazgos de antracosis distal (bronquiolar), pero la gran mayor&#237;a aparece localizada a nivel bronquial, por lo que se describe como otra entidad diferente tanto en su presentaci&#243;n como en sus hip&#243;tesis causales. Esta entidad es m&#225;s frecuente en mujeres no fumadoras de edad avanzada en ambientes rurales de Asia (especialmente Oriente Medio y Extremo Oriente), mientras que no ha sido descrita en europeos hasta 2008 (en Inglaterra), y hasta la fecha no se han descrito casos en Espa&#241;a. Presenta una importante relaci&#243;n con la tuberculosis pulmonar<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">6,7</span></a>, entidad que est&#225; presente en el 30 al 60%<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">8</span></a> de los casos, lleg&#225;ndose a postular como una de las posibles causas. En otros casos la relaci&#243;n es con la inhalaci&#243;n de humos de biocombustibles, especialmente abonos de origen animal. Radiol&#243;gicamente suele cursar como engrosamiento local de la mucosa bronquial que frecuentemente llega a estenosarla, causando atelectasia distal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), y suele acompa&#241;arse de adenopat&#237;as locales. Habitualmente afecta a los bronquios lobulares o segmentarios en n&#250;mero variable (m&#225;s frecuentemente entre 1 y 5 segmentos), respetando la tr&#225;quea y los bronquios principales<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">8</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002730:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/P8JtNlN72KugdF+0dZyVImdAiVrPL46YB98wLkD3FucmPoq079NO6DsNjIfy9uKlqcKruZAKnRseSHeAMGBMr7n0nq1yXqVSEF5eQ2TwL70pGlclygMAXkb1xGxMDHHLoK9KhTTPnwBHs+7bdTeM416q9bBS9XRvcvsBLTZkR6zlHOKUKHmjeYJDz3jjgEKX9bfTfUqpYYwtXwd9T8Dcg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La radiograf&#237;a y la TAC tor&#225;cica del caso 2 muestran masa-atelectasia del l&#243;bulo superior izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002730:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La radiograf&#237;a y la TAC tor&#225;cica del caso 2 muestran masa-atelectasia del l&#243;bulo superior izquierdo." title="La radiograf&#237;a y la TAC tor&#225;cica del caso 2 muestran masa-atelectasia del l&#243;bulo superior izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">La radiograf&#237;a y la TAC tor&#225;cica del caso 2 muestran masa-atelectasia del l&#243;bulo superior izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,42MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002730:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/P8JtNlN72KugdF+0dZyVImdAiVrPL46YB98wLkD3FucmPoq079NO6DsNjIfy9uKlqcKruZAKnRseSHeAMGBMr7n0nq1yXqVSEF5eQ2TwL70pGlclygMAXkb1xGxMDHHLoK9KhTTPnwBHs+7bdTeM416q9bBS9XRvcvsBLTZkR6zlHOKUKHmjeYJDz3jjgEKX9bfTfUqpYYwtXwd9T8Dcg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Las im&#225;genes endosc&#243;picas de los casos 2 y 3 muestra m&#225;culas y masa negro-viol&#225;cea de aspecto antrac&#243;tico y estenosis de embocadura del l&#243;bulo inferior izquierdo (caso 2) y la embocadura anterior y &#225;pico-posterior de l&#243;bulo superior izquierdo (caso 3).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002730:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Las im&#225;genes endosc&#243;picas de los casos 2 y 3 muestra m&#225;culas y masa negro-viol&#225;cea de aspecto antrac&#243;tico y estenosis de embocadura del l&#243;bulo inferior izquierdo (caso 2) y la embocadura anterior y &#225;pico-posterior de l&#243;bulo superior izquierdo (caso 3)." title="Las im&#225;genes endosc&#243;picas de los casos 2 y 3 muestra m&#225;culas y masa negro-viol&#225;cea de aspecto antrac&#243;tico y estenosis de embocadura del l&#243;bulo inferior izquierdo (caso 2) y la embocadura anterior y &#225;pico-posterior de l&#243;bulo superior izquierdo (caso 3)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Las im&#225;genes endosc&#243;picas de los casos 2 y 3 muestra m&#225;culas y masa negro-viol&#225;cea de aspecto antrac&#243;tico y estenosis de embocadura del l&#243;bulo inferior izquierdo (caso 2) y la embocadura anterior y &#225;pico-posterior de l&#243;bulo superior izquierdo (caso 3).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se presentan a continuaci&#243;n 3 pacientes afectados de antracofibrosis detectados en nuestro pa&#237;s.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Casos cl&#237;nicos</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p id="par0015" class="elsevierStylePara elsevierViewall">Mujer hind&#250; de 74 a&#241;os residente en Baleares desde hac&#237;a 3 a&#241;os sin h&#225;bitos t&#243;xicos y sin antecedentes de inter&#233;s, en estudio por disfagia a s&#243;lidos de larga evoluci&#243;n, sin otra sintomatolog&#237;a. En la TAC tor&#225;cica se observ&#243; una masa-atelectasia del l&#243;bulo superior izquierdo con adenopat&#237;as hiliares calcificadas. La broncoscopia mostr&#243; multitud de m&#225;culas negras dispersas en la mucosa bronquial bilateral con estenosis de la embocadura de culmen del l&#243;bulo superior izquierdo por n&#243;dulo negro-viol&#225;ceo muy friable. La histolog&#237;a mostr&#243; fibrosis de la mucosa acompa&#241;ada de dep&#243;sito de antracita sin granulomas ni atipias. La tinci&#243;n de Ziehl-Neelsen fue negativa, y en el cultivo de L&#246;wenstein se objetiv&#243; crecimiento de <span class="elsevierStyleItalic">Mycobacterium tuberculosis,</span> instaur&#225;ndose tratamiento tuberculost&#225;tico, sin mejor&#237;a radiol&#243;gica. Interrogada la paciente, no reconoce exposici&#243;n laboral a combusti&#243;n de biomasa (trabaj&#243; en el servicio dom&#233;stico), aunque durante su infancia vivi&#243; en una zona rural con empleo dom&#233;stico habitual de biocombustible.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p id="par0020" class="elsevierStylePara elsevierViewall">Var&#243;n balear de 88 a&#241;os sin h&#225;bitos t&#243;xicos que trabaj&#243; de platero fundiendo la plata con carb&#243;n. Ingres&#243; por neumon&#237;a neumoc&#243;cica en el l&#243;bulo inferior izquierdo. Tratado con levofloxacino, mostr&#243; una clara mejor&#237;a cl&#237;nica, pero qued&#243; atelectasia parcial del l&#243;bulo inferior izquierdo, por lo que se realiz&#243; TAC de t&#243;rax, que mostr&#243; masa-infiltrado con atelectasia total del segmento 6 izquierdo y parcial del l&#243;bulo inferior izquierdo y de la l&#237;ngula. La broncoscopia (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) mostr&#243; m&#225;culas milim&#233;tricas de color negro-viol&#225;ceo de aspecto antrac&#243;tico en los bronquios lobulares y segmentarios bilaterales, con estenosis subtotal en las embocaduras del l&#243;bulo inferior izquierdo por n&#243;dulos negro-viol&#225;ceo. La histolog&#237;a revel&#243; inflamaci&#243;n aguda y cr&#243;nica con fibrosis local y dep&#243;sito antrac&#243;tico, sin evidencia de malignidad ni de pat&#243;genos. Se repiti&#243; la broncoscopia a los 2 meses, con los mismos resultados. No se aislaron bacilos tuberculosos, por lo que no se instaur&#243; tratamiento espec&#237;fico.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 3</span><p id="par0025" class="elsevierStylePara elsevierViewall">Mujer madrile&#241;a de 84 a&#241;os sin h&#225;bitos t&#243;xicos, que durante su infancia (entre los 0 y 25 a&#241;os) se sirvi&#243; para uso dom&#233;stico habitual de infiernillos y de cocina de carb&#243;n. Posteriormente trabaj&#243; en el servicio dom&#233;stico, sin exposici&#243;n posterior a biomasa. En 2006 fue estudiada por infiltrado triangular en la zona anterior del l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) confirmado por TAC de t&#243;rax con lenta resoluci&#243;n, por lo que se realizaron 2 broncoscopias que mostraron edema y estenosis de embocaduras de los segmentos del culmen del l&#243;bulo superior izquierdo con mucosa de color negro-viol&#225;ceo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), junto con el crecimiento de enterobacterias y de <span class="elsevierStyleItalic">Haemophilus. influenzae</span> en respectivas endoscopias. Se trat&#243; seg&#250;n determin&#243; el antibiograma, con leve mejor&#237;a radiol&#243;gica; no hay seguimientos posteriores ni datos de la evoluci&#243;n. La histolog&#237;a de las biopsias no evidenci&#243; malignidad, sin concluir el diagn&#243;stico. En 2010 fue remitida nuevamente a estudio por infiltrado en el segmento anterior de l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) que no mejor&#243; tras un ciclo de Cefditoren. Una nueva TAC mostr&#243; masa-atelectasia heterog&#233;nea en el segmento anterior del l&#243;bulo superior izquierdo que englobaba el bronquio segmentario produciendo la obstrucci&#243;n del mismo, con p&#233;rdida de volumen del l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), y una adenopat&#237;a paratraqueal derecha de 1<span class="elsevierStyleHsp" style=""></span>cm. Ante la sospecha neoformativa se realiz&#243; una nueva broncoscopia (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), que mostr&#243; una masa vegetante negra que estenosaba la embocadura anterior y &#225;pico-posterior de l&#243;bulo superior izquierdo y que, al biopsiarla, mostr&#243; una mucosa con corion fibroso y abundante antracosis sin datos de malignidad. Los cultivos fueron negativos. No se aislaron bacilos tuberculosos, por lo que no se instaur&#243; tratamiento espec&#237;fico.</p></span></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La antracofibrosis es una entidad, no descrita a&#250;n en nuestro medio, caracterizada por pigmentaci&#243;n negra de la mucosa bronquial por dep&#243;sito antrac&#243;tico<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">9</span></a> junto con inflamaci&#243;n local y fibrosis final que distorsiona y estenosa dicho bronquio (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) con potencial atelectasia del par&#233;nquima tributario (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La causa de dicha entidad no est&#225; completamente dilucidada, aunque se postulan varias hip&#243;tesis. En primer lugar est&#225; la hip&#243;tesis tuberculosa<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">6,7</span></a>, explicada por la reactivaci&#243;n tuberculosa de adenopat&#237;as adyacentes al bronquio que infiltran y fistulizan por continuidad la pared del bronquio con inflamaci&#243;n granulomatosa caseosa de la misma y posterior fibrosis local<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">4</span></a>. La pigmentaci&#243;n antrac&#243;tica se presupone que es debida a que los ganglios linf&#225;ticos de personas expuestas a humos o a carb&#243;n poseen part&#237;culas de antracita que ser&#237;an las responsables de la coloraci&#243;n al comunicarse con la pared bronquial. Esta hip&#243;tesis explicar&#237;a la alta frecuencia (30-60%)<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">8</span></a> de asociaci&#243;n de la antracofibrosis y la tuberculosis, como ocurre en el primer caso descrito. A favor de esta hip&#243;tesis tambi&#233;n surgen diferentes publicaciones que hablan de mejor&#237;a radiol&#243;gica parcial tras el tratamiento tuberculost&#225;tico<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">5,7</span></a>, aunque no hay constancia de resoluci&#243;n con dicho tratamiento.</p><p id="par0035" class="elsevierStylePara elsevierViewall">No obstante, no es del todo claro que esta sea la &#250;nica causa posible, ya que no explicar&#237;a que se encuentre negatividad para tuberculosis en el 40-70% de los restantes casos, a pesar de cultivos repetidos. Es por eso que se baraja otra hip&#243;tesis, que justificar&#237;a que el mecanismo patog&#233;nico ser&#237;a la exposici&#243;n a humos de combusti&#243;n incompleta de biocombustibles<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">10</span></a> en lugares escasamente ventilados: aproximadamente la mitad de la poblaci&#243;n mundial, y hasta el 90% de los hogares<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">11,12</span></a> en las zonas rurales de los pa&#237;ses en desarrollo todav&#237;a dependen de combustibles de biomasa (madera, esti&#233;rcol y residuos de cosecha) para cocinar y calentarse, produci&#233;ndose una combusti&#243;n incompleta y que genera part&#237;culas respirables, mon&#243;xido de carbono, &#243;xidos de nitr&#243;geno, hidrocarburos org&#225;nicos y otros compuestos t&#243;xicos. En los pa&#237;ses en desarrollo, tradicionalmente las mujeres<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">13</span></a> son responsables de la cocina, por lo que son las m&#225;s expuestas, as&#237; como los ni&#241;os a su cuidado, lo que explicar&#237;a la alta prevalencia en mujeres de edad avanzada de zonas rurales y sin relaci&#243;n tab&#225;quica en pa&#237;ses en desarrollo<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,15</span></a>. En nuestro medio no es infrecuente encontrar en zonas rurales de climas fr&#237;os el empleo de cocinas de carb&#243;n o le&#241;a que calientan parte de las estancias de la vivienda donde la familia pasa gran parte de la vida, tal como sucede en el tercer caso descrito. El segundo caso tendr&#237;a similar hip&#243;tesis causal, pero por exposici&#243;n laboral a la combusti&#243;n de carb&#243;n. Es llamativo que justamente en los pacientes en los que no se reconoce contacto con biocombustibles parece ser donde m&#225;s casos de tuberculosis se detectan y, por tanto, se objetiva una mayor frecuencia de granulomas en la histolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">7</span></a>, mientras que en los pacientes expuestos a biocombustibles se a&#237;slan menos casos de tuberculosis, por lo que en dichos casos no se objetiva respuesta a los tuberculost&#225;ticos empleados emp&#237;ricamente<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">5,16</span></a>. As&#237; pues, es m&#225;s que probable que estemos ante dos posibles causas de una misma entidad en la que, por un mecanismo u otro, finalmente se acaba en un dep&#243;sito endobronquial de antracita con una respuesta inflamatoria que finaliza en fibrosis local. La diferencia entre la neumoconiosis del carb&#243;n<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">17</span></a> y la antracofibrosis explicada por la hip&#243;tesis inhalatoria podr&#237;a explicarse por el diferente tama&#241;o de las part&#237;culas inhaladas, que favorecer&#237;a el alcance de la v&#237;a a&#233;rea distal en la primera (polvo de carb&#243;n sin combustionar, 1-2<span class="elsevierStyleHsp" style=""></span>&#956;m), mientras que en la antracofibrosis ser&#237;an de mayor calibre (5-10<span class="elsevierStyleHsp" style=""></span>&#956;m, volatilizadas en el humo de su combusti&#243;n) quedando atrapadas m&#225;s proximalmente<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">18</span></a>. Adem&#225;s, hay que tener en cuenta que en el caso de la antracofibrosis dichas part&#237;culas poseer&#237;an alta temperatura, lo que podr&#237;a favorecer una mayor inflamaci&#243;n local. Respecto a las sustancias implicadas en la patogenia de la antracofibrosis, se han realizado estudios mediante microscopia electr&#243;nica del lavado bronquioalveolar de pacientes afectados, detect&#225;ndose, adem&#225;s de carb&#243;n, otras sustancias como s&#237;lice, mica, caol&#237;n y otros silicatos<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">19,20</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Finalmente, quedar&#237;a por explicar una posible hip&#243;tesis causal mixta entre la tuberculosa y la inhalatoria, que abogar&#237;a por que la exposici&#243;n a humos de biocombustibles ser&#237;a responsable de la disminuci&#243;n del aclaramiento mucociliar, de la disminuci&#243;n de la actividad de los macr&#243;fagos alveolares y de la respuesta inmune celular<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">18</span></a>, lo que favorecer&#237;a la mayor presencia de casos de tuberculosis en estas personas y la frecuente coexistencia de ambas entidades.</p><p id="par0045" class="elsevierStylePara elsevierViewall">As&#237; pues, como conclusi&#243;n, debe tenerse presente esta entidad nosol&#243;gica ante cuadros de atelectasias persistentes como diagn&#243;stico alternativo al c&#225;ncer de pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">8</span></a> en pacientes de &#225;reas de mayor exposici&#243;n a biocombustibles, especialmente en mujeres de edad avanzada sin exposici&#243;n tab&#225;quica previa<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,15</span></a>, as&#237; como tener presente la frecuente asociaci&#243;n con la tuberculosis, realizando estudios dirigidos para descartar o confirmar dicha asociaci&#243;n en cada caso concreto, as&#237; como su tratamiento en caso de confirmaci&#243;n microbiol&#243;gica.</p></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	