<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Las lesiones qu&#237;sticas del pulm&#243;n son anomal&#237;as radiol&#243;gicas observadas con frecuencia. La mayor&#237;a se relacionan con enfermedades benignas. Rara vez se ha observado la transformaci&#243;n maligna de quistes benignos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. La formaci&#243;n de un quiste pulmonar es una manifestaci&#243;n de presentaci&#243;n excepcional de un c&#225;ncer de pulm&#243;n primario y s&#243;lo se han publicado algunos casos cl&#237;nicos<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. En el presente art&#237;culo describimos a un paciente que inicialmente se present&#243; con un quiste en el l&#243;bulo pulmonar inferior izquierdo, detectado en la radiograf&#237;a de t&#243;rax, y en el que posteriormente, tras la &#171;desaparici&#243;n&#187; del quiste y el colapso completo del l&#243;bulo afectado, se estableci&#243; un diagn&#243;stico de carcinoma pulmonar de c&#233;lulas escamosas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Un hombre de 45 a&#241;os de edad solicit&#243; una valoraci&#243;n de su m&#233;dico de cabecera tras los antecedentes de esputo hemoptoico y tos seca de un mes de duraci&#243;n. Por consiguiente, fue derivado al hospital de los autores despu&#233;s de que la visi&#243;n posteroanterior de una radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) mostrara la presencia de un quiste en el l&#243;bulo inferior izquierdo (LII). En la valoraci&#243;n inicial se obtuvo una anamnesis en la que el paciente refiri&#243; antecedentes de tabaquismo de 26 paquetes/a&#241;o. Tambi&#233;n refiri&#243; que en la radiograf&#237;a de t&#243;rax previa, efectuada 2 a&#241;os antes en una revisi&#243;n m&#233;dica anual sistem&#225;tica, no se encontraron anomal&#237;as. Tampoco ten&#237;a antecedentes de enfermedades respiratorias previas. La exploraci&#243;n f&#237;sica revel&#243; una disminuci&#243;n de la intensidad del murmullo vesicular sobre las &#225;reas inter e infraescapulares internas. La tomograf&#237;a computarizada (TC) de t&#243;rax revel&#243; un quiste de forma irregular y pared fina, junto con una disminuci&#243;n generalizada de la atenuaci&#243;n en el LII (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se program&#243; una broncoscopia de fibra &#243;ptica (BFO), pero el paciente se perdi&#243; para el seguimiento. M&#225;s tarde regres&#243; tras un per&#237;odo de 2 meses, en vista de los s&#237;ntomas crecientes. Se asociaban con anorexia y una p&#233;rdida de peso de 4<span class="elsevierStyleHsp" style=""></span>kg. La TC repetida de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>) demostr&#243; el colapso completo del LII que conten&#237;a un quiste lleno de l&#237;quido, colapsado (flecha negra). Tambi&#233;n se observ&#243; una masa en la regi&#243;n hiliar izquierda con la p&#233;rdida de los planos de grasa en la aorta descendente. En la BFO (<a class="elsevierStyleCrossRef" href="#sec0030">v&#237;deo 1</a>) se observ&#243; una proliferaci&#243;n en el bronquio principal izquierdo a 4<span class="elsevierStyleHsp" style=""></span>cm de la carina que oclu&#237;a por completo el bronquio principal del LII. En la biopsia endobronquial se demostr&#243; la presencia de un carcinoma de c&#233;lulas escamosas (<a class="elsevierStyleCrossRef" href="#fig0020">fig. 4</a>). M&#225;s tarde, el paciente recibi&#243; 4 ciclos de quimioterapia con docetaxel y cisplatino, seguidos de radioterapia tor&#225;cica (secuencial) como tratamiento combinado para un c&#225;ncer de pulm&#243;n no microc&#237;tico en estadio IIIB. M&#225;s adelante se demostr&#243; la progresi&#243;n de la enfermedad, y falleci&#243; alrededor de 10 meses despu&#233;s del diagn&#243;stico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002651:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+aQloi3wxQRqXCzN9R4fhopWZttoiUfYxAdOh+POXbSC09qWgz85IW1Qrh3HFhNAJqLHe0AZQwoyNNMSi3oMcUmRchWOva0f23Kaa+3ho8PJ0bmZ91P8GEtI4JeY9C74RD61c9ZTHDKIqgVypO/Y4K2GPhT/Tx4Spfes2pEOrUNr0yOcZBGakJnX2JvBzazoJwYqJwSmoDRQYyieqsAGEU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La visi&#243;n posteroanterior de la radiograf&#237;a de t&#243;rax en la presentaci&#243;n inicial demuestra la presencia de un quiste en el l&#243;bulo inferior izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002651:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La visi&#243;n posteroanterior de la radiograf&#237;a de t&#243;rax en la presentaci&#243;n inicial demuestra la presencia de un quiste en el l&#243;bulo inferior izquierdo." title="La visi&#243;n posteroanterior de la radiograf&#237;a de t&#243;rax en la presentaci&#243;n inicial demuestra la presencia de un quiste en el l&#243;bulo inferior izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La visi&#243;n posteroanterior de la radiograf&#237;a de t&#243;rax en la presentaci&#243;n inicial demuestra la presencia de un quiste en el l&#243;bulo inferior izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002651:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+aQloi3wxQRqXCzN9R4fhopWZttoiUfYxAdOh+POXbSC09qWgz85IW1Qrh3HFhNAJqLHe0AZQwoyNNMSi3oMcUmRchWOva0f23Kaa+3ho8PJ0bmZ91P8GEtI4JeY9C74RD61c9ZTHDKIqgVypO/Y4K2GPhT/Tx4Spfes2pEOrUNr0yOcZBGakJnX2JvBzazoJwYqJwSmoDRQYyieqsAGEU=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada (TC) de t&#243;rax en la presentaci&#243;n inicial muestra un quiste de forma irregular y pared fina junto con una disminuci&#243;n generalizada de la atenuaci&#243;n en el l&#243;bulo inferior izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002651:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada (TC) de t&#243;rax en la presentaci&#243;n inicial muestra un quiste de forma irregular y pared fina junto con una disminuci&#243;n generalizada de la atenuaci&#243;n en el l&#243;bulo inferior izquierdo." title="La tomograf&#237;a computarizada (TC) de t&#243;rax en la presentaci&#243;n inicial muestra un quiste de forma irregular y pared fina junto con una disminuci&#243;n generalizada de la atenuaci&#243;n en el l&#243;bulo inferior izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada (TC) de t&#243;rax en la presentaci&#243;n inicial muestra un quiste de forma irregular y pared fina junto con una disminuci&#243;n generalizada de la atenuaci&#243;n en el l&#243;bulo inferior izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002651:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+aQloi3wxQRqXCzN9R4fhopWZttoiUfYxAdOh+POXbSC09qWgz85IW1Qrh3HFhNAJqLHe0AZQwoyNNMSi3oMcUmRchWOva0f23Kaa+3ho8PJ0bmZ91P8GEtI4JeY9C74RD61c9ZTHDKIqgVypO/Y4K2GPhT/Tx4Spfes2pEOrUNr0yOcZBGakJnX2JvBzazoJwYqJwSmoDRQYyieqsAGEU=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada (TC) de t&#243;rax 2 meses despu&#233;s de la TC inicial demuestra el colapso completo del l&#243;bulo inferior izquierdo que tambi&#233;n conten&#237;a el quiste lleno de l&#237;quido colapsado (flecha negra).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002651:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada (TC) de t&#243;rax 2 meses despu&#233;s de la TC inicial demuestra el colapso completo del l&#243;bulo inferior izquierdo que tambi&#233;n conten&#237;a el quiste lleno de l&#237;quido colapsado (flecha negra)." title="La tomograf&#237;a computarizada (TC) de t&#243;rax 2 meses despu&#233;s de la TC inicial demuestra el colapso completo del l&#243;bulo inferior izquierdo que tambi&#233;n conten&#237;a el quiste lleno de l&#237;quido colapsado (flecha negra)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada (TC) de t&#243;rax 2 meses despu&#233;s de la TC inicial demuestra el colapso completo del l&#243;bulo inferior izquierdo que tambi&#233;n conten&#237;a el quiste lleno de l&#237;quido colapsado (flecha negra).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002651:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+aQloi3wxQRqXCzN9R4fhopWZttoiUfYxAdOh+POXbSC09qWgz85IW1Qrh3HFhNAJqLHe0AZQwoyNNMSi3oMcUmRchWOva0f23Kaa+3ho8PJ0bmZ91P8GEtI4JeY9C74RD61c9ZTHDKIqgVypO/Y4K2GPhT/Tx4Spfes2pEOrUNr0yOcZBGakJnX2JvBzazoJwYqJwSmoDRQYyieqsAGEU=" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La microfotograf&#237;a de la muestra de biopsia endobronquial revela un carcinoma de c&#233;lulas escamosas (tinci&#243;n con hematoxilina-eosina; &#215;40).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002651:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La microfotograf&#237;a de la muestra de biopsia endobronquial revela un carcinoma de c&#233;lulas escamosas (tinci&#243;n con hematoxilina-eosina; &#215;40)." title="La microfotograf&#237;a de la muestra de biopsia endobronquial revela un carcinoma de c&#233;lulas escamosas (tinci&#243;n con hematoxilina-eosina; &#215;40)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">La microfotograf&#237;a de la muestra de biopsia endobronquial revela un carcinoma de c&#233;lulas escamosas (tinci&#243;n con hematoxilina-eosina; &#215;40).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Los quistes de pulm&#243;n son una anomal&#237;a radiol&#243;gica frecuente detectada por m&#233;dicos de cabecera, neum&#243;logos y radi&#243;logos. Las causas poco habituales de quistes pulmonares incluyen las infecciones, como la tuberculosis pulmonar (tanto las formas activas como curadas)<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>, las enfermedades pulmonares no infecciosas, como la leiomiomatosis pulmonar<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, al igual que los tumores no broncog&#233;nicos<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>. El carcinoma broncog&#233;nico o los tipos histol&#243;gicos t&#237;picos de c&#225;ncer de pulm&#243;n se asocian rara vez con la presencia de quistes<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Previamente hemos descrito un caso en el que el c&#225;ncer de pulm&#243;n se present&#243; con un perfil cl&#237;nico radiol&#243;gico sugestivo de hidatidosis pulmonar, una parasitosis benigna<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. En general, el c&#225;ncer de pulm&#243;n de localizaci&#243;n central tiene tendencia a presentarse con un colapso pulmonar segmentario, lobar o completo, pero rara vez se ha descrito como causa de la formaci&#243;n de un quiste<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se han propuesto diversos mecanismos diferentes en relaci&#243;n con la incidencia de un quiste de pared fina asociado a carcinoma pulmonar, incluida la presencia de un mecanismo de v&#225;lvula como consecuencia de la estenosis del bronquio proximal por el tumor (crecimiento), la extensi&#243;n de las c&#233;lulas tumorales a lo largo de las paredes alveolares, la excreci&#243;n del contenido licuado del centro del tumor que ha experimentado la necrosis isqu&#233;mica, y un tumor que se origina de la pared de un quiste pulmonar preexistente<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,13</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Es importante destacar que la obstrucci&#243;n del bronquio principal afectado s&#243;lo se asocia con un mecanismo de v&#225;lvula cuando es incompleta, como en este contexto, dando lugar a un atrapamiento a&#233;reo y a la consiguiente formaci&#243;n de un quiste pulmonar. Tambi&#233;n se ha descrito un mecanismo de v&#225;lvula para la formaci&#243;n de quistes en otras enfermedades no malignas del pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el caso &#237;ndice, la presencia de una radiograf&#237;a de t&#243;rax normal 2 a&#241;os antes de la enfermedad actual, la disminuci&#243;n generalizada de la atenuaci&#243;n del par&#233;nquima pulmonar circundante al quiste en la TC inicial de t&#243;rax y, m&#225;s tarde, la presencia de un tumor que oclu&#237;a por completo el bronquio principal del LII asociado a su colapso completo respaldan la hip&#243;tesis de un componente valvular como mecanismo principal de la formaci&#243;n del quiste. Aunque la radiograf&#237;a de t&#243;rax previa obtenida cuando el paciente se encontraba asintom&#225;tico 2 a&#241;os atr&#225;s no estaba disponible, se document&#243; que era normal y, por lo tanto, si hubiera estado presente en aquel momento, es poco probable que se hubiera pasado por alto una lesi&#243;n qu&#237;stica como la observada en la radiograf&#237;a de t&#243;rax obtenida durante la presentaci&#243;n actual. De forma parecida, el curso temporal de acontecimientos en este paciente (perdido para el seguimiento durante un per&#237;odo de 2 meses) fue de tales caracter&#237;sticas que no pudo efectuarse la BFO durante la presentaci&#243;n inicial cuando empez&#243; la valoraci&#243;n del quiste del LII. Es probable que hubiera demostrado una obstrucci&#243;n incompleta del bronquio principal del LII y que hubiera proporcionado la base para una confirmaci&#243;n visual directa de la progresi&#243;n endobronquial del proceso con el tiempo, ya que podr&#237;a haberse comparado con la obstrucci&#243;n endobronquial actual. No obstante, tambi&#233;n es posible que en el caso de que se hubiera efectuado una BFO y, en consecuencia, se hubiera obtenido una biopsia endobronquial durante la presentaci&#243;n inicial del paciente, se hubiera establecido un diagn&#243;stico m&#225;s precozmente y por lo tanto posiblemente se habr&#237;a prevenido la progresi&#243;n hasta el colapso completo del LII.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Hasta lo que los autores conocen, el paciente descrito es el primer caso documentado en los estudios publicados en ingl&#233;s en el que, como consecuencia de un mecanismo de v&#225;lvula, un quiste pulmonar hab&#237;a &#171;desaparecido&#187; a medida que progres&#243; la obstrucci&#243;n bronquial desde incompleta a completa. M&#225;s adelante, el quiste dej&#243; de ser visible radiol&#243;gicamente cuando la lesi&#243;n, junto con su contenido, se convirti&#243; en parte del LII atelect&#225;sico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El aspecto did&#225;ctico de este caso es que, entre grandes fumadores con una hemoptisis de inicio reciente, la visualizaci&#243;n de un quiste solitario en la radiograf&#237;a de t&#243;rax, una lesi&#243;n que en general se considera de naturaleza benigna, de hecho puede reflejar la presencia de obstrucci&#243;n endobronquial debida a un c&#225;ncer de pulm&#243;n. Por lo tanto, es necesario un elevado &#237;ndice de sospecha por parte de los m&#233;dicos que pueden abordar un contexto de estas caracter&#237;sticas en alg&#250;n momento del ejercicio de su profesi&#243;n. Si no se diagnostica y trata durante la presentaci&#243;n inicial, en &#250;ltimo t&#233;rmino puede progresar hasta una atelectasia completa del l&#243;bulo/pulm&#243;n afectado, como se observ&#243; en el paciente &#237;ndice. Adem&#225;s, esto puede propiciar que el diagn&#243;stico se establezca con una enfermedad no resecable, avanzada, como ocurri&#243; en este paciente, lo que, en &#250;ltimo t&#233;rmino, puede afectar al pron&#243;stico.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">No se ha declarado ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	