<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span>&#160;</p><p class="elsevierStylePara">La metformina es la principal biguanida ampliamente utilizada en el tratamiento de la diabetes mellitus<span class="elsevierStyleSup">1</span>. Es un f&#225;rmaco antihiperglucemiante que favorece el aumento de entrada de glucosa a los tejidos y reduce la gluconeog&#233;nesis hep&#225;tica y la s&#237;ntesis de glucosa; es capaz de disminuir la glucemia en ayunas y posprandial y la hemoglobina A<span class="elsevierStyleInf">1C</span> (HbA<span class="elsevierStyleInf">1C</span>), con reducci&#243;n de peso y mejora del perfil lip&#237;dico de los pacientes<span class="elsevierStyleSup">1</span>. Estudios como el UKPDS tambi&#233;n han demostrado que disminuye la morbimortalidad en pacientes con diabetes tipo 2<span class="elsevierStyleSup">2</span>. Se absorbe bien por v&#237;a oral y su eliminaci&#243;n es fundamentalmente renal, por lo que puede acumularse en casos de deterioro de la funci&#243;n renal. Sus efectos secundarios m&#225;s frecuentes son gastrointestinales como diarrea, dolor abdominal y v&#243;mitos. Sin embargo, un peque&#241;o porcentaje de pacientes pueden sufrir la grave complicaci&#243;n de la acidosis l&#225;ctica inducida por metformina<span class="elsevierStyleSup">3-5</span>. Es m&#225;s frecuente en sujetos con comorbilidades, sobre todo enfermedades hep&#225;ticas, card&#237;acas o renales graves y es la principal raz&#243;n para que su utilizaci&#243;n est&#233; contraindicada en pacientes con enfermedad renal cr&#243;nica.</p><p class="elsevierStylePara">Describimos a cinco pacientes con acidosis l&#225;ctica grave inducida por metformina, analizando la influencia que la enfermedad renal pudo tener en su patogenia y evoluci&#243;n, as&#237; como el papel que pueden tener las t&#233;cnicas de depuraci&#243;n extrarrenal en su tratamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 78 a&#241;os con antecedentes de hipertensi&#243;n, diabetes mellitus tipo 2, artrosis generalizada, insuficiencia card&#237;aca congestiva en estadio II de la NYHA y fibrilaci&#243;n auricular cr&#243;nica. Estaba siendo tratada con metformina (850 mg/8 horas), glipizida (5 mg/d&#237;a), lercanidipino (10 mg/d&#237;a), lisinopril-hidroclorotiazida (20/12,5 mg/d&#237;a), acenocumarol y, ocasionalmente, ibuprofeno. Dos d&#237;as antes del ingreso por aumento de dolores &#243;seos recibe ibuprofeno (600 mg/8 horas), comenzando posteriormente con deterioro general, v&#243;mitos y disminuci&#243;n del nivel de conciencia.</p><p class="elsevierStylePara">En urgencias estaba hipotensa y mal prefundida en coma (Glasgow 6/15) y en la anal&#237;tica se objetiv&#243; creatinina plasm&#225;tica de 1,79 mg/dl, glucemia de 215 mg/dl y tiempo de protrombina del 7%. La gasometr&#237;a arterial ten&#237;a un pH de 7,03 con bicarbonato de 10 mEq/l y un &#225;cido l&#225;ctico plasm&#225;tico de 14 mmol/l (tabla 1). La radiograf&#237;a de t&#243;rax revel&#243; un infiltrado en la base izquierda.</p><p class="elsevierStylePara">Fue trasladada a la unidad de cuidados intensivos (UCI) y se le realiz&#243; intubaci&#243;n orotraqueal con ventilaci&#243;n mec&#225;nica y administraci&#243;n de f&#225;rmacos vasoactivos y antibi&#243;ticos. Se indic&#243; punci&#243;n lumbar, cuyo resultado fue compatible con meningitis neumoc&#243;cica. Se realiz&#243; hemodi&#225;lisis con ba&#241;o de bicarbonato teniendo posteriormente una mejor&#237;a anal&#237;tica con creatinina (Cr) plasm&#225;tica de 1,2 mg/dl y bicarbonato s&#233;rico de 22 mEq/l. No obstante, la paciente permaneci&#243; en coma, con EEG con ondas de bajo voltaje, falleciendo a las 72 horas del ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 76 a&#241;os con antecedente de diabetes mellitus tipo 2, dislipemia y s&#237;ndrome depresivo. Estaba en tratamiento con metformina 850 mg/8 horas, escitalopram 20 mg/24h, mirtazapina 30 mg/24 horas y simvastatina 40 mg/24 horas. En una anal&#237;tica realizada seis meses antes ten&#237;a una Cr de 0,81 mg/dl.</p><p class="elsevierStylePara">Dos semanas antes del ingreso comenz&#243; tratamiento con ibuprofeno (600 mg/8 horas) por lumbalgia. Una semana antes tuvo n&#225;useas, v&#243;mitos y diarrea, por lo que acudi&#243; a urgencias. En la exploraci&#243;n ten&#237;a sequedad de piel y mucosas y en la anal&#237;tica la Cr plasm&#225;tica fue de 9 mg/dl, glucosa de 189 mg/dl, urea de 196 mg/dl, hemoglobina de 10,9 g/dl, sodio de 125 mEq/l, potasio de 8,6 mEq/l y &#225;cido l&#225;ctico de 6,3 mmol/l. En la gasometr&#237;a arterial ten&#237;a pH de 7,23 y bicarbonato de 15 mEq/l (tabla 1). Se realiz&#243; una ecograf&#237;a abdominal en la que aparec&#237;a una ureterohidronefrosis bilateral por neoplasia vesical. Ante la inestabilidad hemodin&#225;mica de la paciente se realiz&#243; hemodi&#225;lisis durante dos horas, teniendo posteriormente una Cr de 5,9 mg/dl, potasio de 6,1 mEq/l, pH de 7,39 y bicarbonato de 22 mEq/l. Posteriormente se coloc&#243; nefrostom&#237;a bilateral con mejor&#237;a de cuadro cl&#237;nico y normalizaci&#243;n de cifras anal&#237;ticas con Cr de 1,1 mg/dl, pH de 7,31 y bicarbonato de 23 mEq/l.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Hombre de 47 a&#241;os, con diabetes tipo 2 de larga evoluci&#243;n en tratamiento con metformina (850 mg/8 h) y glimepirida (4 mg/d&#237;a), fumador activo y bebedor habitual. Hab&#237;a tenido varios episodios de pancreatitis aguda no liti&#225;sica. Una semana antes de su ingreso tuvo un cuadro sincopal mientras trabajaba en el campo. Posteriormente present&#243; astenia intensa, hipoorexia y malestar general con ortostatismo. Acudi&#243; al centro de salud con una presi&#243;n arterial de 70/35 mmHg y glucemia capilar de 20 mg/dl, por lo que se administr&#243; glucag&#243;n i.v. En urgencias persist&#237;a la hipotensi&#243;n, con signos de depleci&#243;n de volumen extracelular y taquipnea. En la anal&#237;tica ten&#237;a Cr plasm&#225;tica de 10,3 mg/dl, glucemia de 287 mg/dl y &#225;cido l&#225;ctico de 20 mmol/l. La gasometr&#237;a arterial revel&#243; un pH de 6.87 con bicarbonato de 2,2 mEq/l (tabla 1). Se realiz&#243; intubaci&#243;n orotraqueal e ingres&#243; en la UCI con ventilaci&#243;n asistida y administraci&#243;n de inotr&#243;picos. Posteriormente se realiz&#243; hemodi&#225;lisis durante cuatro horas seguida de hemofiltraci&#243;n venovenosa continua con mejor&#237;a anal&#237;tica. En el momento del alta ten&#237;a una Cr de 1,20 mg/dl, pH de 7,46 y bicarbonato de 24,6 mEq/l.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Hombre de 65 a&#241;os, con diabetes tipo 2 con antecedentes de cardiopat&#237;a isqu&#233;mica revascularizada con disfunci&#243;n sist&#243;lica leve y ateromatosis generalizada. Estaba en tratamiento con enalapril (40 mg/d&#237;a), atenolol (50 mg/d&#237;a), &#225;cido acetilsalic&#237;lico (300 mg/d&#237;a), fenofibrato (200 mg/d&#237;a) y una combinaci&#243;n fija de rosiglitazona/metformina (2/500 mg/12 horas). Es ingresado en urgencias por deterioro agudo del estado general, disminuci&#243;n del nivel de conciencia y taquipnea. Hab&#237;a presentado cinco d&#237;as antes epigastralgia asociada con n&#225;useas, v&#243;mitos y diarrea, continuando su tratamiento habitual. En la exploraci&#243;n f&#237;sica ten&#237;a una presi&#243;n arterial de 100/60 mmHg, saturaci&#243;n de ox&#237;geno del 84% y en la auscultaci&#243;n se objetivaron crepitantes en base pulmonar derecha y soplo vascular abdominal.</p><p class="elsevierStylePara">En la anal&#237;tica ten&#237;a Cr plasm&#225;tica de 21,4 mg/dl, glucosa de 126 mg/dl, potasio de 6,6 mEq/l, creat&#237;n fosfoquinasa (CPK) de 315 con troponina I normal, y &#225;cido l&#225;ctico de 10,2 mmol/l (tabla 1). Adem&#225;s, ten&#237;a leucocitos de 16.210/&#181;l, con hemoglobina de 13,3 g/dl y plaquetas de 407 x 1.000/&#181;l. En la radiograf&#237;a de t&#243;rax se objetiv&#243; condensaci&#243;n en base derecha. Fue trasladado a la UCI, donde se le realiz&#243; intubaci&#243;n orotraqueal, ventilaci&#243;n mec&#225;nica y tratamiento con f&#225;rmacos vasoactivos, a pesar de lo cual present&#243; parada cardiorrespiratoria de la que fue reanimado. Se inici&#243; tratamiento con hemofiltraci&#243;n venovenosa continua que se mantuvo durante cinco d&#237;as con mejor&#237;a progresiva; fue dado de alta de la UCI con Cr plasm&#225;tica de 3,5 mg/dl, potasio 3,3 mEq/l, pH de 7,39 y bicarbonato plasm&#225;tico de 20,6 mE/l.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">Mujer de 87 a&#241;os, con antecedentes de hipertensi&#243;n y diabetes mellitus tipo 2 de larga evoluci&#243;n. Adem&#225;s, presentaba fibrilaci&#243;n auricular cr&#243;nica e hipertensi&#243;n pulmonar grave (por lo que estaba siendo anticoagulada con acenocumarol) y polimialgia reum&#225;tica. Recib&#237;a tratamiento con deflazacort (6 mg/d&#237;a), metformina (850 mg/8 h), repaglinida (2 mg/8 h), candesart&#225;n/hidroclorotiazida (16/12,5 mg/d&#237;a), omeprazol (20 mg/d&#237;a), torasemida (5 mg/d&#237;a) y nifedipino (30 mg/d&#237;a). La Cr plasm&#225;tica tres meses antes era de 1,22 mg/dl. Desde dos d&#237;as antes del ingreso present&#243; diarrea importante con n&#225;useas y v&#243;mitos y desorientaci&#243;n. Se realiz&#243; una glucemia capilar obteniendo 45 mg/dl. En urgencias, la presi&#243;n arterial fue de 101/79 mmHg, la temperatura de 38 &#186;C y la saturaci&#243;n de ox&#237;geno del 98%. Presentaba sequedad de mucosas y disminuci&#243;n del nivel de conciencia leve con Glasgow de 13.</p><p class="elsevierStylePara">En la anal&#237;tica ten&#237;a Cr plasm&#225;tica de 8,21 mg/dl, glucosa 262 mg/dl, potasio de 6,2 mEq/l, leucocitos 19.220/&#181;l, hemoglocina de 9,9 g/dl y &#225;cido l&#225;ctico de 18 mmol/l. La actividad de protrombina fue del 12%. La gasometr&#237;a arterial revel&#243; un pH de 6,6 con bicarbonato de 2,6 mmol/l. Dado que se desestim&#243; su ingreso en la UCI por comorbilidades asociadas, se inici&#243; tratamiento con bicarbonato intravenoso e inotr&#243;picos, sin mejor&#237;a. La paciente falleci&#243; a las 10 horas del ingreso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span>&#160;</p><p class="elsevierStylePara">La metformina es una agente antihiperglucemiante ampliamente utilizado en el tratamiento de los pacientes diab&#233;ticos, tanto en monoterapia como asociado con antidiab&#233;ticos orales e incluso a insulina. Las gu&#237;as de pr&#225;ctica cl&#237;nica recomiendan especialmente su uso en pacientes con diabetes tipo 2 con obesidad e incluso se ha comenzado a emplear en sujetos con glucemia alterada en ayunas<span class="elsevierStyleSup">6,7</span>. Tras su administraci&#243;n oral, la metformina alcanza niveles m&#225;ximos en el plasma a las 2,5 horas. Su uni&#243;n a prote&#237;nas es insignificante, su volumen de distribuci&#243;n es alto y su eliminaci&#243;n es primordialmente renal. Estas caracter&#237;sticas favorecen la eliminaci&#243;n del f&#225;rmaco mediante t&#233;cnicas de depuraci&#243;n extrarrenal.</p><p class="elsevierStylePara">Los efectos secundarios principales de la metformina son gastrointestinales (anorexia, n&#225;useas, v&#243;mitos, diarrea y dolor abdominal) y, ocasionalmente, alteraciones cut&#225;neas o reacciones de hipersensiblidad<span class="elsevierStyleSup">1</span>. La acidosis l&#225;ctica por metformina es una complicaci&#243;n excepcional, pero potencialmente muy grave y su incidencia se ha estimado en tres casos por 100.000 pacientes y a&#241;o<span class="elsevierStyleSup">8</span>. Su patogenia no es bien conocida, aunque parece alterar el metabolismo oxidativo mitocondrial por un lado y aumentar la producci&#243;n intestinal de &#225;cido l&#225;ctico junto con una disminuci&#243;n de la absorci&#243;n intestinal de glucosa<span class="elsevierStyleSup">9-11</span>. No obstante, una revisi&#243;n sistem&#225;tica reciente de la biblioteca Cochrane concluye que no hay evidencia de que la metformina est&#233; claramente asociada con un aumento del riesgo de acidosis l&#225;ctica<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">Entre los factores predisponentes al desarrollo de acidosis l&#225;ctica por metformina destacan la depleci&#243;n de volumen, deterioro de funci&#243;n renal, hepatopat&#237;as graves, insuficiencia card&#237;aca congestiva o utilizaci&#243;n de f&#225;rmacos que interfieren con la autorregulaci&#243;n renal, como los inhibidores del sistema renina-angiotensina-aldosterona o los antiinflamatorios no esteroideos<span class="elsevierStyleSup">3</span>. En nuestros pacientes existi&#243; una situaci&#243;n de depleci&#243;n de volumen con fracaso renal agudo en dos casos, tres hab&#237;an recibido tratamiento con inhibidores del sistema renina-angiotensina-aldosterona y una, antiinflamatorios no esteroideos.</p><p class="elsevierStylePara">Se ha relacionado la mortalidad con un pH sangu&#237;neo m&#225;s bajo y con concentraciones m&#225;s elevadas de &#225;cido l&#225;ctico o metformina en plasma<span class="elsevierStyleSup">13</span>, aunque otros autores han encontrado una asociaci&#243;n con alteraciones de la coagulaci&#243;n<span class="elsevierStyleSup">5</span>. De hecho, en nuestra serie, los dos pacientes que fallecieron ten&#237;an una importante alteraci&#243;n de la coagulaci&#243;n y evolucionaron favorablemente los dem&#225;s, que ten&#237;an una coagulaci&#243;n normal.</p><p class="elsevierStylePara">El tratamiento inicial est&#225; basado en la estabilizaci&#243;n hemodin&#225;mica y ventilatoria. Adem&#225;s, se debe corregir el trastorno metab&#243;lico, aunque la utilizaci&#243;n de bicarbonato s&#243;dico es controvertida<span class="elsevierStyleSup">14</span>, ya que puede provocar un desplazamiento de la curva de disociaci&#243;n de la hemoglobina hacia la izquierda, sobrecarga de sodio y, en ocasiones, alcalosis metab&#243;lica de rebote<span class="elsevierStyleSup">14,15</span>.</p><p class="elsevierStylePara">En los casos m&#225;s graves se han utilizado t&#233;cnicas de depuraci&#243;n extrarrenal, tanto hemodi&#225;lisis intermitente como hemodiafiltraci&#243;n continua<span class="elsevierStyleSup">16</span>. La hemodi&#225;lisis con ba&#241;o de bicarbonato corrige de forma m&#225;s r&#225;pida la acidosis aunque, en los pacientes con inestabilidad hemodin&#225;mica deben considerarse las t&#233;cnicas continuas<span class="elsevierStyleSup">9</span>. Tambi&#233;n se puede realizar una combinaci&#243;n de ambas dependiendo de la evoluci&#243;n de cada paciente<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">El efecto beneficioso de la hemodi&#225;lisis parece estar relacionado con la correcci&#243;n de la acidosis metab&#243;lica y con la remoci&#243;n del f&#225;rmaco, recomend&#225;ndose la realizaci&#243;n de sesiones prolongadas para aumentar el aclaramiento<span class="elsevierStyleSup">5,15,18</span>.</p><p class="elsevierStylePara">En nuestros casos realizamos hemodi&#225;lisis en dos pacientes, otro recibi&#243; ambas t&#233;cnicas y el &#250;ltimo fue tratado con hemodiafiltraci&#243;n continua. La raz&#243;n fundamental para la elecci&#243;n del tipo de t&#233;cnica fue la situaci&#243;n hemodin&#225;mica de cada paciente, de modo que se prefirieron las t&#233;cnicas continuas en los que presentaban mayor inestabilidad hemodin&#225;mica. A pesar del tratamiento el pron&#243;stico fue malo en el 40% de nuestros pacientes, probablemente relacionado con las enfermedades asociadas graves que presentaban.</p><p class="elsevierStylePara">En conclusi&#243;n, se deber&#237;a sospechar el diagn&#243;stico en aquellos casos tratados con el f&#225;rmaco que presenten acidosis l&#225;ctica grave. Se debe tener especial precauci&#243;n en pacientes con enfermedades graves asociadas como insuficiencia hep&#225;tica o renal, situaciones de depleci&#243;n de volumen o tratamiento concomitante con inhibidores del sistema renina-angiotensina-aldosterona o antiinflamatorios no esteroideos.</p><p class="elsevierStylePara"><a href="grande/10955_108_16809_es_10955_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052505:10955_108_16809_es_10955_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052505:10955_108_16809_es_10955_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos cl&#237;nicos, anal&#237;ticos y del tratamiento recibido por los pacientes.</p>		</div>&#13;
	