<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los receptores de trasplante renal tienen un mayor riesgo de desarrollar tuberculosis, con una presentaci&#243;n frecuentemente at&#237;pica y extrapulmonar. Presentamos el caso de dos pacientes sometidos a trasplante renal con tuberculosis extrapulmonar en localizaci&#243;n infrecuente.</p><p class="elsevierStylePara">Mujer de 66 a&#241;os, con insuficiencia renal cr&#243;nica secundaria a poliquistosis hepatorrenal, que recibi&#243; un trasplante renal de cad&#225;ver y tratamiento con baxilisimab, esteroides, micofenolato mofetil y tacrolimus. Sufri&#243; un rechazo agudo tipo IIb c&#243;rtico-resistente que precis&#243; tratamiento con OKT3. A los cuatro meses ingres&#243; por fiebre, malestar general y astenia intensa. Fue diagnosticada de tuberculosis pulmonar sospechada por tomograf&#237;a computarizada (TC) tor&#225;cica y fibrobroncoscopia y confirmada por tinci&#243;n de Ziehl-Neelsen y cultivo de L&#246;wenstein. Se paut&#243; tratamiento con rifampicina, isoniazida y piracinamida durante dos meses, y rifampicina e isoniazida cuatro meses m&#225;s. A los 15 d&#237;as reingres&#243; por confusi&#243;n, cefalea occipital y alteraciones visuales. En una resonancia cerebral se vieron m&#250;ltiples n&#243;dulos hiperintensos en T2, con realce focal nodular, en &#225;reas frontal derecha, subcortical, suprasilviana, occipital derecha y en ped&#250;nculos cerebelosos, indicativos de infiltraci&#243;n granulomatosa secundaria a tuberculosis (figura 1). El tratamiento con isoniazida y rifampicina se ampli&#243; hasta nueve meses y consigui&#243; la recuperaci&#243;n de la paciente.</p><p class="elsevierStylePara">Hombre de 41 a&#241;os, diagnosticado de poliquistosis hepatorrenal, que recibi&#243; un trasplante renal de cad&#225;ver, con inmunosupresi&#243;n con ciclosporina y esteroides. Sufri&#243; un rechazo agudo intersticial grado IIb, tratado con tres bolos de 500 mg de 6-metilprednisolona. Tres y 9 a&#241;os despu&#233;s del trasplante present&#243; dos episodios de disfon&#237;a, en ambos se observaron lesiones blanquecinas en los cart&#237;lagos aritenoides y la epiglotis. El diagn&#243;stico anatomopatol&#243;gico fue de laringitis cr&#243;nica granulomatosa tipo tuberculoide (figura 2). La tinci&#243;n de Ziehl-Neelsen y el L&#246;wenstein fueron positivos. El enfermo recibi&#243; en ambas ocasiones tratamiento con isoniazida, rifampicina y pirazinamida durante dos meses e isoniazida y rifampicina hasta completar nueve meses.</p><p class="elsevierStylePara">La tuberculosis en receptores de &#243;rganos se considera una infecci&#243;n oportunista en la mayor&#237;a de casos, por reactivaci&#243;n de infecci&#243;n latente, con una incidencia de 20 a 70 veces mayor que en la poblaci&#243;n general. En Europa es del 0,07 al 1,7%, con una mortalidad del 20 al 30%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Aunque la inmunosupresi&#243;n para el trasplante renal es menos intensa que para otros &#243;rganos, &#233;ste se asocia con mayor riesgo de tuberculosis, debido a que la funci&#243;n de las c&#233;lulas T est&#225; particularmente alterada por la uremia y por la mayor exposici&#243;n al contagio en las unidades de di&#225;lisis<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El hecho de que en el 30% de los casos la enfermedad sea diseminada y el tratamiento antirrechazo favorecen que la infecci&#243;n se localice en sitios insospechados, lo que puede dificultar el diagn&#243;stico y retrasar el tratamiento<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de la infecci&#243;n latente por el test de la tuberculina presenta muchos falsos negativos. La medida de la respuesta del interfer&#243;n gamma a las c&#233;lulas T estimuladas por los ant&#237;genos de <span class="elsevierStyleItalic">M. tuberculosis</span>&#160; (Quantiferon TB gold) puede ser m&#225;s sensible que el anterior<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Es conveniente tratar a los pacientes con tuberculosis latente antes de someterse al trasplante, con isoniazida a dosis de 300 mg/d&#237;a durante nueve meses; del mismo modo, en el enfermo sometido recientemente a trasplante se recomienda profilaxis con isoniazida durante al menos seis meses ante la sospecha de infecci&#243;n pasada<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El tratamiento de la infecci&#243;n activa no difiere del habitual, aunque hay que tener en cuenta que algunos f&#225;rmacos deben ajustarse en presencia de insuficiencia renal y que otros alteran el citocromo P450, por lo que pueden interaccionar con inmunosupresores que emplean ese sistema enzim&#225;tico, fundamentalmente anticalcineur&#237;nicos y anti- mTOR (mammalian target of rapamycin)<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Nuestros pacientes presentaron una infecci&#243;n tuberculosa de localizaci&#243;n poco frecuente, favorecida por la&#160;inmunosupresi&#243;n propia del trasplante renal y el tratamiento del rechazo. El tratamiento fue eficaz para controlar la enfermedad.</p><p class="elsevierStylePara"><a href="grande/10958_108_16824_es_10958_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052341:10958_108_16824_es_10958_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052341:10958_108_16824_es_10958_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tuberculomas cerebrales.</p><p class="elsevierStylePara"><a href="grande/10958_108_16825_es_10958_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052341:10958_108_16825_es_10958_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052341:10958_108_16825_es_10958_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Laringitis tuberculosa.</p>		</div>&#13;
	