<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La endocarditis de Libman-Sacks es la&#160;afecci&#243;n card&#237;aca m&#225;s cl&#225;sica del lupus eritematoso sist&#233;mico (LES) y supone una causa grave de morbimortalidad. En algunos pacientes en di&#225;lisis peritoneal (DP), los marcadores de actividad l&#250;pica se mantienen positivos tras el inicio de la terapia, con actividad cl&#237;nica acompa&#241;ante, especialmente serositis o vasculitis.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 46 a&#241;os, afectada de nefropat&#237;a l&#250;pica IV evolucionada, en programa de DP desde febrero de 2009. Desde entonces mantiene marcadores positivos. Tuvo&#160;un brote cut&#225;neo-articular, por lo que recib&#237;a con micofenolato s&#243;dico a dosis de 180 mg&#160;y prednisona a dosis de 5 mg diarios. Est&#225; en lista de espera de trasplante renal. Como &#250;nica complicaci&#243;n de la DP, en junio del mismo a&#241;o present&#243; un episodio de peritonitis.&#160;</p><p class="elsevierStylePara">Ingresa por&#160;disnea y malestar general&#160;progresivo, de 15 d&#237;as de evoluci&#243;n.&#160;En los &#250;ltimos d&#237;as apareci&#243; un dolor tor&#225;cico&#160;en el hemit&#243;rax izquierdo que aumenta con&#160;la inspiraci&#243;n profunda y que mejora relativamente en&#160;anteversi&#243;n. No refiere s&#237;ndrome febril, ni otra cl&#237;nica acompa&#241;ante.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica&#160;destaca la presencia de un soplo diast&#243;lico en el&#160;foco a&#243;rtico,&#160;irradiado&#160;a las&#160;car&#243;tidas, con roce peric&#225;rdico importante, sin signos de fallo card&#237;aco. El resto de la exploraci&#243;n f&#237;sica fue anodina.</p><p class="elsevierStylePara">En la anal&#237;tica destacan: leucocitos * 21,3 K/&#181;l (4,4-11,3), cayados&#160;3%, neutr&#243;filos * 92,0% (50-70), linfocitos * 3,0% (25-40), prote&#237;na C reactiva (PCR) * 17,73 mg/dl (0,1-0,5), procalcitonina * 4,84 ng/ml (&lt;0,5).&#160;Anticuerpos antinucleares (IFI) 320-640 u arb (0-80), anticuerpos anti-ADN (EIA) 1,3/ml (&lt;10 U/ml), anticuerpos anti-ADN (IFI) &lt;80 u arb (0-80), anticuerpos cardiolipina (IgG) 3,5 U GPL/ml, IgM 2,5 U GPL/ml (negativos), C3 118 mg/dl (79-152), C4 24,4 mg/dl (16-38), urea 127, creatinina 8,46 mg/dl, hemoglobina (Hb) 9,6 g/dl, hematocrito 29%. Tiempo de cefalina&#160;27,9/30 segundos (29-31 s), anticoagulante l&#250;pico positivo.</p><p class="elsevierStylePara">Se realiza ecocardiograma transtor&#225;cico que informa de insuficiencia a&#243;rtica (IAo) masiva con fracci&#243;n de eyecci&#243;n ventricular izquierda (FEVI) preservada (69%); se evidencian tres vegetaciones en la v&#225;lvula a&#243;rtica, la mayor de las cuales mide 20 mm. Tambi&#233;n se observa un derrame peric&#225;rdico&#160;grave sin signos&#160;de taponamiento card&#237;aco ni presencia de trombos (figura 1, figura 2).</p><p class="elsevierStylePara">Todos los&#160; hemocultivos y serolog&#237;a&#160;son&#160; negativos. Las tomograf&#237;as computarizadas (TC) tor&#225;cica, abdominal y craneal&#160;no tienen alteraciones significativas.&#160;</p><p class="elsevierStylePara">Ante la&#160;evidencia de pericarditis con el trasfondo ur&#233;mico se decide el inicio de hemodi&#225;lisis diarias. Con el diagn&#243;stico de&#160;endocarditis y a la espera de&#160;hemocultivos se inicia tratamiento antibi&#243;tico emp&#237;rico con vancomicina + ceftazidima + gentamicina. Ante la duda de la existencia de actividad l&#250;pica se incrementa&#160;la&#160;dosis&#160;de prednisona a 60 mg diarios y de&#160;micofenolato s&#243;dico a 180 mg&#160;cada 12 horas.</p><p class="elsevierStylePara">Tras ocho d&#237;as de tratamiento, se hace un ecocardiograma de control,&#160;que muestra disminuci&#243;n del&#160;derrame peric&#225;rdico con persistencia de la&#160;IAo grave, con una imagen de vegetaci&#243;n bamboleante. Los hemocultivos fueron, finalmente, negativos.</p><p class="elsevierStylePara">Ante la gravedad de la IAo, se decide&#160;realizar una reparaci&#243;n valvular quir&#250;rgica, con colocaci&#243;n de pr&#243;tesis mec&#225;nica. El diagn&#243;stico anatomopatol&#243;gico de la pieza valvular se informa de endocarditis a&#243;rtica&#160;sin evidencia de microorganismos (endocarditis de Libman- Sacks).&#160;En el pericardio se aprecia una pericarditis cr&#243;nica fibrinosa.</p><p class="elsevierStylePara">En la actualidad, despu&#233;s de dos meses de la cirug&#237;a card&#237;aca, la paciente regresa a programa de DP, sin evidencia cl&#237;nica de actividad l&#250;pica, manteniendo marcadores inmunol&#243;gicos positivos y en tratamiento con micofenolato s&#243;dico a dosis de 180 mg cada 12 horas y prednisona a dosis de 50 mg diarios.</p><p class="elsevierStylePara"><a href="grande/10939_108_16445_es_10939_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052368:10939_108_16445_es_10939_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052368:10939_108_16445_es_10939_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Insuficiencia a&#243;rtica masiva.</p><p class="elsevierStylePara"><a href="grande/10939_108_16446_es_10939_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052368:10939_108_16446_es_10939_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052368:10939_108_16446_es_10939_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Gran vegetaci&#243;n adherida a la sigmoidea coronaria derecha.</p>		</div>&#13;
	