<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La acidosis l&#225;ctica en pacientes con diabetes mellitus tratados con metformina es una complicaci&#243;n muy rara con una elevada tasa de mortalidad y que suele estar asociada con alguna situaci&#243;n subyacente que por s&#237; sola podr&#237;a ocasionar este trastorno hidroelectrol&#237;tico tan grave. La metformina es un antidiab&#233;tico oral ampliamente utilizado que se elimina por secreci&#243;n activa tubular renal, y que se acumula en los pacientes con insuficiencia renal<span class="elsevierStyleSup">1</span>. Cl&#237;nicamente, la acidosis l&#225;ctica asociada a metformina (ALAM) se caracteriza por un inicio brusco acompa&#241;ado de hiperventilaci&#243;n, dolor abdominal, somnolencia y coma. Los datos de laboratorio anormales indicadores de la ALAM son el ani&#243;n GAP elevado, exceso de base en la gasometr&#237;a arterial y la medici&#243;n de los niveles plasm&#225;ticos de lactato (valor pron&#243;stico) y de metformina. La monitorizaci&#243;n de los niveles de lactato y de metformina es una medida muy &#250;til para valorar la evoluci&#243;n y las posibles modificaciones en el tratamiento que debe realizarse. El tratamiento de la ALAM es controvertido; el empleo de bicarbonato es habitual, aunque no existe evidencia cient&#237;fica de que se asocie a un mejor pron&#243;stico. La escasa uni&#243;n de la metformina a las prote&#237;nas plasm&#225;ticas permite emplear las t&#233;cnicas de hemodi&#225;lisis con soluciones de bicarbonato en su sobredosificaci&#243;n. Esta t&#233;cnica ha demostrado ser eficaz en la eliminaci&#243;n de la metformina plasm&#225;tica y permite, adem&#225;s, la correcci&#243;n de la acidosis<span class="elsevierStyleSup">2,3</span>. La di&#225;lisis parece contribuir de forma significativa en el tratamiento de esta grave patolog&#237;a y en la mejora en los resultados en los casos en los que la ALAM se asocia con insuficiencia renal aguda<span class="elsevierStyleSup">4</span>. Si comparamos la ALAM con la acidosis l&#225;ctica grave de otro origen, el pron&#243;stico de la ALAM es significativamente mejor. Su diagn&#243;stico debe ser considerado en todos aquellos pacientes tratados con metformina que presenten acidosis l&#225;ctica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Mujer de 81 a&#241;os con hipertensi&#243;n arterial, dislipemia, diabetes tipo 2 y miocardiopat&#237;a dilatada (fracci&#243;n de eyecci&#243;n [FE] del 30%). Tratamiento habitual: telmisart&#225;n, torasemida, metformina a dosis de 850 mg/8 horas, atorvastatina, carvedilol y omeprazol. Acude a urgencias por diarrea mucosanguinolenta y v&#243;mitos de una semana de evoluci&#243;n acompa&#241;ados de oligoanuria en las &#250;ltimas 24 horas.</p><p class="elsevierStylePara">Exploraci&#243;n f&#237;sica: presi&#243;n arterial, 120/70 mmHg, frecuencia card&#237;aca (FC) de 95 lpm, temperatura (T&#170;), 36 &#186;C.</p><p class="elsevierStylePara">Neurol&#243;gicamente: Glasgow 12, desorientaci&#243;n temporoespacial y bradipsiquia, sin signos de focalidad. Tonos card&#237;acos r&#237;tmicos sin soplos, crepitantes hasta campos medios y nada que se&#241;alar en abdomen y miembros inferiores.</p><p class="elsevierStylePara">Anal&#237;tica: hemoglobina 11,7 g/dl, leucocitos 18.030 (78,9% neutr&#243;filos), plaquetas 307.000, glucosa 68 mg/dl, urea 133 mg/dl, creatinina 6,89 mg/dl, sodio 134 mEq/l, potasio 4,4 mEq/l, pH 6,89, pCO<span class="elsevierStyleInf">2</span>: 29 mmHg, bicarbonato 6,9 mmol/l, calcio i&#243;nico 3,85 mg/dl, ani&#243;n gap 28. Coagulaci&#243;n normal. Orina: pH 6, creatinina 71 mg/dl, proteinuria 400 mg/dl, 100 hemat&#237;es/campo, 60 leucocitos/campo, cuerpos cet&#243;nicos positivos y drogas negativas (benzodiacepinas, barbit&#250;ricos). Ecograf&#237;a abdominal normal con ri&#241;ones sim&#233;tricos de 12 cm, con buena delimitaci&#243;n corticomedular.</p><p class="elsevierStylePara">Electrocardiograma: bloqueo card&#237;aco de rama izquierda del haz de His (BCRIHH) a 93 lpm. Radiograf&#237;a de t&#243;rax: cardiomegalia y tomograf&#237;a computarizada (TC) craneal normal. Fue diagnosticada de insuficiencia renal cr&#243;nica estadio 2 secundaria a nefropat&#237;a diab&#233;tico-hipertensiva, reagudizada prerrenal en fase de necrosis tubular y acidosis metab&#243;lica l&#225;ctica ani&#243;n gap elevado. Se inicia tratamiento replectivo con suero salino fisiol&#243;gico (SSF) al 0,9% m&#225;s suero glucosado al 5%, diur&#233;ticos de asa y bicarbonato s&#243;dico 1M, a pesar de lo cual contin&#250;a en anuria y sigue deterior&#225;ndose la funci&#243;n cognitiva, por lo que se decide realizar una primera sesi&#243;n de hemodi&#225;lisis de dos horas sin ultrafiltraci&#243;n. Tras comprobar hiperlactacidemia (10,7 mmol/l), niveles de metformina elevados (34,4 mg/l; niveles terap&#233;uticos, 1,3-5) y posterior cuadro de sobrecarga card&#237;aca con alteraci&#243;n hemodin&#225;mica, se decide dializar diariamente durante cuatro d&#237;as y posteriormente cada 48 horas hasta conseguir descenso mantenido de lactato y niveles no t&#243;xicos de metformina (tabla 1), recibiendo un total de siete sesiones. Recibi&#243; antibioterapia emp&#237;rica con cefalosporina de tercera generaci&#243;n resultando el urocultivo y el coprocultivo negativos.</p><p class="elsevierStylePara">Fue dada de alta asintom&#225;tica desde el punto de vista neurol&#243;gico y renal, con creatinina de 1,6 mg/dl y con el siguiente tratamiento: carvedilol a dosis de 6,25 mg/24 horas, repaglinida a dosis de 1,5 mg/8 horas, telmisart&#225;n, atorvastatina, torasemida a dosis de 10 mg/24 horas y omeprazol, 20 mg/24 horas.</p><p class="elsevierStylePara">Actualmente presenta 1,26 mg/dl de creatinina y se encuentra estable desde el punto de vista neurol&#243;gico.</p><p class="elsevierStylePara"><a href="grande/10899_108_18144_es_10899_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052431:10899_108_18144_es_10899_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052431:10899_108_18144_es_10899_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de los niveles de metformina</p>		</div>&#13;
	