<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La infecci&#243;n por el virus de la varicela z&#243;ster (VVZ) puede manifestarse como dos cuadros principales: la primoinfecci&#243;n, conocida por varicela y consistente en lesiones vesiculares en diferente estadios distribuidas principalmente por tronco, cara y extremidades, y su posterior reactivaci&#243;n que da lugar al herpes z&#243;ster (HZ). Las complicaciones del HZ son m&#225;s frecuentes en pacientes inmunodeprimidos con alta incidencia en trasplante de m&#233;dula &#243;sea. Puede coexistir una diseminaci&#243;n visceral de dif&#237;cil diagn&#243;stico si no se asocia con las habituales lesiones d&#233;rmicas y, por tanto, con tratamiento espec&#237;fico tard&#237;o, que conlleva una alta morbimortalidad, principalmente por s&#237;ndrome de distr&#233;s respiratorio, hepatitis fulminante, pancreatitis o meningoencefalitis<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente hombre de 79 a&#241;os con antecedentes personales: vasculitis p-ANCA (anticuerpos anticitoplama de neutr&#243;filos)diagnosticada en el a&#241;o 2004 tras cuadro de hemorragia alveolar y s&#237;ndrome nefr&#237;tico tratado con corticoides y ciclofosfamida, insuficiencia renal cr&#243;nica (IRC) e inicio de hemodi&#225;lisis en a&#241;o 2006, hemorragia pulmonar en diciembre del 2008 secundaria a reactivaci&#243;n en tratamiento con corticoides y ciclofosfamida y posterior mantenimiento con prednisona a dosis de 5 mg/d&#237;a asociada a micofenolato (MMF) s&#243;dico a dosis de 180 mg/12 horas, que manten&#237;a en la actualidad, resecci&#243;n transuretral (RTU) vesical en el a&#241;o 2009 por neoformaci&#243;n vesical y fibrilaci&#243;n auricular. Como tratamiento habitual tomaba: &#225;cido acetilsalic&#237;lico 100 mg, bisoprolol 2,5mg cada 24 horas, omeprazol 20 mg/24 horas, carbonato c&#225;lcico 2,5g/24 horas, dacort&#237;n&#160;5 mg/24 horas y MMF 180 mg/24 horas. En hemodi&#225;lisis se le administraban Eprex 2000 y Venofer semanal.</p><p class="elsevierStylePara">Acude al servicio de urgencias por cuadro de disnea de varios d&#237;as de evoluci&#243;n asociado con tos y escasa expectoraci&#243;n, acompa&#241;ado de dolor abdominal de intensidad variable. Refiere sensaci&#243;n dist&#233;rmica, sin otra sintomatolog&#237;a de inter&#233;s, y es dado de alta. Acude de nuevo cuatro d&#237;as despu&#233;s, por lo que es remitido a nuestro hospital; refiere la misma cl&#237;nica y presenta en la exploraci&#243;n f&#237;sica lesiones vesiculares delimitadas al abdomen en dermatomas D9, D10 y D11, que aparecieron dos d&#237;as antes. Destaca una presi&#243;n arterial (PA) de 80/40 mmHg, saturaci&#243;n de ox&#237;geno basal del 84%, taquipnea, dolor a la palpaci&#243;n profunda en el hipocondrio derecho y tiraje intercostal. En la auscultaci&#243;n destacan estertores bilaterales hasta campos medios. Los datos anal&#237;ticos y radiol&#243;gicos al ingreso son:</p><p class="elsevierStylePara">1. Hemoglobina (Hb) 11,7 g/dl, leucocitos 4.200 (N: 91,4%, L: 5,3%), plaquetas 77.000.</p><p class="elsevierStylePara">2. Aspartatoaminotransferasa (GOT) 6.926 U/l, alaninoaminotransferasa (GPT) 3.587 U/l, amilasa 100 U/l, lactato deshidrogenasa (LDH) 1.995 U/l, creatincinasa (CK) 152 U/l, mioglobina 708 U/l, creatinina (Crs) 6,3 mg/dl, urea 88 mg/dl, K 6 nmol/l, Na 144 mmol/l, bilirrubina total 2,17 mg/dl.</p><p class="elsevierStylePara">3. pH 7,21, CHO<span class="elsevierStyleInf">3</span> 12 mEq/l, pCO<span class="elsevierStyleInf">2</span> 32 mmHg, pO<span class="elsevierStyleInf">2</span> 59 mmHg.</p><p class="elsevierStylePara">4. &#205;ndice normalizado internacional (INR) 1,7, actividad de protrombina del 37%, fibrin&#243;geno 663mg.</p><p class="elsevierStylePara">5. Radiograf&#237;a de t&#243;rax: patr&#243;n alv&#233;olo-intersticial bilateral con disposici&#243;n perif&#233;rica y de distribuci&#243;n algodonosa que no mejora tras ultrafiltraci&#243;n (figura 1).</p><p class="elsevierStylePara">Ante un paciente inmunodeprimido con datos de fallo hep&#225;tico m&#225;s insuficiencia respiratoria aguda asociada con un cuadro d&#233;rmico, con alta sospecha de VVZ, se decide solicitar serolog&#237;a de at&#237;picas, positiva para VVZ, e iniciar tratamiento emp&#237;rico con aciclovir a dosis de 250 mg/12 horas asociado con tratamiento antibi&#243;tico (levofloxacino 250mg/48 h m&#225;s cefotaxima 1 g/24 h). El diagn&#243;stico de HZ complicado con diseminaci&#243;n visceral se confirma por reacci&#243;n en cadena de la polimerasa (PCR) ADN viral asociado, con resto del estudio negativo. La evoluci&#243;n del cuadro es satisfactoria tras el inicio del tratamiento con aciclovir, tanto en el aspecto cl&#237;nico, con recuperaci&#243;n de insuficiencia respiratoria y lesiones d&#233;rmicas, como radiol&#243;gico, con desaparici&#243;n del infiltrado alv&#233;olo-intersticial y anal&#237;tico, que se expone en la tabla 1. &#160;</p><p class="elsevierStylePara">Las complicaciones secundarias a reactivaci&#243;n del VVZ&#160;son&#160;frecuentes en pacientes inmunodeprimidos. Datos recogidos en trasplantes de medula &#243;sea aportan una incidencia que var&#237;a, seg&#250;n diferentes series publicadas, entre el 17 y el 52%<span class="elsevierStyleSup">5,9</span>. En trasplantes de &#243;rgano s&#243;lido cabe destacar un estudio retrospectivo con un total de 869 pacientes que refiere una incidencia del 8,6%. Cabe destacar una alta afectaci&#243;n en el trasplante pulmonar (15,1%) y en&#160;el trasplante renal<span class="elsevierStyleSup">3</span>.&#160;</p><p class="elsevierStylePara">Las formas cl&#237;nicas son variables: z&#243;ster local con o sin diseminaci&#243;n visceral, afectaci&#243;n visceral sin lesi&#243;n d&#233;rmica o como z&#243;ster generalizado sin afectaci&#243;n visceral<span class="elsevierStyleSup">1,2</span>. La reactivaci&#243;n tiene lugar desde los ganglios de la m&#233;dula espinal; su mecanismo es a&#250;n poco conocido y se muestra como la causa principal del desarrollo de VHZ en todas sus formas. Sin embargo, en la literatura existen datos contradictorios sobre casos secundarios a reinfecci&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Como ocurre en nuestro caso, puede coexistir diseminaci&#243;n visceral. Oscila entre el 3 y el 15%&#160;de los HZ<span class="elsevierStyleSup">1,3</span>. Presenta una alta mortalidad con series que muestran hasta un 55%<span class="elsevierStyleSup">3</span> secundaria a complicaciones como meningoencefalitis, pancreatitis o fallo hep&#225;tico fulminante<span class="elsevierStyleSup">5</span>. El &#243;rgano m&#225;s afectado tras la piel es el pulm&#243;n, seguido por el h&#237;gado<span class="elsevierStyleSup">1,3</span>. Su diagn&#243;stico se ve dificultado si la afectaci&#243;n d&#233;rmica no precede a la diseminaci&#243;n visceral; como se ha demostrado en una serie de laparotom&#237;as blancas en pacientes con importante dolor abdominal, tres de los 123 casos presentaron cuadros por VHZ<span class="elsevierStyleSup">7</span>. Se puede mostrar, por tanto, como un cuadro cl&#237;nico variable con un s&#237;ndrome constitucional asociado con s&#237;ntomas propios de la afectaci&#243;n visceral, dolor abdominal por distensi&#243;n de c&#225;psula de Glisson o pancreatitis, insuficiencia respiratoria, etc., que posteriormente suele esclarecerse tras iniciarse la neuritis y el exantema vesicular habitual del cuadro por HZ.</p><p class="elsevierStylePara">Su diagn&#243;stico requiere de una alta sospecha cl&#237;nica en aquellos pacientes con historia previa de z&#243;ster no diseminado y con potente inmunosupresi&#243;n. Entre los factores previos de la historia cl&#237;nica que deben destacarse se encuentran la carga de inmunosupresi&#243;n, el tratamiento con esteroides y/o MMF y la serolog&#237;a previa positiva<span class="elsevierStyleSup">3</span>. En nuestro paciente desconocemos la serolog&#237;a previa, pero entre sus antecedentes destaca una importante inmunosupresi&#243;n por su proceso de base, en la &#250;ltima etapa en tratamiento con MMF y corticoides, a lo que se suma la disfunci&#243;n inmunitaria propia del estado ur&#233;mico.</p><p class="elsevierStylePara">El diagn&#243;stico en pacientes inmunodeprimidos o en cuadros at&#237;picos puede confirmarse por diferentes t&#233;cnicas de laboratorio, ya que una sospecha cl&#237;nica asociada con serolog&#237;a positiva podr&#237;a no ser suficiente para confirmarlo. La amplificaci&#243;n del ADN viral en sangre o l&#237;quido vesicular en casos de diseminaci&#243;n visceral es una prueba r&#225;pida con bajo riego de contaminaci&#243;n y mayor sensibilidad en comparaci&#243;n con t&#233;cnica de cultivo convencional o inmunofluorescencia directa<span class="elsevierStyleSup">1,6</span>.</p><p class="elsevierStylePara">En definitiva, es preciso que el tratamiento se adelante a las complicaciones. Ante una alta sospecha cl&#237;nica puede ser recomendable iniciar tratamiento espec&#237;fico y temprano. El aciclovir a dosis plenas parece ser el agente m&#225;s efectivo. Su duraci&#243;n a&#250;n no est&#225; definida en la literatura y es recomendable asociar antibioterapia de amplio espectro para evitar complicaciones por sobreinfecciones<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">A modo de conclusi&#243;n podemos decir que la diseminaci&#243;n visceral del HZ es una complicaci&#243;n de frecuencia variable pero&#160; de elevada morbimortalidad, que requiere un manejo terap&#233;utico r&#225;pido basado en una alta sospecha cl&#237;nica.</p><p class="elsevierStylePara"><a href="grande/10826_108_15804_es_10826_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052384:10826_108_15804_es_10826_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052384:10826_108_15804_es_10826_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax realizada al ingreso.</p><p class="elsevierStylePara"><a href="grande/10826_108_17776_es_10826_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052384:10826_108_17776_es_10826_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052384:10826_108_17776_es_10826_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n anal&#237;tica</p>		</div>&#13;
	