<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La turbidez del l&#237;quido (LP) de di&#225;lisis peritoneal (DP) puede deberse a incrementos de constituyentes celulares o no celulares del fluido peritoneal. Los leucocitos polimorfonucleares pueden aumentar por inflamaci&#243;n intraperitoneal o yuxtaperitoneal o bien en el contexto de una peritonitis qu&#237;mica inducida por f&#225;rmacos. El incremento de eosin&#243;filos representa una respuesta a aire peritoneal o por reacci&#243;n al&#233;rgica a alg&#250;n componente del sistema de di&#225;lisis. La presencia de hemat&#237;es puede deberse a muchas causas. Los monocitos o c&#233;lulas malignas son poco frecuentes. En cuanto a las causas no celulares con cultivo negativo, se limitan a fibrina o a triglic&#233;ridos elevados: obstrucci&#243;n linf&#225;tica, pancreatitis, traumatismo del cat&#233;ter, antagonistas del calcio (AC) dihidropirid&#237;nicos o s&#237;ndrome de vena cava superior.</p><p class="elsevierStylePara">Se ha publicado la presencia de quiloperitoneo con lercanidipino, manidipino y alg&#250;n caso con nifedipino. En 1993 se describi&#243; la presencia de LP turbio secundario a la administraci&#243;n de manidipino en cinco de ocho pacientes en DP en las primeras 24 horas tras el inicio del tratamiento (10-20 mg/d&#237;a). El aspecto del LP era indistinguible del LP turbio de origen infeccioso, si bien los pacientes no presentaban las manifestaciones cl&#237;nicas habituales (n&#225;useas, v&#243;mitos, fiebre o dolor abdominal), leucocitos &lt;10 c&#233;lulas/&#181;l y cultivo para hongos y bacterias aer&#243;bicas y anaer&#243;bicas, negativo. Destacaban cifras de triglic&#233;ridos comprendidas entre 120 y 320 mg/dl. En ning&#250;n caso hubo modificaci&#243;n de los niveles s&#233;ricos de triglic&#233;ridos ni antes ni despu&#233;s de la toma de manidipino, pero s&#237; se normalizaron las cifras de triglic&#233;ridos en LP tras la retirada del f&#225;rmaco.</p><p class="elsevierStylePara">Posteriormente, un estudio retrospectivo con 251 pacientes en di&#225;lisis peritoneal continua ambulatoria (DPCA) en tratamiento con AC observ&#243; LP turbio en 19 casos. Cuatro pacientes que recib&#237;an AC tuvieron LP turbio: con benidipino (dos de dos pacientes [100%]), con manidipino (15 de 36 [42%]), con nisoldipino (uno de 11 [9%]) y con nifedipino (uno de 59 [0,6%]). Ninguno de los pacientes que tomaron nicardipino (25), nilvadipino (siete), nitrendipino (dos), barnidipino (uno) o dialtiazem (ocho) presentaron turbidez del l&#237;quido.</p><p class="elsevierStylePara">Un grupo de Taiw&#225;n describe la presencia de quiloperitoneo en 14 de 222 pacientes en relaci&#243;n con la toma de lercanidipino.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 44 a&#241;os con insuficiencia renal cr&#243;nica (IRC) secundaria a glomerulonefritis membranoproliferativa tipo I, en programa de DPCA desde junio de 2010, sin episodios previos de peritonitis bacteriana, en tratamiento con furosemida 160 mg/d&#237;a, olmesart&#225;n 40 mg/d&#237;a, ramipril 10 mg/d&#237;a, nifedipino oros 60 mg/d&#237;a, bisoprolol 10 mg/d&#237;a, doxazosina 16 mg/d&#237;a, carbonato c&#225;lcico 3 g/d&#237;a, carbonato de lantano 1.500 mg/d&#237;a, rosuvastatina 5 mg/d&#237;a, &#225;cido acetilsalic&#237;lico (AAS) 100 mg, Nepro<span class="elsevierStyleSup">&#174;</span> y aranesp 60 &#181;g/quincenal.</p><p class="elsevierStylePara">Consulta por LP turbio, sin fiebre ni dolor abdominal. Dos d&#237;as antes se hab&#237;a modificado el tratamiento hipotensor, cambiando nifedipino por manidipino, en un intento de mejorar sus edemas perif&#233;ricos cr&#243;nicos. Se descarta una peritonitis bacteriana y se la cita 48 horas despu&#233;s para control de citolog&#237;a. Aporta LP turbio de aspecto lechoso con presencia de 4 leucocitos/&#181;l y triglic&#233;ridos (119 mg/dl). En el plasma, los niveles de colesterol y triglic&#233;ridos son normales (180 y 76 mg/dl, respectivamente). Ante la sospecha de quiloperitoneo secundario a la toma de manidipino, se suspende dicho f&#225;rmaco y se realiza nuevo control en 24 horas, constat&#225;ndose LP claro y ausencia de triglic&#233;ridos en &#233;l.</p><p class="elsevierStylePara">Dada la hipertensi&#243;n severa mantenida de la paciente, se a&#241;ade aliskiren a dosis de 300 mg/d&#237;a y se reintroduce el nifedipino oros a dosis de 30 mg/d&#237;a.</p><p class="elsevierStylePara">Por tanto, podemos concluir que el aspecto lechoso del LP en nuestra paciente estaba relacionado con la introducci&#243;n de manidipino, puesto que tras su retirada se normalizan tanto el aspecto como la cifra de triglic&#233;ridos del LP. Sin embargo, a pesar de haber estado previamente en tratamiento con nifedipino, en ning&#250;n momento present&#243; dichos cambios, lo que a su vez coincide con los resultados obtenidos en los estudios anteriormente citados.</p>		</div>&#13;
	