<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La presencia de &#160;calcificaciones vasculares (CV)&#160; se ha asociado tradicionalmente con la enfermedad &#160;renal cr&#243;nica (ERC), sin embargo hasta hace pocos a&#241;os se consideraba un fen&#243;meno pasivo al que se le atribu&#237;a poca importancia cl&#237;nica. En la &#250;ltima d&#233;cada diversos estudios epidemiol&#243;gicos han identificado la calcificaci&#243;n vascular como un factor pron&#243;stico independiente de mortalidad cardiovascular, tanto en la poblaci&#243;n general como en la poblaci&#243;n ur&#233;mica<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara">Aunque los mecanismos etiopatog&#233;nicos de la CV no se conocen con precisi&#243;n y son m&#250;ltiples los factores relacionados con su aparici&#243;n,&#160;las alteraciones del metabolismo mineral son factores claves de este proceso. Hiperfosfatemia, tratamiento con vitamina D, sobredosis de sales de calcio, episodios de hipercalcemia, alteraciones en el remodelado &#243;seo, etc.,&#160;son causantes directos de la importante carga de CV que sufren los pacientes con problemas renales<span class="elsevierStyleSup">1-6</span> .</p><p class="elsevierStylePara">Hasta ahora, la CV se ha considerado un proceso irreversible, y el esfuerzo del nefr&#243;logo se ha encaminado a&#160;enlentecer la progresi&#243;n de las mismas<span class="elsevierStyleSup">6,7</span>. Aunque la regresi&#243;n es improbable, la utilizaci&#243;n de las alternativas terap&#233;uticas surgidas en los &#250;ltimos a&#241;os y el adecuado control conseguido del hiperparatiroidismo&#160;(HPTS) han generado expectativas en este sentido.</p><p class="elsevierStylePara">La calcificaci&#243;n de la arteria mamaria detectada en la mamograf&#237;a es una prueba de enfermedad vascular ateroscler&#243;tica generalizada, tanto en la poblaci&#243;n general como en los pacientes diab&#233;ticos. La mamograf&#237;a es una t&#233;cnica diagn&#243;stica que ofrece una alta sensibilidad para la caracterizaci&#243;n de calcificaciones, incluidas las CV, y puede ser una herramienta potencialmente &#250;til para el diagn&#243;stico de CV en mujeres con ERC<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 48 a&#241;os de edad con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a t&#250;bulo-intersticial. La paciente hab&#237;a recibido tratamiento de sustituci&#243;n con HD de larga duraci&#243;n y hab&#237;a sido sometida a dos trasplantes renales con trasplantectom&#237;as: el primero fue debido a un rechazo humoral agudo y el segundo debido a un rechazo humoral y vascular agudo. Retom&#243; el tratamiento de hemodi&#225;lisis en marzo de 2005.</p><p class="elsevierStylePara">Los valores s&#233;ricos de la hormona paratiroidea intacta (iPTH) fueron altos de forma intermitente. Previamente, la paciente hab&#237;a sido tratada con calcitriol durante per&#237;odos cortos de tiempo, ya que la administraci&#243;n provoc&#243; hipercalcemia e hiperfosfatemia.</p><p class="elsevierStylePara">En enero de 2006, present&#243; HPTS grave (con niveles m&#225;s elevados de iPTH que los presentados en los meses anteriores). La ecograf&#237;a paratiroidea revel&#243; una imagen seudonodular hiperecog&#233;nica en la zona posteromedial del l&#243;bulo tiroideo izquierdo, que era compatible con una hipertrofia de la gl&#225;ndula paratiroidea. Una serie radiol&#243;gica mostr&#243; signos de hiperparatiroidismo en los huesos de ambas manos y mu&#241;ecas y CV en las arterias radiales e interdigitales. En la&#160;mamograf&#237;a se observaron m&#250;ltiples CV lineales en ambas mamas (figura 1A, figura 2A, figura 3A y figura 4A; im&#225;genes de las&#160;manos y de las gl&#225;ndulas mamarias en 2006).</p><p class="elsevierStylePara">La paciente fue tratada &#250;nicamente con carbonato c&#225;lcico. Posteriormente, se a&#241;adieron a la pauta calcitriol oral y sevelamer (800 mg con las comidas principales), un agente quelante del fosfato (P), y se redujo la dosis de carbonato c&#225;lcico. La figura 5 muestra los niveles de Ca, P y iPTH&#160;s&#233;rica. La hiperfosforemia se logr&#243; controlar tras dos meses de tratamiento, y el nivel del producto Ca-P fue adecuado, pero los niveles de iPTH aumentaron hasta los 734 pg/ml, por lo que se cambi&#243; el tratamiento. Se sustituy&#243; el calcitriol oral por 30 mg de cinacalcet oral una vez al d&#237;a y alfacalcidol intravenoso (2 &#181;g) inmediatamente despu&#233;s de la hemodi&#225;lisis. Las dosis de carbonato c&#225;lcico y sevelamer no se modificaron.</p><p class="elsevierStylePara">Dos meses despu&#233;s, la dosis del calcimim&#233;tico se redujo debido a los niveles de hipocalcemia (7,6 mg/dl). Se mantuvo el tratamiento con vitamina D intravenosa y carbonato c&#225;lcico, y se cambi&#243; el calcio del dializado&#160;de 2,5 a 3 mEq/l.</p><p class="elsevierStylePara">Durante los seis meses siguientes, los niveles de todos los par&#225;metros se mantuvieron dentro del intervalo recomendado por las directrices KDOQI. En noviembre de 2006 se observaron una supresi&#243;n excesiva de la iPTH (138 pg/ml) y una hipercalcemia potencial (9,4 mg/dl), por lo que se suspendi&#243; el tratamiento con carbonato c&#225;lcico y alfacalcidol. En enero de 2007 se continu&#243; con el tratamiento con sevelamer (800 mg con las comidas principales) y una dosis semanal m&#237;nima de calcimim&#233;tico (30 mg de cinacalcet los lunes y los&#160;viernes), lo que dio como resultado un buen control del metabolismo mineral.</p><p class="elsevierStylePara">Durante este per&#237;odo, se pudo observar que en la serie radiol&#243;gica las calcificaciones de la arteria interdigital hab&#237;an desaparecido y que el hueso presentaba un aspecto m&#225;s estructurado (figura 1B y figura&#160;2B; imagen de la mano, 2007). Tambi&#233;n la mamograf&#237;a mostr&#243; una regresi&#243;n de las CV. Las calcificaciones lineales iniciales fueron sustituidas por calcificaciones irregulares (figura 3B y figura&#160;4B; gl&#225;ndulas mamarias en 2007).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La enfermedad metab&#243;lica &#243;sea asociada con la ERC (EMO-ERC) se define como un trastorno sist&#233;mico progresivo y multifactorial, que incluye el conjunto de alteraciones bioqu&#237;micas,&#160;anomal&#237;as &#243;seas y calcificaciones extraesquel&#233;ticas anormales que acontecen en los pacientes con ERC. Cada una de estas complicaciones da como resultado importantes consecuencias cl&#237;nicas que condicionan, a su vez, elevada morbimortalidad en los pacientes ur&#233;micos<span class="elsevierStyleSup">9</span>.<span class="elsevierStyleSup"> </span></p><p class="elsevierStylePara">La presencia de CV altera la estructura y la funci&#243;n vascular, siendo &#233;stas las&#160;responsables de la aparici&#243;n de eventos cardiovasculares potencialmente mortales como la cardiopat&#237;a isqu&#233;mica, la insuficiencia card&#237;aca, los accidentes cerebrovasculares y la enfermedad vascular perif&#233;rica. Estudios cl&#237;nicos han mostrado asociaci&#243;n entre la presencia de calcificaci&#243;n en la &#237;ntima y/o en la media arterial y mayor riesgo de mortalidad cardiovascular y global<span class="elsevierStyleSup">1-6</span>.</p><p class="elsevierStylePara">En consecuencia, en los &#250;ltimos a&#241;os, el examen de los pacientes para determinar si presentan CV se ha convertido en parte esencial de la pr&#225;ctica cl&#237;nica diaria para los nefr&#243;logos. Las directrices KDOQI y las propuestas de KDIGO tienen como objetivo alcanzar un diagn&#243;stico temprano e individualizar los tratamientos para evitar la aparici&#243;n de aqu&#233;llas o atenuar su progresi&#243;n,&#160;ya que la regresi&#243;n, una vez establecidas, parece poco probable<span class="elsevierStyleSup">7,9-11 </span>.</p><p class="elsevierStylePara">Los tratamientos tradicionales para el HPTS y los trastornos minerales (una dieta baja en P, agentes quelantes del P basados en sales de calcio y suplementos de vitamina D) no s&#243;lo son insuficientes para la mayor&#237;a de los pacientes, sino que a menudo han dado como resultado&#160;extensas CV. Las concentraciones elevadas de P, Ca y producto Ca-P predisponen a la aparici&#243;n de&#160;CV e incrementan el riesgo de acontecimientos cardiovasculares adversos<span class="elsevierStyleSup">1-6,9-11</span>. Por lo tanto, el objetivo del tratamiento deber&#237;a ser cumplir los criterios de las gu&#237;as de pr&#225;ctica cl&#237;nica en la mayor medida de lo posible, minimizando los efectos adversos.</p><p class="elsevierStylePara">En nuestra paciente, el uso combinado de cinacalcet con vitamina D normaliz&#243; los niveles de Ca, P, producto Ca-P y iPTH y se consigui&#243; mantenerlos en los rangos recomendados.</p><p class="elsevierStylePara">Los diferentes estudios cl&#237;nicos desarrollados con cinacalcet han puesto de manifiesto su efectividad a la hora de conseguir un adecuado control de las alteraciones bioqu&#237;micas asociadas a la EMO-ERC, as&#237; como que el tratamiento combinado cinacalcet m&#225;s vitamina D permite reducir las dosis necesarias de vitamina D disminuyendo, por tanto, sus efectos secundarios<span class="elsevierStyleSup">12-15</span>. En el caso que presentamos, la combinaci&#243;n de cinacalcet con el tratamiento con vitamina D intravenosa permiti&#243; controlar de forma adecuada los niveles de iPTH sin condicionar la aparici&#243;n de hipercalcemia ni hiperfosforemia. Cuando se administra vitamina D sola, se desarrollan hipercalcemia e hiperfosforemia debido a una mayor absorci&#243;n intestinal del Ca y el P. En contraste, las concentraciones s&#233;ricas de Ca y P se reducen con cinacalcet, ya que &#233;ste disminuye el flujo desde el hueso como respuesta a las reducciones de la PTH sin una fuente intestinal adicional de mineral<span class="elsevierStyleSup">16</span>. El uso conjunto de ambos f&#225;rmacos disminuye&#160;los efectos indeseables de la vitamina D al contrarrestarse mutamente e incrementa la inhibici&#243;n de la secreci&#243;n de PTH, con lo que se consigue un mejor control de las alteraciones bioqu&#237;micas asociadas con la EMO-ERC.</p><p class="elsevierStylePara">Trabajos experimentales realizados con animales han demostrado que a&#241;adir calciomim&#233;ticos al tratamiento reduce significativamente la CV en ratas tratadas con calcitriol y paricalcitol, y puede inducir una&#160;regresi&#243;n de la calcificaci&#243;n extra&#243;sea. Las ratas ur&#233;micas tratadas con calciomim&#233;ticos presentan una disminuci&#243;n del grosor de la pared a&#243;rtica con un incremento en la expresi&#243;n de receptores del calcio en la pared de la &#237;ntima vascular y&#160; atenuanci&#243;n la presencia de CV<span class="elsevierStyleSup">17-19</span>. En humanos este efecto protector del cinacalcet sobre las CV tambi&#233;n ha sido publicado en casos cl&#237;nicos de pacientes con ERC e HPTS, como en el caso que nos ocupa<span class="elsevierStyleSup">20,21</span>.</p><p class="elsevierStylePara">Los agentes quelantes sin contenido en calcio como sevelamer retrasan el desarrollo de las calcificaciones y mejoran su aspecto, si se comparan con sales c&#225;lcicas, y tambi&#233;n se han asociado con una reducci&#243;n de la mortalidad<span class="elsevierStyleSup">22-24 </span>. Por otra parte, son muchos los estudios que han mostrado que la ingesti&#243;n de sales de calcio y la consiguiente acumulaci&#243;n de calcio en el cuerpo se asocia con las CV<span class="elsevierStyleSup">1-6,24</span>. En el caso presentado, se han utilizado ambos quelantes. Es un hecho documentado que el uso de cinacalcet suele asociarse con un incremento en la dosis de carbonato c&#225;lcico<span class="elsevierStyleSup">25,26</span>.&#160;Las sales de calcio fueron necesarias en esta paciente para controlar la hipocalcemia que indujo iniciamente el tratamiento con cinacalcet. Se puede observar que en los primeros meses la paciente present&#243; un balance negativo de calcio, que a nuestro entender podr&#237;a haber sido determinante en la regresi&#243;n de las CV en este caso. Por tanto, la pauta terap&#233;utica utilizada en esta paciente, sumando efectos sin&#233;rgicos y antag&#243;nicos de los f&#225;rmacos empleados, fue altamente eficaz para controlar el HPT y tuvo como resultado&#160;la regresi&#243;n de las CV.</p><p class="elsevierStylePara">La regresi&#243;n es evidente en las im&#225;genes mamogr&#225;ficas, en las que&#160;se observa c&#243;mo la calcificaci&#243;n lineal fue sustituida por zonas m&#225;s peque&#241;as de calcificaci&#243;n parcheada e irregular. En las im&#225;genes se pone&#160;de manifiesto&#160;la claridad con la que&#160;puede observarse la presencia de CV en las&#160;mamograf&#237;as, lo que permite realizar un&#160;seguimiento preciso de la evoluci&#243;n de las mismas. Es, por tanto, una t&#233;cnica &#250;til, econ&#243;mica y accesible para el diagn&#243;stico y el seguimiento de las CV en mujeres con ERC<span class="elsevierStyleSup">8,27</span>. La presencia de CV en la mamograf&#237;a se considera un marcador de riesgo cardiovascular en la poblaci&#243;n general, relacionado con aterosclerosis y diabetes mellitus. Sin embargo, en la poblaci&#243;n ur&#233;mica, un estudio recientemente publicado establece la existencia de correlaci&#243;n histol&#243;gica entre la presencia de CV en la&#160;mamograf&#237;a y la calcificaci&#243;n de la capa media de las arterias<span class="elsevierStyleSup">28</span>. Mientras que la calcificaci&#243;n intimal se relaciona fundamentalmente con ateromatosis e inflamaci&#243;n, la calcificaci&#243;n arterial medial guarda una mayor relaci&#243;n con la ERC y las alteraciones metab&#243;licas asociadas<span class="elsevierStyleSup">5</span>. En el caso que presentamos, al tratarse de una mujer joven sin factores de riesgo cardiovascular a&#241;adidos, se podr&#237;a pensar que la calcificaci&#243;n presente en las arterias mamarias estuviera m&#225;s en relaci&#243;n con la propia ERC y ser de predominio medial. De ser as&#237;, se podr&#237;a justificar la regresi&#243;n observada de la calcificaciones mamarias al controlar de forma adecuada las alteraciones del EMO-ERC, regresi&#243;n tan dif&#237;cil de observar en otros pacientes, en quienes CV intimal y medial confluyen como consecuencia de la interacci&#243;n de otros muchos factores, lo que hace m&#225;s dif&#237;cil conseguir el deseado efecto de la regresi&#243;n.</p><p class="elsevierStylePara">En conclusi&#243;n, este caso demuestra que el uso de un tratamiento adecuado puede dar como resultado una regresi&#243;n de las CV, y se pone de&#160;manifiesto el potencial efecto beneficioso del calciomim&#233;tico en su regresi&#243;n.</p><p class="elsevierStylePara"><a href="grande/10869_108_14429_es_10869_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052482:10869_108_14429_es_10869_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052482:10869_108_14429_es_10869_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. (A) Imagen radiogr&#225;fica anteroposterior de la mano izquierda en el a&#241;o 2006. (B) Imagen radiogr&#225;fica anteroposterior de la mano izquierda en el a&#241;o 2007.</p><p class="elsevierStylePara"><a href="grande/10869_108_14431_es_10869_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052482:10869_108_14431_es_10869_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052482:10869_108_14431_es_10869_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. (A) Imagen radiogr&#225;fica anteroposterior de la mano derecha en el a&#241;o 2006. (B) Imagen radiogr&#225;fica anteroposterior de la mano derecha en el a&#241;o 2007.</p><p class="elsevierStylePara"><a href="grande/10869_108_14432_es_10869_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052482:10869_108_14432_es_10869_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052482:10869_108_14432_es_10869_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. (A) Imagen radiogr&#225;fica anteroposterior de la gl&#225;ndula mamaria en el a&#241;o 2006. (B) Imagen radiogr&#225;fica anteroposterior de la gl&#225;ndula mamaria en el a&#241;o 2007.</p><p class="elsevierStylePara"><a href="grande/10869_108_14433_es_10869_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052482:10869_108_14433_es_10869_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052482:10869_108_14433_es_10869_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. (A) Imagen radiogr&#225;fica craneocaudal de la mama en el a&#241;o 2006. (B) Imagen radiogr&#225;fica craneocaudal de la mama en el a&#241;o 2007. </p><p class="elsevierStylePara"><a href="grande/10869_108_14434_es_10869_f5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052482:10869_108_14434_es_10869_f5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052482:10869_108_14434_es_10869_f5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Evoluci&#243;n de los niveles de Ca, P y PTH intacta s&#233;rica. </p>		</div>&#13;
	