<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La calcifilaxia es una rara pero importante causa de morbimortalidad en pacientes con insuficiencia renal cr&#243;nica, en terapia renal sustitutiva. Su prevalencia est&#225; aumentando y oscila entre el 1 y el 4% de pacientes en di&#225;lisis<span class="elsevierStyleSup">1,2</span>. Se caracteriza por &#160;isquemia y necrosis cut&#225;nea secundaria a la calcificaci&#243;n, fibrodisplasia de la &#237;ntima y trombosis de peque&#241;as arteriolas dermoepid&#233;rmicas<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Su patogenia es poco conocida, aunque se asocia con diferentes factores de riesgo como sexo femenino, obesidad, diabetes, s&#237;ndrome metab&#243;lico y alteraciones del metabolismo calcio-f&#243;sforo<span class="elsevierStyleSup">3,4</span>. Otro factor que puede favorecer esta enfermedad es el uso de&#160;anticogulantes cumar&#237;nicos, que favorecen la calcificaci&#243;n vascular mediante la inhibici&#243;n de la g-carboxilaci&#243;n vitamina K-dependiente de la prote&#237;na de matriz Gla (prote&#237;na inhibidora de la calcificaci&#243;n vascular)<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">Presentamos el caso de un hombre de 55 a&#241;os con antecedentes personales de s&#237;ndrome antifosfol&#237;pidico primario en tratamiento con anticoagulantes orales desde 2003, carcinoma renal de c&#233;lulas claras, portador de marcapasos por bloqueo auriculoventricular, insuficiencias mitral y a&#243;rtica graves, tuberculosis ganglionar e hidrocele derecho intervenido.&#160;En 1993 es incluido en programa de hemodi&#225;lisis por insuficiencia renal cr&#243;nica de origen vascular. Recibi&#243; tres injertos renales, el &#250;ltimo en 1997, presentando trombosis posterior, por lo que inici&#243; di&#225;lisis peritoneal en marzo de 1998.&#160;Fue transferido a hemodi&#225;lisis en noviembre de 1999, a caus de una sepsis por&#160;peritonitis por<span class="elsevierStyleItalic"> Pseudomonas</span>.</p><p class="elsevierStylePara">Se practic&#243; paratiroidectom&#237;a subtotal en el a&#241;os 2000, por hiperparatiroidismo secundario grave, en controles anal&#237;ticos cifras elevadas de hormona paratiroidea (PTH), en tratamiento con an&#225;logos de la vitamina D y cinacalcet.</p><p class="elsevierStylePara">Ingres&#243; en diciembre de 2008 por un cuadro de insuficiencia card&#237;aca y datos de malnutrici&#243;n proteico-cal&#243;rica.&#160;En la exploraci&#243;n destaca la presencia de dos &#250;lceras talares en el pie izquierdo, una de aproximadamente 3,5 x 2 cm, ulcerada, redondeada, de bordes enrojecidos, con escara necr&#243;tica, muy dolorosa,&#160;y con pulsos distales conservados. &#160;</p><p class="elsevierStylePara">Anal&#237;ticamente destacaban: f&#243;sforo 4,5 mg/dl, calcio corregido 10,1 mg/dl, PTH 537 pg/ml, alb&#250;mina 2,2 mg/dl, prealb&#250;mina 7,44 mg/dl, hemoglobina (Hb) 11,5.&#160; En los cultivos se aislaron <span class="elsevierStyleItalic">Staphylococcus aureus </span>y <span class="elsevierStyleItalic">Clostridium perfringens</span>. Ante la sospecha de calcifilaxia se realiz&#243; una biopsia cut&#225;nea que confirm&#243; dicho diagn&#243;stico.</p><p class="elsevierStylePara">Se adopta una actitud multidisciplinar: desbridamiento y cuidado exhaustivo de las lesiones e inicio de antibioterapia intravenosa de acuerdo con el antibiograma. Se suspenden los quelantes del f&#243;sforo con calcio y aporte de vitamina D, y se incrementa la dosis de cinacalcet. Ante la situaci&#243;n cl&#237;nica del paciente (disnea de m&#237;nimos esfuerzos y mala tolerancia a sesiones convencionales) y con el fin de intensificar la dosis de di&#225;lisis se inicia hemodi&#225;lisis larga nocturna diaria; posteriormente, para un mejor control de la calcemia se utiliza l&#237;quido de di&#225;lisis con calcio bajo (1,75 mmol/l). Al finalizar la sesi&#243;n de di&#225;lisis se inicia tratamiento con tiosulfato s&#243;dico (TS) al 25% a dosis de 25 g/1,73 m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se mantuvo tratamiento con TS hasta conseguir la resoluci&#243;n completa de la lesi&#243;n cut&#225;nea, lo que se consigui&#243; tras nueve meses de tratamiento (figura 1). Como &#250;nico efecto secundario el paciente present&#243; n&#225;useas y v&#243;mitos, que se resolvieron con procin&#233;ticos y antiem&#233;ticos.</p><p class="elsevierStylePara">No existe un tratamiento espec&#237;fico para la calcifilaxis. Actualmente se hace especial hincapi&#233; en el control del producto calcio-f&#243;sforo y del hiperparatiroidismo<span class="elsevierStyleSup">4,5, </span>suspender el tratamiento con suplementos de calcio y vitamina D, aumentar la frecuencia de las di&#225;lisis a cinco-seis sesiones semanales, disminuir la concentraci&#243;n de calcio del ba&#241;o de di&#225;lisis a 1,5-1 mEq/l y cuidado exhaustivo de las lesiones<span class="elsevierStyleSup">1</span>. Tambi&#233;n se han empleado medidas encaminadas a mejorar la hipoxia tisular, como el tratamiento con ox&#237;geno hiperb&#225;rico<span class="elsevierStyleSup">4,6</span>.</p><p class="elsevierStylePara">Recientemente han cobrado importancia otras l&#237;neas terap&#233;uticas como el TS intravenoso, antioxidante capaz de unirse a la enzima &#243;xido n&#237;trico sintetasa y quelante del calcio.&#160;En los casos descritos, el TS se asocia a una r&#225;pida mejor&#237;a del dolor y una m&#225;s lenta resoluci&#243;n de las &#250;lceras isqu&#233;micas<span class="elsevierStyleSup">1-4,6,7</span>. Sus propiedades antioxidantes ayudan a corregir la disfunci&#243;n endotelial y favorecen la vasodilataci&#243;n. Adem&#225;s, forma, con el calcio, tiosulfato c&#225;lcico, que es m&#225;s soluble que el fosfato c&#225;lcico (presente en la calcificaci&#243;n vascular), lo que podr&#237;a favorecer la eliminaci&#243;n de los dep&#243;sitos vasculares de calcio<span class="elsevierStyleSup">1-4,7</span>. No existe consenso en cuanto a la duraci&#243;n del tratamiento, pero la mayor&#237;a de los autores coinciden en mantenerlo hasta conseguir la cicatrizaci&#243;n completa de las &#250;lceras. Las reacciones adversas suelen ser leves e incluyen n&#225;useas, v&#243;mitos, cefalea, rinorrea y acidosis metab&#243;lica<span class="elsevierStyleSup">1</span>. Otras menos frecuentes son desorientaci&#243;n, alucinaciones, artralgias, calambres o hipotensi&#243;n arterial, entre otras<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Existen tambi&#233;n casos descritos en la literatura de pacientes tratados con bifosfonatos en quienes se objetiv&#243; la regresi&#243;n de las lesiones<span class="elsevierStyleSup">4,7-9</span>. El uso de cinacalcet tambi&#233;n ha demostrado ser beneficioso. A pesar de los tratamientos actuales sigue presentando un mal pron&#243;stico, con una mortalidad entre el 60 y el 80%, y la sepsis es la causa m&#225;s frecuente de mortalidad<span class="elsevierStyleSup">1-4,7</span>.</p><p class="elsevierStylePara">Seg&#250;n nuestra experiencia, somos partidarios de la utilizaci&#243;n de un tratamiento multidisciplinar en la calcifilaxis.</p><p class="elsevierStylePara"><a href="grande/10954_108_16781_es_10954_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052392:10954_108_16781_es_10954_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052392:10954_108_16781_es_10954_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la lesi&#243;n.</p>		</div>&#13;
	