<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hem&#243;lisis aguda es una causa bien conocida de insuficiencia renal aguda por da&#241;o tubular debido al dep&#243;sito de pigmentos en el t&#250;bulo proximal. La hem&#243;lisis mantenida puede producir da&#241;o renal cr&#243;nico, por mecanismos diferentes.</p><p class="elsevierStylePara">Presentamos a dos pacientes con hem&#243;lisis intravascular producida por distintas causas, ambos con insuficiencia renal aguda y distinta evoluci&#243;n.</p><p class="elsevierStylePara">Hombre de 57 a&#241;os, fumigador, que ingres&#243; en hematolog&#237;a por anemia hemol&#237;tica no inmune (Coombs directo negativo), debida a toxicidad de productos organofosforados, de cuatro d&#237;as de evoluci&#243;n, con oligoanuria e insuficiencia renal aguda. La hem&#243;lisis cedi&#243; con dos sesiones de plasmaf&#233;resis. Al ingreso presentaba: hemoglobina (Hb) 6,3 g/dl, hematocrito (Hto) 19%, leucocitos 30.630/&#181;l (Ne 77,7%), plaquetas 217.000/&#181;l. Frotis sangu&#237;neo: anisocitosis intensa, policromatofilia, microesferocitos (7-8/campo). Punteado bas&#243;filo ocasional, presencia de eritroblastos. No hab&#237;a esquistocitos. Haptoglobina 10,4 mg/dl. Bilirrubina total 8,60 mg/dl. Bilirrubina conjugada 2,70 mg/dl. Bilirrubina indirecta 5,90 mg/dl. Mioglobina 170,5 &#181;g/l, l&#225;ctico deshidrogensas (LDH) 4.637 U/l (figura 1). Fe 242 &#181;g/dl, ferritina 2.754 ng/ml. Urea 188 mg/dl, creatinina 2,95 mg/dl (figura 2). Orina: prote&#237;nas +++. Hemoglobina ++++, 10 hemat&#237;es/campo. La funci&#243;n renal empeor&#243; progresivamente, presentando anuria y filtrado glomerular de 6 ml/min 24 horas despu&#233;s, por lo que precis&#243; 17 sesiones de hemodi&#225;lisis, con recuperaci&#243;n completa de la funci&#243;n renal a los dos meses.</p><p class="elsevierStylePara">Hombre de 71 a&#241;os, con pr&#243;tesis met&#225;lica a&#243;rtica y mitral por valvulopat&#237;a reum&#225;tica. Ingres&#243; en cardiolog&#237;a para cerrar una fuga periprot&#233;sica en la v&#225;lvula mitral. Presentaba anemia hemol&#237;tica aguda secundaria al intento del cierre percut&#225;neo de la misma, y hem&#243;lisis cr&#243;nica, con Hb basal de 10,6 g/dl y LDH de 1.500-2.000 U/l, funci&#243;n renal basal: 71,86 ml/min, con Cr 1,85 mg/dl. En este episodio presentaba: Hb 7,6 g/dl, Hto 25,2%, leucocitos 7.070/&#181;l (Ne 74,5%), plaquetas 261.000. Frotis: abundantes esquistocitos. Haptoglobina &lt;7,56 mg/dl. Bilirrubina total: 4,80 mg/dl, bilirrubina directa 0,6 mg/dl, LDH 10.500 U/l (figura 1), perfil f&#233;rrico normal, urea 83 mg/dl, Cr 2,46 mg/dl (figura 2). Orina: prote&#237;nas 150 mg/dl, hemoglobina: ++++, 47 hemat&#237;es/campo. La funci&#243;n renal se mantuvo estable con tratamiento conservador. Tras el cierre quir&#250;rgico de la fuga cedi&#243; la hem&#243;lisis y se recuper&#243; la funci&#243;n renal hasta un filtrado glomerular de 57 ml/min, con Cr 1,7 mg/dl.</p><p class="elsevierStylePara">La hem&#243;lisis intravascular de cualquier causa puede producir necrosis tubular aguda, debido a hemoglobinuria. Cursa con orina y plasma rojo-marr&#243;n, haptoglobina baja, LDH elevada, deterioro de la funci&#243;n renal y excreci&#243;n fraccional de sodio menor del 1%. La incidencia es desconocida, llegando al 50% en hem&#243;lisis masivas<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La hemoglobina se libera al plasma, se une a la haptoglobina y es degradada por el sistema reticuloendotelial. Cuando la haptoglobina se satura, la hemoglobina libre pasa de su habitual forma tetr&#225;merica a dim&#233;rica, es filtrada por el glom&#233;rulo e interiorizada en el t&#250;bulo proximal, al unirse al receptor megalina-cubulina de la superficie apical de &#233;ste<span class="elsevierStyleSup">3</span>. All&#237; se disocia en globina y grupo hemo. El incremento intracelular de las prote&#237;nas del grupo hemo produce nefrotoxicidad por hipoperfusi&#243;n renal, citotoxicidad directa y formaci&#243;n de cilindros intratubulares al interaccionar con la prote&#237;na de Tamm-Horsfall, que obstruyen los t&#250;bulos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En la hem&#243;lisis masiva se observan los efectos delet&#233;reos de la depleci&#243;n de &#243;xido&#160;n&#237;trico: desregulaci&#243;n del tono del m&#250;sculo liso, constricci&#243;n vascular, trombosis y vasoconstricci&#243;n intrarrenal<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Se produce da&#241;o cr&#243;nico por exposici&#243;n continuada del ri&#241;&#243;n al grupo hemo, mediado por MCP-1 (prote&#237;na quemoatractante 1 del monocito) y TGFb1, que reclutan monocito-macr&#243;fagos y provocan fibrosis<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Estos casos pueden representar las dos formas de expresi&#243;n del da&#241;o renal en la hem&#243;lisis, aguda y cr&#243;nica. El primero, con hem&#243;lisis aguda requiri&#243; hemodi&#225;lisis, con recuperaci&#243;n completa de la funci&#243;n renal. El segundo, con hem&#243;lisis cr&#243;nica y da&#241;o renal cr&#243;nico por exposici&#243;n mantenida al grupo hemo, necesit&#243; s&#243;lo tratamiento conservador, manteniendo cierta insuficiencia renal.</p><p class="elsevierStylePara"><a href="grande/10941_108_16460_es_10941_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105235X:10941_108_16460_es_10941_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105235X:10941_108_16460_es_10941_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Comparaci&#243;n de la evoluci&#243;n de la LDH de los dos pacientes.</p><p class="elsevierStylePara"><a href="grande/10941_108_16461_es_10941_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951105235X:10941_108_16461_es_10941_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951105235X:10941_108_16461_es_10941_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Comparaci&#243;n de la evoluci&#243;n de las cifras de creatinina de los pacientes.</p>		</div>&#13;
	