<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La glomerulonefritis aguda postinfecciosa puede manifestarse como un s&#237;ndrome nefr&#237;tico. La hematuria macrosc&#243;pica (HM) es autolimitada y aparece en m&#225;s de la mitad de los casos. El deterioro renal se debe a las lesiones inflamatorias glomerulares. Por otro lado, algunos pacientes con HM como manifestaci&#243;n de nefropat&#237;a IgA pueden tener un cierto deterioro de funci&#243;n renal explicado por mecanismos tubulares<span class="elsevierStyleSup">1</span>. Recientemente, se han descrito casos de nefropat&#237;as diferentes a la IgA (vasculitis, de Goodpasture y otras) en las que el deterioro renal se debe no s&#243;lo al da&#241;o glomerular sino tambi&#233;n a lesiones tubulares por cilindros hem&#225;ticos intraluminares<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Describimos un caso de glomerulonefritis proliferativa endocapilar con hematuria e insuficiencia renal y lesiones glomerulares y cilindros hem&#225;ticos intratubulares.</p><p class="elsevierStylePara">Mujer de 38 a&#241;os, sometida a polipectom&#237;a lar&#237;ngea 20 d&#237;as antes, con odinofagia y fiebre. Tres d&#237;as antes de ingresar tiene malestar, erupci&#243;n cut&#225;nea pruriginosa y orina hemat&#250;rica, seguida de anuria. Exploraci&#243;n f&#237;sica: presi&#243;n arterial (PA) 98/51 mmHg, exantema puntiforme en resoluci&#243;n y resto normal. Anal&#237;tica: anemia hipocroma, sin datos de hem&#243;lisis. Creatinina 8,1 mg/dl, urea 166 mg/dl;&#160;cociente prote&#237;na/creatinina 1,3 g/g y sedimento con incontables hemat&#237;es. Inmunoglobulinas normales. Anticuerpos antinucleares (ANA), anti-ADN, C3, C4 y <span class="elsevierStyleItalic">anticuerpos anti</span>estreptococo betahemol&#237;ticos del tipo A (ASLO), negativos. Ecograf&#237;a abdominal normal.</p><p class="elsevierStylePara">Ante el deterioro r&#225;pidamente progresivo de la funci&#243;n renal recibe tratamiento con esteroides (en bolo y por v&#237;a oral [p.o.] y hemodi&#225;lisis. En la biopsia renal se detectan: 17 glom&#233;rulos, hipercelularidad endocapilar difusa y neutr&#243;filos en luces capilares, semilunas epiteliales en dos glom&#233;rulos. Intersticio con frecuentes cilindros hem&#225;ticos y epitelio de los t&#250;bulos con cilindros hem&#225;ticos denudados (figura 1). Inmunofluorescencia, dep&#243;sitos mesangiales y en paredes capilares de C<span class="elsevierStyleInf">3</span> e IgM (glomerulonefritis proliferativa endocapilar).</p><p class="elsevierStylePara">La evoluci&#243;n fue favorable, indicada en la figura 2, con recuperaci&#243;n completa de la funci&#243;n renal.</p><p class="elsevierStylePara">Nuestra paciente tiene, pues, una glomerulonefritis aguda endocapilar, posiblemente postinfecciosa, manifestada con hematuria macrosc&#243;pica y deterioro agudo de funci&#243;n renal. Aunque en la mayor&#237;a de las biopsias renales el estudio del &#225;rea intersticial y tubular es clave y se analiza con detalle, en necesario buscar la presencia de cilindros hem&#225;ticos intratubulares como causa de necrosis tubular, que se puede sumar a proliferaci&#243;n extracapilar masiva o vasculitis. En nuestro caso, las lesiones glomerulares justifican el fracaso renal agudo, pero la necrosis tubular, dada la evoluci&#243;n, ha podido desempe&#241;ar un papel quiz&#225; m&#225;s importante.</p><p class="elsevierStylePara">La fisiopatolog&#237;a del trastorno de la funci&#243;n renal en el paciente con HM no es del todo bien conocida, sobre todo si tenemos en cuenta el hecho que no todos los episodios de hematuria se asocian con insuficiencia renal aguda. El da&#241;o t&#243;xico del hierro y de la hemoglobina junto a la obstrucci&#243;n tubular son los principales mecanismos<span class="elsevierStyleSup">3,4</span>,&#160;favorecido por expresi&#243;n de prote&#237;nas inducidas por la hemoglobina libre intratubular, por las lesiones tubulares<span class="elsevierStyleSup">5</span> y, en ocasiones, por la asociaci&#243;n de nefritis intersticial<span class="elsevierStyleSup">6</span>. Praga, et al.<span class="elsevierStyleSup">1</span> describieron la relaci&#243;n entre los cambios tubulares agudos y el porcentaje de cilindros hem&#225;ticos y la duraci&#243;n de la HM, si bien pueden existir otros mecanismos, como la presencia de lesiones necrosantes glomerulares o de proliferaci&#243;n extracapilar<span class="elsevierStyleSup">2,7</span> como posibles desencadenantes de FRA en el episodio de HM.</p><p class="elsevierStylePara">La evoluci&#243;n es favorable al ceder la hematuria macrosc&#243;pica<span class="elsevierStyleSup">3,6</span>; no obstante, algunos pacientes se benefician del tratamiento con esteroides si tienen hematuria prolongada, edad superior a 50 a&#241;os o da&#241;o renal previo<span class="elsevierStyleSup">8</span>. No se recomienda el uso de inmunosupresores, a menos que coexista una proliferaci&#243;n masiva extracapilar o signos de vasculitis aguda.</p><p class="elsevierStylePara">En resumen, la HM en casos de glomerulonefritis distintas a la IgA puede complicarse con deterioro agudo por necrosis tubular y cilindros hem&#225;ticos intratubulares. Su patogenia no es del todo conocida y parece que los esteroides pueden ser eficaces en los casos m&#225;s graves.</p><p class="elsevierStylePara"><a href="grande/10934_108_16364_es_10934_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052376:10934_108_16364_es_10934_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052376:10934_108_16364_es_10934_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10934_108_16365_es_10934_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511052376:10934_108_16365_es_10934_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511052376:10934_108_16365_es_10934_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	