<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los nefr&#243;logos estamos acostumbrados a hilar muy fino con las medicaciones de los pacientes con insuficiencia renal avanzada. Sin embargo, la patolog&#237;a m&#250;ltiple de nuestros pacientes hace necesaria la solicitud de valoraciones a distintos compa&#241;eros no nefr&#243;logos. Se generan consultas de diversa &#237;ndole, a menudo, con un tiempo por consulta reducido para enfermos de gran complejidad, y se prescriben f&#225;rmacos, sin duda acertadamente, pero en ocasiones sin ajuste al grado de funcionalismo renal. Es nuestra responsabilidad supervisar la dosificaci&#243;n de estos f&#225;rmacos que se a&#241;aden a la medicaci&#243;n habitual para evitar sorpresas, como las que pasamos a describir.</p><p class="elsevierStylePara">Hombre de 78 a&#241;os diagnosticado de insuficiencia renal terminal (IRT) en situaci&#243;n de hemodi&#225;lisis peri&#243;dica que acude a urgencias por descoordinaci&#243;n motora. Neurol&#243;gicamente se objetivan ataxia, afasia motora y alucinaciones visuales. Cinco d&#237;as antes present&#243; dolor costal izquierdo, con aparici&#243;n posterior de lesiones eritematosas y ves&#237;culas en la misma zona. Se prescribi&#243; terapia con aciclovir a dosis de 400 mg, con dosis subsiguientes de 200 mg cada 24 horas. El paciente err&#243;neamente ingiri&#243; 400 mg cada ocho horas. Tras una sesi&#243;n de hemodi&#225;lisis experiment&#243; una r&#225;pida mejor&#237;a y fue dado de alta al d&#237;a siguiente. La primera sospecha diagn&#243;stica en urgencias de intoxicaci&#243;n et&#237;lica fue descartada por niveles de etanol cero.</p><p class="elsevierStylePara">Hombre de 75 a&#241;os en hemodi&#225;lisis peri&#243;dica por nefropat&#237;a diab&#233;tica con necesidad de hemodi&#225;lisis diaria por calambres intensos, especialmente durante las sesiones. Aquejado de polineuritis, se solicit&#243; consulta especializada, prescribi&#233;ndose tratamiento con baclofeno (relajante muscular). A los dos d&#237;as de iniciada dicha terapia, acude a urgencias aquejando temblores intensos. Se observan pupilas fijas mi&#243;ticas y mioclon&#237;as de gran intensidad, que ceden inicialmente con clonazepam, dializ&#225;ndose posteriormente con desaparici&#243;n de las mismas. Fue dado de alta en 24 horas. La primera sospecha diagn&#243;stica a la llegada a urgencias fue de mioclon&#237;as de etiolog&#237;a ur&#233;mica.</p><p class="elsevierStylePara">Con estos dos casos, referidos repetidamente en la literatura<span class="elsevierStyleSup">1-6</span> y rese&#241;ados en nuestra Revista de Nefrolog&#237;a<span class="elsevierStyleSup">3,4</span>, se pretende recordar la facilidad de intoxicaci&#243;n de nuestros pacientes y la dificultad en el diagn&#243;stico en el &#225;rea de urgencias, que conlleva m&#250;ltiples exploraciones innecesarias (tomograf&#237;a computarizada [TC] craneal, etc.), si no se considera o se carece de datos sobre las medicaciones prescritas <span class="elsevierStyleItalic">de novo</span> al paciente. No es descabellado que en el primero de los casos se contemple una posible intoxicaci&#243;n et&#237;lica, y en el segundo se considere sintomatolog&#237;a secundaria a la uremia. En consideraci&#243;n con este &#250;ltimo f&#225;rmaco, baclofeno, se han descrito intoxicaciones graves con dosis bajas<span class="elsevierStyleSup">6</span>, e incluso se considera contraindicado en estos enfermos; si bien la cl&#237;nica es muy variable, s&#237; est&#225;n descritas las mioclon&#237;as/convulsiones y la confusi&#243;n mental. En nuestro &#225;mbito, contamos con la ayuda de la revisi&#243;n continua de los pacientes, cada dos d&#237;as por el turno de di&#225;lisis, y el valor diagn&#243;stico y terap&#233;utico de este tratamiento, como ocurri&#243; en ambos casos. Sobre todo en el segundo, la mejor&#237;a fue espectacular y mantenida tras la supuesta eliminaci&#243;n del f&#225;rmaco finalizada la sesi&#243;n.</p>		</div>&#13;
	