<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Duane es un trastorno cong&#233;nito de la motilidad ocular generado por la ausencia del sexto par craneal asociada a una inervaci&#243;n aberrante del m&#250;sculo recto lateral por el tercer par. Existen pocos casos descritos asociados a la p&#233;rdida de audici&#243;n, y esta es m&#225;s frecuente en los bilaterales y de etiolog&#237;a coclear. Su relaci&#243;n con cuadros men&#237;ngeos es excepcional<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 17 meses de edad remitido a nuestro servicio por presentar tres cuadros men&#237;ngeos (<span class="elsevierStyleItalic">Haemophilus influenzae, Streptococcus pneumoniae</span> y meningococo) en los &#250;ltimos 4 meses. En la otoscopia se observ&#243; un o&#237;do izquierdo normal y una discreta opacidad timp&#225;nica derecha. Como antecedentes personales destacaba una hipoton&#237;a axial asociada a s&#237;ndrome de Duane tipo 1 (ausencia del motor ocular externo bilateral). El ni&#241;o hab&#237;a recibido todas las vacunas (incluida la antineumoc&#243;cica heptavalente). El estudio audiol&#243;gico (otoemisiones ac&#250;sticas, potenciales de tronco cerebral) objetiv&#243; una cofosis del o&#237;do derecho y normoacusia del izquierdo. El resto de la exploraci&#243;n otorrinolaringol&#243;gica (otomicroscopia, nasofibroscopia) fue normal.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Las pruebas de imagen (TC de pe&#241;ascos, RM cerebral y del conducto auditivo interno) mostraron en el o&#237;do derecho una ocupaci&#243;n mucosa del o&#237;do medio, asociada a una displasia cocleovestibular con mala septaci&#243;n de espiras cocleares (partici&#243;n incompleta tipo I: c&#243;clea vac&#237;a, con gran dilataci&#243;n vestibular y acueducto vestibular normal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>). Se observ&#243; un defecto de desarrollo del conducto semicircular externo y aspecto displ&#225;sico del superior y del posterior, al igual que la ausencia de ambos motores oculares externos (VI par) a nivel de la uni&#243;n pontomedular (RM T2) (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001427:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3z3JhBEKaQk6PYoKq6vKsDw3vvgWJDTVrk9XKNLh27DL72NDjek0rndjXarR/vkYdMbm6/ILnYRrFW4pcXs06zewp9OW65LZoueO3onS73zD8oivPYoEnriaprFSktQh/h4m8ghS/7SRnsVeVnFEl3dsBmKCT1TDwl3oqOKpkRZcaKVaQjNQL4FrvVWy1VKBA7IR98jtR+wbCG26i2nOCgpf9Z6gW1VNtysxSC841PC" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC axial: displasia cocleovestibular con mala septaci&#243;n de espiras cocleares (flecha negra). Ocupaci&#243;n del o&#237;do medio (flecha blanca). B) TC coronal: el conducto auditivo interno se encuentra en &#237;ntima relaci&#243;n con el vest&#237;bulo displ&#225;sico, sin que se aprecie una clara septaci&#243;n &#243;sea entre estas estructuras en el plano coronal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001427:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC axial: displasia cocleovestibular con mala septaci&#243;n de espiras cocleares (flecha negra). Ocupaci&#243;n del o&#237;do medio (flecha blanca). B) TC coronal: el conducto auditivo interno se encuentra en &#237;ntima relaci&#243;n con el vest&#237;bulo displ&#225;sico, sin que se aprecie una clara septaci&#243;n &#243;sea entre estas estructuras en el plano coronal." title="A) TC axial: displasia cocleovestibular con mala septaci&#243;n de espiras cocleares (flecha negra). Ocupaci&#243;n del o&#237;do medio (flecha blanca). B) TC coronal: el conducto auditivo interno se encuentra en &#237;ntima relaci&#243;n con el vest&#237;bulo displ&#225;sico, sin que se aprecie una clara septaci&#243;n &#243;sea entre estas estructuras en el plano coronal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) TC axial: displasia cocleovestibular con mala septaci&#243;n de espiras cocleares (flecha negra). Ocupaci&#243;n del o&#237;do medio (flecha blanca). B) TC coronal: el conducto auditivo interno se encuentra en &#237;ntima relaci&#243;n con el vest&#237;bulo displ&#225;sico, sin que se aprecie una clara septaci&#243;n &#243;sea entre estas estructuras en el plano coronal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001427:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3z3JhBEKaQk6PYoKq6vKsDw3vvgWJDTVrk9XKNLh27DL72NDjek0rndjXarR/vkYdMbm6/ILnYRrFW4pcXs06zewp9OW65LZoueO3onS73zD8oivPYoEnriaprFSktQh/h4m8ghS/7SRnsVeVnFEl3dsBmKCT1TDwl3oqOKpkRZcaKVaQjNQL4FrvVWy1VKBA7IR98jtR+wbCG26i2nOCgpf9Z6gW1VNtysxSC841PC" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) RM T2 axial: ausencia del motor ocular externo. B) RM T2 axial: presencia del motor ocular externo en paciente sin s&#237;ndrome de Duane. C) RM T2 axial: estrabismo convergente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001427:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) RM T2 axial: ausencia del motor ocular externo. B) RM T2 axial: presencia del motor ocular externo en paciente sin s&#237;ndrome de Duane. C) RM T2 axial: estrabismo convergente." title="A) RM T2 axial: ausencia del motor ocular externo. B) RM T2 axial: presencia del motor ocular externo en paciente sin s&#237;ndrome de Duane. C) RM T2 axial: estrabismo convergente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) RM T2 axial: ausencia del motor ocular externo. B) RM T2 axial: presencia del motor ocular externo en paciente sin s&#237;ndrome de Duane. C) RM T2 axial: estrabismo convergente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Ante la sospecha de una posible f&#237;stula de l&#237;quido cefalorraqu&#237;deo y como consecuencia de la estrechez del conducto auditivo externo se decide un abordaje retroauricular previa punci&#243;n lumbar (fluoresce&#237;na 5%) y posici&#243;n en Trendelemburg durante una hora. Se visualiza salida de contraste a nivel de la fisura ante-fenestram, procedi&#233;ndose al cierre de la misma con m&#250;sculo temporal, fascia y tissucol<span class="elsevierStyleSup">&#174;</span>. El paciente pasa a la unidad de reanimaci&#243;n con drenaje lumbar, que es retirado en 48 h. Se procede al alta en 7 d&#237;as, y a los 6 meses la evoluci&#243;n posquir&#250;rgica es satisfactoria.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Duane, tambi&#233;n conocido como s&#237;ndrome de Stilling-Turk-Duane, es un trastorno cong&#233;nito de la motilidad ocular generado por una ausencia del sexto par craneal asociada a una inervaci&#243;n aberrante del m&#250;sculo recto lateral por el tercer par. El tipo 1 se caracteriza por una marcada limitaci&#243;n o ausencia de la abducci&#243;n ocular, variable limitaci&#243;n de la aducci&#243;n y estrechamiento de la fisura palpebral, lo que genera una retracci&#243;n del globo ocular en aducci&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. De predominio en mujeres y unilateral izquierdo, es causa del 1% de los casos de estrabismo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La mayor&#237;a de los casos es de origen espor&#225;dico, aunque se ha descrito una asociaci&#243;n familiar en el 10% de los casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Existen pocos casos descritos asociados a la p&#233;rdida de audici&#243;n (1-11%)<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3-6</span></a>, que es m&#225;s frecuente en los bilaterales<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. La mayor&#237;a de estas hipoacusias se han atribuido a un origen coclear<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8-10</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El caso que presentamos es un s&#237;ndrome de Duane tipo 1 bilateral remitido a nuestro hospital por la presencia de cuadro men&#237;ngeos de repetici&#243;n. Tras visualizar la displasia cocleovestibular asociada y despu&#233;s de descartar otro foco de infecci&#243;n relacionado con sus cuadros men&#237;ngeos, se decidi&#243; una exploraci&#243;n quir&#250;rgica del o&#237;do displ&#225;sico. Se utiliz&#243; la fluoresce&#237;na s&#243;dica diluida al 5% para la localizaci&#243;n de la f&#237;stula, apareciendo esta una hora pospunci&#243;n a nivel de la fisura ante-fenestram, procedi&#233;ndose al cierre de la misma con m&#250;sculo, fascia y tissucol<span class="elsevierStyleSup">&#174;</span><a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Tras 6 meses de seguimiento, los cuadros men&#237;ngeos han desaparecido.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Consideramos vital el cribado de patolog&#237;a cocleovestibular que se presenta en los s&#237;ndromes polimalformativos cong&#233;nitos asociados a patolog&#237;a men&#237;ngea con el fin de descartar y tratar en su caso el foco &#243;tico origen del problema.</p></span></span>		</div>&#13;
	