<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El virus varizela zoster (VVZ) puede causar manifestaciones otol&#243;gicas como par&#225;lisis facial perif&#233;rica (PFP), erupci&#243;n vesiculosa cut&#225;nea, ac&#250;feno, hipoacusia y v&#233;rtigo. Presentamos el caso de un s&#237;ndrome de Ramsay-Hunt cl&#225;sico con afectaci&#243;n de los pares craneales VII y VIII en un paciente inmunocompetente, pero con la particularidad de una afectaci&#243;n del X par craneal. El diagn&#243;stico se confirm&#243; mediante cl&#237;nica, pruebas complementarias y t&#233;cnicas de imagen. Nuestro objetivo es poner en conocimiento esta neuritis extremadamente rara para facilitar el diagn&#243;stico precoz de otros pacientes similares.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 70 a&#241;os, que acude al Servicio de Urgencias por otalgia derecha, hipoacusia, v&#233;rtigo y ac&#250;feno derechos, hipo y disfon&#237;a. Antecedentes personales: hipertensi&#243;n, diabetes mellitus y dislipemia. La otoscopia muestra ves&#237;culas y costras en el conducto auditivo derecho. La exploraci&#243;n vestibular pone de manifiesto un s&#237;ndrome vestibular arm&#243;nico con fuerte lateropulsi&#243;n hacia la derecha y un nistagmo espont&#225;neo grado II hacia la izquierda. La exploraci&#243;n cl&#237;nica del nervio facial muestra una PFP grado IV de House-Brackmann. La nasofibroscopia muestra una par&#225;lisis de la cuerda vocal derecha (CVD). Con el diagn&#243;stico de s&#237;ndrome de Ramsay-Hunt ingresa en la planta de hospitalizaci&#243;n de ORL y se inicia tratamiento con aciclovir 800<span class="elsevierStyleHsp" style=""></span>mg/4<span class="elsevierStyleHsp" style=""></span>h, y metilprednisolona 60<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h intravenosos, seguida de pauta descendente, sulpiride 50<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h durante 5 d&#237;as y analgesia con paracetamol y metamizol. Los an&#225;lisis de laboratorio fueron normales. La tomograf&#237;a computarizada de cr&#225;neo, cuello y t&#243;rax no mostraron hallazgos de inter&#233;s; una resonancia magn&#233;tica de cr&#225;neo mostr&#243; una neuritis del facial que afectaba todo su trayecto desde el fundus del canal auditivo interno hasta la porci&#243;n mastoidea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001853:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8WE1+3xPzcv5010N+CGpS6ekonW/e3SJEopTa+mgwM2PB2ZQsPR//50xaTmG5RGALVYfE+BWNvTKVkRv9CQtTty37Ss1rPqvXb/LGODl0tWEoOTuStMEEloKP75Fx/pYltcucHNOYvij9chTBbW+mRX99SaXRgyT60isnRr0xLCJtIt2r79yKIGvVGVcHnp7FyahwbtD7e5XQwwrWzfH38JUvGSUON4iPcuM4KECeUJ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La nasofibroscopia mostr&#243; una par&#225;lisis de la cuerda vocal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001853:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La nasofibroscopia mostr&#243; una par&#225;lisis de la cuerda vocal derecha." title="La nasofibroscopia mostr&#243; una par&#225;lisis de la cuerda vocal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La nasofibroscopia mostr&#243; una par&#225;lisis de la cuerda vocal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Diez d&#237;as despu&#233;s fue dado de alta. En el control de consulta externa realizado al mes, persist&#237;a una PFP grado II y una par&#225;lisis de la CVD; la hipoacusia, el v&#233;rtigo y el hipo hab&#237;an mejorado considerablemente. En la revisi&#243;n a los 6 meses, el paciente continuaba con una par&#225;lisis de la CVD en posici&#243;n paramediana, con buena compensaci&#243;n de la cuerda vocal izquierda, no exist&#237;an asimetr&#237;as faciales, el v&#233;rtigo y el hipo hab&#237;an desaparecido, pero persist&#237;a una hipoacusia neurosensorial leve de 40<span class="elsevierStyleHsp" style=""></span>Db (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001853:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8WE1+3xPzcv5010N+CGpS6ekonW/e3SJEopTa+mgwM2PB2ZQsPR//50xaTmG5RGALVYfE+BWNvTKVkRv9CQtTty37Ss1rPqvXb/LGODl0tWEoOTuStMEEloKP75Fx/pYltcucHNOYvij9chTBbW+mRX99SaXRgyT60isnRr0xLCJtIt2r79yKIGvVGVcHnp7FyahwbtD7e5XQwwrWzfH38JUvGSUON4iPcuM4KECeUJ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La resonancia magn&#233;tica de cr&#225;neo mostr&#243; una neuritis del facial que afectaba todo su trayecto desde el fundus del canal auditivo interno, hasta la porci&#243;n mastoidea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001853:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La resonancia magn&#233;tica de cr&#225;neo mostr&#243; una neuritis del facial que afectaba todo su trayecto desde el fundus del canal auditivo interno, hasta la porci&#243;n mastoidea." title="La resonancia magn&#233;tica de cr&#225;neo mostr&#243; una neuritis del facial que afectaba todo su trayecto desde el fundus del canal auditivo interno, hasta la porci&#243;n mastoidea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La resonancia magn&#233;tica de cr&#225;neo mostr&#243; una neuritis del facial que afectaba todo su trayecto desde el fundus del canal auditivo interno, hasta la porci&#243;n mastoidea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Presentamos un s&#237;ndrome de Ramsay-Hunt caracterizado por la triada cl&#225;sica de par&#225;lisis facial, herpes &#243;tico y p&#233;rdida auditiva, descrita por Ramsay-Hunt en 1907<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, pero con el dato peculiar de la afectaci&#243;n del nervio neumog&#225;strico, lo que provocaba hipo y par&#225;lisis recurrencial derecha. Posteriormente a la descripci&#243;n por Ramsay-Hunt, se relat&#243; la afectaci&#243;n de otros pares craneales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En realidad, es una neuritis perif&#233;rica m&#250;ltiple que puede afectar a los pares craneales VII, VIII, IX y X debido a sus relaciones de vecindad, a su origen embrionario com&#250;n en el mismo arco branquial o por una afectaci&#243;n sangu&#237;nea a trav&#233;s de los vasos que los nutren<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Ramsay-Hunt presenta unas variantes cl&#237;nicas muy amplias, teniendo como lazo com&#250;n la afectaci&#243;n de numerosos pares craneales. Las alteraciones vestibulares son m&#225;s frecuentes que las audiol&#243;gicas (72-85% de los pacientes), pero suelen evolucionar hacia una compensaci&#243;n total<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. Las manifestaciones cocleovestibulares son m&#225;s frecuentes cuanto mayor es la afectaci&#243;n facial<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. El z&#243;ster &#243;tico es el causante del 10,7% de las PFP<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La etiolog&#237;a de la par&#225;lisis lar&#237;ngea ha sido estudiada por diversos autores, obteniendo resultados dispares; entre ellas se incluyen los tumores lar&#237;ngeos y extralar&#237;ngeos, la cirug&#237;a tiroidea, la intubaci&#243;n prolongada, los traumatismos, las causas neurol&#243;gicas, las idiop&#225;ticas y otras<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La laringoscopia flexible es el <span class="elsevierStyleItalic">gold standard</span> para el diagn&#243;stico de la par&#225;lisis vocal; la observaci&#243;n directa del movimiento anormal confirma el diagn&#243;stico. En pacientes asintom&#225;ticos, se puede aumentar la sensibilidad con la fonaci&#243;n, la respiraci&#243;n profunda o el jadeo<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. El diagn&#243;stico diferencial entre fijaci&#243;n y par&#225;lisis lar&#237;ngea propiamente dicha, puede ser complejo, una anamnesis detallada puede ayudar, aunque en algunos casos ser&#225; necesario hacer un estudio electromiogr&#225;fico<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Respecto a la evoluci&#243;n cl&#237;nica a 6 meses, la recuperaci&#243;n de la PFP se relaciona con el grado inicial de afectaci&#243;n; las alteraciones vestibulares suelen tener una buena respuesta cl&#237;nica<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Podemos concluir, que el cl&#225;sico s&#237;ndrome de Ramsay-Hunt puede presentarse bajo diversas formas cl&#237;nicas que guardan en com&#250;n la neuritis de pares craneales de forma muy diversa. El s&#237;ndrome de Ramsay-Hunt es una complicaci&#243;n poco frecuente de la afectaci&#243;n del ganglio geniculado por el VVZ. Debemos ser conscientes de que las principales caracter&#237;sticas cl&#237;nicas no siempre est&#225;n presentes en el mismo momento. La realizaci&#243;n de pruebas serol&#243;gicas en estos casos permite confirmar el diagn&#243;stico de sospecha<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico precoz es importante para que el tratamiento con aciclovir y corticoides pueda ser iniciado lo antes posible con objeto de maximizar la tasa de recuperaci&#243;n de la funci&#243;n nerviosa<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	