<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Las met&#225;stasis endobronquiales (MEB) de tumores primarios extrator&#225;cicos son infrecuentes. Se estima que la incidencia de MEB en pacientes que fallecen por enfermedad metast&#225;sica es del 2%. Los tumores de &#243;rganos s&#243;lidos que con m&#225;s frecuencia se han asociado a MEB son el carcinoma de mama, el renal y el colorrectal. Se describe el primer caso de MEB de un carcinoma escamoso del canal anal, variedad que representa el 1% de los tumores colorrectales.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 46 a&#241;os, sin alergias medicamentosas conocidas, ex fumadora con una dosis acumulada de 40 paquetes/a&#241;o y ex adicta a drogas por v&#237;a parenteral. Como antecedentes patol&#243;gicos estaba afectada de una infecci&#243;n por VHC y VIH estadio C3 desde 1990, habiendo presentado m&#250;ltiples infecciones oportunistas. En 2001 se le practic&#243; una conizaci&#243;n por una neoplasia cervical intraepitelial (CIN III) secundaria a infecci&#243;n por virus del papiloma humano (VPH) serotipos 16 y 18.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En octubre de 2008 fue diagnosticada de un carcinoma escamoso del canal anal (T4N1M0), por lo que realiz&#243; tratamiento con radioterapia y quimioterapia (cisplatino y 5-fluorouracilo). Un a&#241;o despu&#233;s, en una tomograf&#237;a computarizada (TC) de t&#243;rax se objetivaron dos n&#243;dulos infracentim&#233;tricos en los l&#243;bulos superior e inferior derechos orientados como probables met&#225;stasis pulmonares de la neoplasia primitiva, realiz&#225;ndose 7 ciclos con el mismo esquema. Tres meses despu&#233;s de finalizar el tratamiento, en la TC de t&#243;rax se evidenci&#243; un aumento de tama&#241;o de los n&#243;dulos pulmonares y aparici&#243;n de adenopat&#237;as en regi&#243;n paratraqueal derecha, subcarinal e hiliar derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En la fibrobroncoscopia se evidenci&#243; un ensanchamiento de la carina principal y 3 grandes lesiones polilobuladas e hipervascularizadas, en la carina principal y en los bronquios principales derecho e izquierdo, que provocaban una obstrucci&#243;n del 80% de la luz bronquial. En funci&#243;n de estos hallazgos se realiz&#243; una fotorresecci&#243;n con l&#225;ser de las lesiones endobronquiales. Los resultados del estudio anatomopatol&#243;gico fueron compatibles con met&#225;stasis de carcinoma escamoso de origen digestivo con &#225;reas de necrosis.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002997:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9bJCnbZ40U4JLjz3o+wPZmrERd7eI8l81Vd4zje8J9tMSRg810IHNChVevDk5F45Al854EgMF1z5EHFA6qsPo/PsN7CVkaLagdXluAU8wkaHqUn7YyqLNJ9c2mzrXQUwsCqXq0TBsEsy42TT0kGJroLIk5BoLV8y1WnIQBZI+3BMF6vE/K3J+ottqm5k0/u6Yqj4L15rUfLKMkekpMYleI=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC tor&#225;cica: adenopat&#237;a subcarinal y ocupaci&#243;n de ambos bronquios principales con oclusi&#243;n del bronquio del l&#243;bulo medio y del l&#243;bulo inferior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002997:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC tor&#225;cica: adenopat&#237;a subcarinal y ocupaci&#243;n de ambos bronquios principales con oclusi&#243;n del bronquio del l&#243;bulo medio y del l&#243;bulo inferior derecho." title="TC tor&#225;cica: adenopat&#237;a subcarinal y ocupaci&#243;n de ambos bronquios principales con oclusi&#243;n del bronquio del l&#243;bulo medio y del l&#243;bulo inferior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">TC tor&#225;cica: adenopat&#237;a subcarinal y ocupaci&#243;n de ambos bronquios principales con oclusi&#243;n del bronquio del l&#243;bulo medio y del l&#243;bulo inferior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La paciente present&#243; una correcta evoluci&#243;n cl&#237;nica inicial, pero falleci&#243; 2 meses despu&#233;s en el contexto de una neumon&#237;a intrahospitalaria.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El carcinoma colorrectal representa el 15% del total de neoplasias y es la segunda neoplasia m&#225;s frecuente en ambos sexos. La neoplasia del canal anal constituye menos del 1% del total de los tumores colorrectales. Cl&#225;sicamente se ha asociado a patolog&#237;a anorrectal cr&#243;nica (hemorroides, f&#237;stulas) o a enfermedades de transmisi&#243;n sexual, muy en particular a infecciones por el VPH serotipo 16, como suced&#237;a en el caso descrito.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de carcinoma del canal anal suele hacerse en fases avanzadas de la enfermedad. El tipo histol&#243;gico m&#225;s frecuente es el escamoso y provoca con frecuencia crecimiento local a estructuras vecinas con afectaci&#243;n linf&#225;tica de ganglios mesorrectales o inguinales e incluso, en algunos casos, diseminaci&#243;n hemat&#243;gena. A diferencia de los carcinomas de colon y de la mitad superior del recto, que metastatizan principalmente en el h&#237;gado, en los tumores del canal anal son m&#225;s comunes las met&#225;stasis pulmonares. La presencia de MEB de un carcinoma del canal anal no se hab&#237;a descrito previamente en la literatura.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Diferentes tumores extrator&#225;cicos pueden ocasionar MEB, pero los que lo hacen con mayor frecuencia son el c&#225;ncer de mama, el hipernefroma y el c&#225;ncer colorrectal, siendo este &#250;ltimo el responsable del 12-26% de las MEB<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La presentaci&#243;n cl&#237;nica y radiol&#243;gica de las MEB es indistinguible de la originada por un tumor endobronquial primario. Los s&#237;ntomas m&#225;s frecuentes son la tos, la disnea o la hemoptisis, pero hasta el 52-62% de los pacientes pueden estar asintom&#225;ticos en el momento del diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, como en el caso cl&#237;nico presentado. Este hecho justifica el frecuente retraso en el diagn&#243;stico, que seg&#250;n diferentes series oscila entre 44 y 63 meses<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;6</span></a>. En el caso cl&#237;nico que se presenta el retraso diagn&#243;stico fue menos evidente, probablemente debido al r&#225;pido crecimiento de las lesiones secundario al grave d&#233;ficit inmunitario que presentaba la paciente.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En la radiograf&#237;a de t&#243;rax pueden evidenciarse signos indirectos de afectaci&#243;n endobronquial, como ensanchamiento mediast&#237;nico o atelectasia. A pesar de que en nuestro caso las MEB fueron visibles en la TC de t&#243;rax, generalmente no es una exploraci&#243;n &#243;ptima para el diagn&#243;stico debido a su baja sensibilidad, que no supera el 55%. Se considera que la mejor exploraci&#243;n para el diagn&#243;stico de las MEB es la fibrobroncoscopia<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, que suele evidenciar lesiones polipoides hipervascularizadas, como las que se muestran en la <a class="elsevierStyleCrossRef" href="#fig0010">figura 2</a> y que permiten obtener muestras para el diagn&#243;stico definitivo. Ello es especialmente importante, ya que el manejo y el pron&#243;stico de las MEB a menudo pueden ser muy diferentes de los de un carcinoma broncog&#233;nico primario<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Por otro lado, el tratamiento endosc&#243;pico con l&#225;ser o crioterapia puede ser de gran utilidad para prevenir la obstrucci&#243;n bronquial completa y mejorar la calidad de vida de estos pacientes<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002997:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9bJCnbZ40U4JLjz3o+wPZmrERd7eI8l81Vd4zje8J9tMSRg810IHNChVevDk5F45Al854EgMF1z5EHFA6qsPo/PsN7CVkaLagdXluAU8wkaHqUn7YyqLNJ9c2mzrXQUwsCqXq0TBsEsy42TT0kGJroLIk5BoLV8y1WnIQBZI+3BMF6vE/K3J+ottqm5k0/u6Yqj4L15rUfLKMkekpMYleI=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0045&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesiones polilobuladas hipervascularizadas en carina principal y bronquios principales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002997:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Lesiones polilobuladas hipervascularizadas en carina principal y bronquios principales." title="Lesiones polilobuladas hipervascularizadas en carina principal y bronquios principales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Lesiones polilobuladas hipervascularizadas en carina principal y bronquios principales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">Las MEB se han clasificado seg&#250;n la forma de desarrollo en lesiones primarias (tipo I: met&#225;stasis directas al bronquio) y lesiones secundarias (tipo II: invasi&#243;n bronquial desde una lesi&#243;n parenquimatosa; tipo III: adenopat&#237;as hiliares y mediast&#237;nicas, o tipo IV: lesiones perif&#233;ricas que se extienden a trav&#233;s de bronquios proximales). Las lesiones secundarias representan en algunas series hasta el 69% de los casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En el caso cl&#237;nico presentado, la MEB ser&#237;a de tipo III.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La supervivencia despu&#233;s del diagn&#243;stico de MEB es en general baja, y se considera una manifestaci&#243;n que aparece en estadios avanzados de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. De los estudios publicados se desprende que la supervivencia de los pacientes tras el diagn&#243;stico de MEB oscila entre 12 y 15 meses<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,10</span></a>. Ettensohn et al.<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> describen supervivencias mayores en pacientes con MEB de neoplasia de mama. En el trabajo de Kiryu et al.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, en el que se valora la supervivencia seg&#250;n el tipo de MEB, se evidenci&#243; que esta puede oscilar entre 2 meses en el tipo III y 31 meses en el tipo II.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En el caso que se presenta, la r&#225;pida y desfavorable evoluci&#243;n podr&#237;a justificarse por el trastorno inmunitario secundario a su enfermedad de base. Nuestro caso es la exposici&#243;n de una manifestaci&#243;n cl&#237;nica excepcional como son las MEB de un tumor del canal anal de evoluci&#243;n t&#243;rpida, probablemente en el contexto de comorbilidad grave.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran que no existen conflictos de intereses.</p></span></span>		</div>&#13;
	