<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El seudotumor inflamatorio (STI) es una patolog&#237;a poco frecuente de etiolog&#237;a poco conocida, aunque se ha asociado a m&#250;ltiples factores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Se considera un proceso generalmente reactivo que se caracteriza por un crecimiento irregular de c&#233;lulas de car&#225;cter inflamatorio: miofibroblastos, c&#233;lulas plasm&#225;ticas, macr&#243;fagos, histiocitos, etc.<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Su presentaci&#243;n y su historia natural son muy variables, pudiendo aparecer en el mesenterio, en el retroperitoneo, en la mucosa orofar&#237;ngea, etc. En el t&#243;rax es poco frecuente; est&#225; presente en el 0,04-1,2% de las toracotom&#237;as y representa el 0,7% de los tumores pulmonares<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5,6</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Puede resultar un factor de confusi&#243;n en el diagn&#243;stico diferencial de las masas pulmonares. Adem&#225;s, un diagn&#243;stico precoz redundar&#225; en beneficio del paciente al empeorar el pron&#243;stico con la progresi&#243;n del cuadro. Presentamos dos casos que corresponden a las formas de presentaci&#243;n m&#225;s habituales de esta patolog&#237;a, totalmente diferentes en sus caracter&#237;sticas y con manejo inicial como neoplasia.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer de 54 a&#241;os que acudi&#243; a urgencias por un cuadro de varios d&#237;as de evoluci&#243;n consistente en tos, expectoraci&#243;n herrumbrosa, fiebre, dolor tor&#225;cico y disnea de esfuerzo progresiva. Como antecedentes personales refer&#237;a frecuentes procesos respiratorios de v&#237;as bajas en los &#250;ltimos a&#241;os. En la exploraci&#243;n se apreciaron roncus y crepitantes bibasales a la auscultaci&#243;n pulmonar. En el hemograma, leucocitosis de 14,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span><span class="elsevierStyleHsp" style=""></span>l (rango normal, 4,5,10,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span><span class="elsevierStyleHsp" style=""></span>l) con neutrofilia. Durante su ingreso fue diagnosticada de hepatopat&#237;a cr&#243;nica por virus B con cirrosis clase B de Child-Pugh, previamente desconocida.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Dada la sospecha de proceso neum&#243;nico, se realiz&#243; una radiograf&#237;a simple de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) en la que se identificaron m&#250;ltiples n&#243;dulos bibasales, m&#225;s numerosos en el lado derecho. Tambi&#233;n se observ&#243; una condensaci&#243;n en el l&#243;bulo medio derecho sugestiva de proceso neum&#243;nico. Con el tratamiento antibi&#243;tico y fisioterapia respiratoria, la paciente present&#243; mejor&#237;a.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002948:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7gIYN5zMSLqVj2SkkRqQ7x+YtOTBh+laDpMh/hLLHXmmUX42kMjXfN10xX27kWBMQE1ErBwDzC3Xdf7q0qwAnQbINRoXXfJQppNjQtV0Ty7SL7OjDVqbMSdBC5Qr6+znojq77ru4JV0aTvsAjYbmSWFxGxOQ6ggsoqhFVHPwk0CHial5MoTeSaDNeCDU2/6bVI50OxCgBN/3vkF32HJDEo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A la izquierda, en la radiograf&#237;a simple de t&#243;rax tras biopsia quir&#250;rgica se aprecian m&#250;ltiples n&#243;dulos bibasales de predominio derecho (flechas negras). A la derecha, en el corte axial de tomograf&#237;a computarizada (TC) con ventana pulmonar se observan n&#243;dulos hiperdensos perif&#233;ricos bibasales de bordes mal delimitados, de mayor tama&#241;o en el hemit&#243;rax derecho (flechas blancas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002948:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A la izquierda, en la radiograf&#237;a simple de t&#243;rax tras biopsia quir&#250;rgica se aprecian m&#250;ltiples n&#243;dulos bibasales de predominio derecho (flechas negras). A la derecha, en el corte axial de tomograf&#237;a computarizada (TC) con ventana pulmonar se observan n&#243;dulos hiperdensos perif&#233;ricos bibasales de bordes mal delimitados, de mayor tama&#241;o en el hemit&#243;rax derecho (flechas blancas)." title="A la izquierda, en la radiograf&#237;a simple de t&#243;rax tras biopsia quir&#250;rgica se aprecian m&#250;ltiples n&#243;dulos bibasales de predominio derecho (flechas negras). A la derecha, en el corte axial de tomograf&#237;a computarizada (TC) con ventana pulmonar se observan n&#243;dulos hiperdensos perif&#233;ricos bibasales de bordes mal delimitados, de mayor tama&#241;o en el hemit&#243;rax derecho (flechas blancas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">A la izquierda, en la radiograf&#237;a simple de t&#243;rax tras biopsia quir&#250;rgica se aprecian m&#250;ltiples n&#243;dulos bibasales de predominio derecho (flechas negras). A la derecha, en el corte axial de tomograf&#237;a computarizada (TC) con ventana pulmonar se observan n&#243;dulos hiperdensos perif&#233;ricos bibasales de bordes mal delimitados, de mayor tama&#241;o en el hemit&#243;rax derecho (flechas blancas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Se realiz&#243; tomograf&#237;a computarizada (TC) de t&#243;rax de forma programada (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>, derecha), en la que se confirmaron los m&#250;ltiples n&#243;dulos pulmonares bilaterales de bordes bien definidos y no espiculados, distribuidos difusamente por ambos l&#243;bulos con predominio basal y perif&#233;rico. Exist&#237;an adenopat&#237;as subcarinales, peribronquiales y retroperitoneales de caracter&#237;sticas patol&#243;gicas. Tambi&#233;n se confirm&#243; la opacidad con broncograma a&#233;reo en el l&#243;bulo medio derecho de caracter&#237;sticas neum&#243;nicas. El diagn&#243;stico de sospecha fue de met&#225;stasis hemat&#243;gena de tumor primario desconocido versus proceso linfoproliferativo.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La fibrobroncoscopia no demostr&#243; lesiones intrabronquiales. La biopsia transbronquial dio como resultado infiltrado linfoide polimorfo, sin descartar un proceso linfoproliferativo. La biopsia quir&#250;rgica mostr&#243; un infiltrado linfoide heterog&#233;neo sin signos histol&#243;gicos de malignidad compatibles con STI multifocal. Se remiti&#243; una muestra al Centro Nacional de Investigaciones Oncol&#243;gicas (CNIO), que confirm&#243; el diagn&#243;stico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se decidi&#243; tratamiento m&#233;dico con terapia esteroidea, dada la bilateralidad y la extensi&#243;n de los n&#243;dulos. Se observ&#243; buena respuesta, con regresi&#243;n completa de las lesiones en un control 8<span class="elsevierStyleHsp" style=""></span>meses despu&#233;s de la instauraci&#243;n del tratamiento. La paciente persisti&#243; libre de lesiones hasta su fallecimiento 7<span class="elsevierStyleHsp" style=""></span>meses m&#225;s tarde por complicaciones asociadas a la cirrosis.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p id="par0045" class="elsevierStylePara elsevierViewall">Var&#243;n de 25 a&#241;os que acudi&#243; al servicio de urgencias por dolor opresivo en hemit&#243;rax derecho que aumentaba con el ejercicio y episodios de tos autolimitada. No presentaba antecedentes personales de inter&#233;s. La exploraci&#243;n cl&#237;nica y la anal&#237;tica fueron anodinas, salvo un nivel de leucocitos en el l&#237;mite alto de la normalidad sin neutrofilia. La radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) urgente mostr&#243; una masa pulmonar derecha homog&#233;nea de bordes bien definidos en el l&#243;bulo superior derecho, en contacto con la pleura y asociada a elevaci&#243;n del hemidiafragma ipsilateral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611002948:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7gIYN5zMSLqVj2SkkRqQ7x+YtOTBh+laDpMh/hLLHXmmUX42kMjXfN10xX27kWBMQE1ErBwDzC3Xdf7q0qwAnQbINRoXXfJQppNjQtV0Ty7SL7OjDVqbMSdBC5Qr6+znojq77ru4JV0aTvsAjYbmSWFxGxOQ6ggsoqhFVHPwk0CHial5MoTeSaDNeCDU2/6bVI50OxCgBN/3vkF32HJDEo=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A la izquierda, la radiograf&#237;a de t&#243;rax presenta una masa pulmonar homog&#233;nea de bordes bien definidos en el l&#243;bulo superior derecho (flecha blanca), en contacto con la pleura y asociada a p&#233;rdida de volumen. A la derecha, en la reconstrucci&#243;n coronal de tomograf&#237;a computarizada (TC) con ventana de partes blandas se aprecia la masa bien delimitada con una zona de necrosis central, en contacto con la pleura y que produce el engrosamiento de la misma, as&#237; como la p&#233;rdida de volumen del hemit&#243;rax derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611002948:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A la izquierda, la radiograf&#237;a de t&#243;rax presenta una masa pulmonar homog&#233;nea de bordes bien definidos en el l&#243;bulo superior derecho (flecha blanca), en contacto con la pleura y asociada a p&#233;rdida de volumen. A la derecha, en la reconstrucci&#243;n coronal de tomograf&#237;a computarizada (TC) con ventana de partes blandas se aprecia la masa bien delimitada con una zona de necrosis central, en contacto con la pleura y que produce el engrosamiento de la misma, as&#237; como la p&#233;rdida de volumen del hemit&#243;rax derecho." title="A la izquierda, la radiograf&#237;a de t&#243;rax presenta una masa pulmonar homog&#233;nea de bordes bien definidos en el l&#243;bulo superior derecho (flecha blanca), en contacto con la pleura y asociada a p&#233;rdida de volumen. A la derecha, en la reconstrucci&#243;n coronal de tomograf&#237;a computarizada (TC) con ventana de partes blandas se aprecia la masa bien delimitada con una zona de necrosis central, en contacto con la pleura y que produce el engrosamiento de la misma, as&#237; como la p&#233;rdida de volumen del hemit&#243;rax derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">A la izquierda, la radiograf&#237;a de t&#243;rax presenta una masa pulmonar homog&#233;nea de bordes bien definidos en el l&#243;bulo superior derecho (flecha blanca), en contacto con la pleura y asociada a p&#233;rdida de volumen. A la derecha, en la reconstrucci&#243;n coronal de tomograf&#237;a computarizada (TC) con ventana de partes blandas se aprecia la masa bien delimitada con una zona de necrosis central, en contacto con la pleura y que produce el engrosamiento de la misma, as&#237; como la p&#233;rdida de volumen del hemit&#243;rax derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">En la TC de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>, derecha) se observ&#243; una masa en el l&#243;bulo superior y medio derechos de 60<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>43<span class="elsevierStyleHsp" style=""></span>mm de contornos parcialmente definidos con zona de necrosis central, en contacto con ambas cisuras, y pleura que produc&#237;a engrosamiento de la misma. Presentaba p&#233;rdida de volumen del hemit&#243;rax derecho y adenopat&#237;as hiliares derechas y mediast&#237;nicas patol&#243;gicas. Se realiz&#243; biopsia con control por TC, obteniendo como muestra &#225;reas de fibrosis con c&#233;lulas plasm&#225;ticas y eosin&#243;filos, negativa para malignidad. Ante la duda diagn&#243;stica se decidi&#243; ex&#233;resis quir&#250;rgica realizando resecci&#243;n transegmentaria.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica de la pieza posquir&#250;rgica no mostr&#243; evidencia de malignidad, observ&#225;ndose fibrosis e intensa inflamaci&#243;n cr&#243;nica con algunos cambios tipo neumon&#237;a organizada y bronquiolitis folicular. El diagn&#243;stico definitivo fue de STI unifocal. Al seguimiento el paciente present&#243; buena evoluci&#243;n, sin signos de recidiva hasta la actualidad (24 meses tras la cirug&#237;a).</p></span></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">El STI es una entidad poco frecuente, a&#250;n en estudio<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6-8</span></a>. Ha recibido m&#250;ltiples denominaciones: tumor miofibrobl&#225;stico inflamatorio, granuloma de c&#233;lulas plasm&#225;ticas, fibroxantoma, tumor fibromixoide seudosarcomatoso o proliferaci&#243;n miofibrohistioc&#237;tica inflamatoria<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4,6,9,10</span></a>. No se considera un proceso maligno, aunque este dato es controvertido dado el potencial invasivo que presenta<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,7,8</span></a>. Se han descrito casos de comportamiento agresivo con invasi&#243;n vascular, infiltraci&#243;n de estructuras adyacentes, destrucci&#243;n &#243;sea, recurrencia tras cirug&#237;a, diseminaci&#243;n metast&#225;sica o incluso degeneraci&#243;n sarcomatosa<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6,7,9</span></a>. Algunos autores lo consideran una neoplasia de bajo grado<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">No se conoce con exactitud su etiolog&#237;a. Se lo ha relacionado con una respuesta inflamatoria incontrolada cr&#243;nica y focal a ant&#237;genos o infecciones pulmonares<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,6,9</span></a>. Existen tres patrones histol&#243;gicos de presentaci&#243;n, aunque habitualmente se presenta como una mezcla de ellos con uno predominante: vascular mixoide, c&#233;lulas fusiformes compactas o fibroso hipocelular, sin diferencia cl&#237;nica, radiol&#243;gica o pron&#243;stica entre ellos<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,10</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El STI pulmonar puede darse en un amplio rango de edad, sin predominio de g&#233;nero. Sin embargo es m&#225;s frecuente en ni&#241;os y en adultos j&#243;venes (el 60% de los casos son menores de 40 a&#241;os)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,5,7,11</span></a>. Es el tumor pulmonar primario m&#225;s frecuente en ni&#241;os<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,5,6,11</span></a>. El comportamiento invasivo es m&#225;s frecuente en la infancia (hasta el 20% de los casos)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Es asintom&#225;tico en el 50-70% de los casos, y se descubre de forma incidental en una prueba de imagen<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5,7,9</span></a>. En ocasiones los pacientes pueden referir s&#237;ntomas respiratorios como disnea, dolor tor&#225;cico, tos o hemoptisis en relaci&#243;n con la localizaci&#243;n del STI, y en algunos casos fiebre o p&#233;rdida de peso<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,9,11</span></a>. Hasta un tercio de los pacientes refieren una historia previa de infecciones de v&#237;as respiratorias bajas, pero no se ha demostrado una cronolog&#237;a clara<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,7,9,11</span></a>. Las pruebas de laboratorio son normales o con alteraciones inespec&#237;ficas<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En las pruebas de imagen presentan caracter&#237;sticas variables. Suelen aparecer en localizaciones perif&#233;ricas y en los l&#243;bulos inferiores, y en raras ocasiones son intrabronquiales (10,7-12%)<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4,9,11</span></a>. Pueden ser multifocales, pero es m&#225;s frecuente la presentaci&#243;n como masa &#250;nica (hasta el 87%)<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,7-9,11</span></a>. En la radiolog&#237;a simple de t&#243;rax habitualmente se encuentran lesiones redondeadas u ovales de bordes bien definidos y densidad homog&#233;nea (lesi&#243;n en moneda)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5,11</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">En la TC los hallazgos son variables, no espec&#237;ficos. Habitualmente se observan masas de bordes lisos o lobulados bien definidos, con un patr&#243;n heterog&#233;neo de realce tras la introducci&#243;n de contraste<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4,8,9,11</span></a>. A veces se ha descrito un realce de predominio perif&#233;rico irregular<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>. Menos frecuentemente se observan calcificaciones (15%, m&#225;s frecuentes en ni&#241;os), necrosis (10%), afectaci&#243;n de la v&#237;a a&#233;rea (10%, frecuentemente como p&#243;lipo), cavitaci&#243;n (5%), cicatriz central y raramente adenopat&#237;as (7%) o hemorragia<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2-4,9,11</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En la tomograf&#237;a por emisi&#243;n de positrones (PET) el STI pulmonar suele presentar captaci&#243;n con caracter&#237;sticas tumorales, representando un falso positivo<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,12</span></a>. Esta caracter&#237;stica podr&#237;a ser &#250;til para descartar recidivas o met&#225;stasis a distancia una vez confirmado el diagn&#243;stico histol&#243;gico, pero no existen estudios al respecto. En la resonancia magn&#233;tica (RM) presenta se&#241;al intermedia en secuencias potenciadas en T1, hiperintenso en T2 y realce heterog&#233;neo tras el contraste, si bien no hemos encontrado estudios exhaustivos del STI con esta t&#233;cnica<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,8</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">El diagn&#243;stico final suele ser quir&#250;rgico, dada la inespecificidad de los hallazgos y la dificultad de realizar un diagn&#243;stico mediante biopsia transbronquial o transtor&#225;cica<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,7,9</span></a>. En el diagn&#243;stico diferencial debemos incluir neoplasias malignas pulmonares y las met&#225;stasis. Tambi&#233;n granuloma y hamartoma (sobre todo cuando presenta calcificaciones), hemangioma, adenoma y secuestro pulmonar. En los STI de presentaci&#243;n endobronquial debemos incluir el carcinoide, el carcinoma mucoepidermoide y el carcinoma adenoide qu&#237;stico<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,11</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">El tratamiento de primera elecci&#243;n es la resecci&#243;n quir&#250;rgica de las lesiones con un adecuado margen de seguridad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,6-8,10</span></a>. Se opta por lobectom&#237;a/neumonectom&#237;a en las localizaciones centrales y resecci&#243;n segmentaria en las perif&#233;ricas. En casos invasivos se indica una cirug&#237;a m&#225;s agresiva<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6,7</span></a>. El pron&#243;stico es excelente, con el 78-100% de remisi&#243;n completa a los 3,3 a&#241;os y hasta el 89% a los 10 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Se ha descrito recidiva intrator&#225;cica en el 5% de los casos, habitualmente relacionada con m&#225;rgenes afectados. Los factores de riesgo relacionados con mala evoluci&#243;n son la necesidad de reintervenci&#243;n, con hasta el 96% de mortalidad a los 5 a&#241;os, y el tama&#241;o mayor de 3<span class="elsevierStyleHsp" style=""></span>cm<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6-8</span></a>. Existen casos descritos de recidiva extrator&#225;cica.</p><p id="par0105" class="elsevierStylePara elsevierViewall">La terapia esteroidea presenta efectos variables, desde resoluci&#243;n completa a totalmente ineficaz<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6-9</span></a>. Existen m&#250;ltiples casos con buen resultado cuando se usa como tratamiento primario, aunque no hemos hallado datos sobre seguimiento a largo plazo<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Por ello se considera como tratamiento alternativo cuando existe contraindicaci&#243;n para la cirug&#237;a (por inoperabilidad o por el n&#250;mero de lesiones)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,6-8</span></a>. En nuestro primer caso se pudieron comprobar 7 meses de evoluci&#243;n libre de enfermedad hasta su fallecimiento por otras causas. La quimioterapia presenta resultados variables, con pocos estudios y resultados poco favorables en solitario. Podr&#237;a ser &#250;til en lesiones multifocales, invasi&#243;n local o recurrencia<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. La radioterapia presenta resultados poco concluyentes y ha sido poco utilizada<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Tambi&#233;n se han descrito algunos raros casos de regresi&#243;n espont&#225;nea<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,9</span></a>.</p></span></span>		</div>&#13;
	