<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La enfermedad de Niemann-Pick (N-P) es un trastorno de almacenamiento lisos&#243;mico en el que se produce acumulaci&#243;n de esfingomielina<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> en diferentes tejidos. Da lugar a una afectaci&#243;n multiorg&#225;nica y cl&#225;sicamente se ha dividido en dos subtipos de acuerdo a su fenotipo: tipos A y B<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se describe un tercer subtipo, el tipo C, que est&#225; producido por una alteraci&#243;n gen&#233;tica diferente. En el tipo A se produce un trastorno neurodegenerativo con muerte prematura. El tipo B produce una afectaci&#243;n cr&#243;nica visceral<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, afect&#225;ndose de forma tard&#237;a y con mucha frecuencia el pulm&#243;n. Radiogr&#225;ficamente la afectaci&#243;n pulmonar viene caracterizada por un patr&#243;n intersticial asociado a opacidades en vidrio deslustrado. Existe una d&#233;bil correlaci&#243;n entre la funci&#243;n pulmonar y la enfermedad intersticial<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Se presenta un caso de enfermedad de N-P tipo B con afectaci&#243;n pulmonar y hep&#225;tica. El objetivo es exponer los hallazgos patol&#243;gicos de esta enfermedad en el pulm&#243;n tanto en la radiograf&#237;a simple de t&#243;rax como en la tomograf&#237;a computarizada de alta resoluci&#243;n (TACAR), su correlaci&#243;n con los test de funci&#243;n pulmonar y revisar la literatura.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 40 a&#241;os, diagnosticado de enfermedad de N-P con afectaci&#243;n hep&#225;tica y pulmonar. Antecedentes personales: hepatoesplenomegalia diagnosticada desde los 6-7 meses de vida. Ingresa a los 6 a&#241;os de edad por cuadro de astenia, anorexia, decaimiento y fiebre. Se le realiz&#243; radiograf&#237;a de t&#243;rax posteroanterior y lateral (PA-L), en la que se apreci&#243; un patr&#243;n reticular difuso. Ante los hallazgos radiogr&#225;ficos y la presencia de hepatoesplenomegalia se sospech&#243; enfermedad por dep&#243;sito, realiz&#225;ndose biopsia de la mucosa rectal y biopsia hep&#225;tica, que fueron sugestivas de enfermedad de N-P (se visualizaron macr&#243;fagos cargados de l&#237;pidos). La exploraci&#243;n neurol&#243;gica y las pruebas de funci&#243;n respiratoria fueron normales. Se confirm&#243; el diagn&#243;stico a los 20 a&#241;os mediante biopsia de piel con cultivo de fibroblastos, comprob&#225;ndose un marcado d&#233;ficit de actividad de esfingomielinasa &#225;cida (ASM) caracter&#237;stica de enfermedad N-P que, apoyando el diagn&#243;stico cl&#237;nico, ser&#237;a tipo B. A los 38 a&#241;os se realiz&#243; el diagn&#243;stico molecular, en el que se observaron dos mutaciones en el gen SMPD (present&#243; heterocigosis en mutaci&#243;n p.R608del). Actualmente sigue revisiones en consultas de neumolog&#237;a y en consultas de hepatolog&#237;a, y presenta ictericia intermitente y disnea de m&#225;ximos esfuerzos (grado 0 MRC). En la exploraci&#243;n f&#237;sica destaca la presencia de m&#237;nimos crepitantes bibasales, ictericia subconjuntival y hepatoesplenomegalia. La exploraci&#243;n neurol&#243;gica es normal. En la anal&#237;tica los resultados m&#225;s destacables son: bilirrubina total, 4,17<span class="elsevierStyleHsp" style=""></span>mg/dl; GOT, 38<span class="elsevierStyleHsp" style=""></span>UI/l; GPT, 45<span class="elsevierStyleHsp" style=""></span>UI/l; colesterol total, 221<span class="elsevierStyleHsp" style=""></span>mg/dl. Las pruebas de funci&#243;n respiratoria muestran un patr&#243;n ventilatorio normal (FVC,3,84 [87,7%]; FEV1, 3,13 [86%]; FEV1/FVC, 81,58%; TLC, 5,26 [81,8%]) y una alteraci&#243;n leve del intercambio gaseoso (DLCO, 57,5%). Hallazgos radiogr&#225;ficos: radiograf&#237;a PA-L de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> A-B): en el par&#233;nquima pulmonar se observa una afectaci&#243;n intersticial reticular difusa de predominio en campos medios e inferiores; TCAR (Aquilion Toshiba de 64 detectores) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a> A y B): afectaci&#243;n en vidrio deslustrado difusa aunque de predominio en los l&#243;bulos inferiores con engrosamientos septales subpleurales en la pleura perif&#233;rica, mediast&#237;nica y cisuras. No se observan adenopat&#237;as mediast&#237;nicas ni hiliares. El paciente actualmente no sigue ning&#250;n tratamiento y &#250;nicamente presenta afectaci&#243;n hep&#225;tica y pulmonar sin que haya afectaci&#243;n del sistema nervioso central.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611003012:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyfm+slG5SwbHc0vpOscub39qCSE0Y8+Xn3q0jCflfh8lYL+3FPh5gqiE3ruiSaGcvoffVNIsLagn16dwSUlEFgbf+9vH/O/Te0SX4vt9/2xos3BOarACBUbiYnhJ4nMp8UDwXV4XI/CKR/02wZYYU/sbqbVHC3e8ZDzXglWUQOPpLmUZ0KLaOdDHJZzqUADi/4TKvNF5yKzyobvYD4TVHQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax en proyecci&#243;n posteroanterior (A) y lateral (B). Patr&#243;n reticular de predominio en bases.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611003012:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax en proyecci&#243;n posteroanterior (A) y lateral (B). Patr&#243;n reticular de predominio en bases." title="Radiograf&#237;a de t&#243;rax en proyecci&#243;n posteroanterior (A) y lateral (B). Patr&#243;n reticular de predominio en bases." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax en proyecci&#243;n posteroanterior (A) y lateral (B). Patr&#243;n reticular de predominio en bases.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289611003012:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyfm+slG5SwbHc0vpOscub39qCSE0Y8+Xn3q0jCflfh8lYL+3FPh5gqiE3ruiSaGcvoffVNIsLagn16dwSUlEFgbf+9vH/O/Te0SX4vt9/2xos3BOarACBUbiYnhJ4nMp8UDwXV4XI/CKR/02wZYYU/sbqbVHC3e8ZDzXglWUQOPpLmUZ0KLaOdDHJZzqUADi/4TKvNF5yKzyobvYD4TVHQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Tomograf&#237;a axial computarizada de alta resoluci&#243;n. Opacidades en vidrio deslustrado con engrosamiento de septos interlobulillares de predominio en los l&#243;bulos inferiores, compatibles con patr&#243;n en &lt;span class=&quot;elsevierStyleItalic&quot;&gt;crazy paving&lt;/span&gt; con gradiente &#225;pico-basal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289611003012:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A y B) Tomograf&#237;a axial computarizada de alta resoluci&#243;n. Opacidades en vidrio deslustrado con engrosamiento de septos interlobulillares de predominio en los l&#243;bulos inferiores, compatibles con patr&#243;n en crazy paving con gradiente &#225;pico-basal." title="A y B) Tomograf&#237;a axial computarizada de alta resoluci&#243;n. Opacidades en vidrio deslustrado con engrosamiento de septos interlobulillares de predominio en los l&#243;bulos inferiores, compatibles con patr&#243;n en crazy paving con gradiente &#225;pico-basal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A y B) Tomograf&#237;a axial computarizada de alta resoluci&#243;n. Opacidades en vidrio deslustrado con engrosamiento de septos interlobulillares de predominio en los l&#243;bulos inferiores, compatibles con patr&#243;n en <span class="elsevierStyleItalic">crazy paving</span> con gradiente &#225;pico-basal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">La enfermedad de N-P fue descrita por Albert Niemann en 1914<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Se trata de un trastorno de almacenamiento lisos&#243;mico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> autos&#243;mico recesivo. Su incidencia es de 0,4 a 0,6/100.000 reci&#233;n nacidos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Es el resultado de la deficiencia de ASM y la acumulaci&#243;n de esfingomielina<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> principalmente en el sistema nervioso central y el sistema reticuloendotelial<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> en forma de macr&#243;fagos cargados de l&#237;pidos llamados &#171;c&#233;lulas de Niemann-Pick&#187;<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La enfermedad de N-P engloba dos entidades diferentes en t&#233;rminos de metabolismo y s&#237;ntomas cl&#237;nicos. Tipo A y B: deficiencia heredada de la actividad de ASM; se caracterizan por la acumulaci&#243;n de l&#237;pidos en diferentes tejidos, sobre todo en el h&#237;gado y el bazo<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Tipo C: trastorno de almacenamiento lip&#237;dico de mayor complejidad debido al defecto del tr&#225;fico de colesterol intracelular<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, producido por alteraci&#243;n gen&#233;tica diferente.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El tipo A es una enfermedad neurodegenerativa severa de la infancia con retraso psicomotor progresivo, fallo para medrar, hepatoesplenomegalia y m&#225;culas rojo fresa<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La esperanza de vida es corta, 3-4 a&#241;os para la mayor&#237;a<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El tipo B no parece tener predilecci&#243;n por el sexo y se manifiesta a cualquier edad, aunque es m&#225;s frecuente antes de los 20 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Existe una afectaci&#243;n cr&#243;nica visceral que se desarrolla de forma lenta<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> y presenta una amplia variabilidad en la severidad de los s&#237;ntomas y los hallazgos cl&#237;nicos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La hepatoesplenomegalia es bastante com&#250;n, con crecimiento espl&#233;nico sobre todo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se afectan las pruebas de funci&#243;n hep&#225;tica con aumento de transaminasas y bilirrubina. Puede aparecer trombocitopenia, que podr&#237;a ser secundaria a infiltraci&#243;n de la m&#233;dula &#243;sea por c&#233;lulas de N-P<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, y tambi&#233;n puede producir leucopenia. La enfermedad pulmonar es frecuente, y en la mayor&#237;a de pacientes aparecen alteraciones en la radiograf&#237;a o la TACAR de t&#243;rax<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La incidencia exacta de la afectaci&#243;n pulmonar es dif&#237;cil de determinar, pero es raro en adultos y m&#225;s com&#250;n en las formas infantiles<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Las c&#233;lulas de N-P se acumulan en los septos alveolares, en las paredes bronquiales y en pleura y ocasionan un patr&#243;n restrictivo que empeora progresivamente, pudiendo llegar a fallo respiratorio<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> con dependencia de ox&#237;geno y/o reducci&#243;n de la tolerancia al ejercicio f&#237;sico<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Las pruebas de funci&#243;n respiratoria muestran dicho patr&#243;n restrictivo con incapacidad para el intercambio gaseoso, y la ergometr&#237;a c&#237;clica es anormal en la mitad de los pacientes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Los hallazgos radiol&#243;gicos vienen determinados por la existencia de un patr&#243;n reticulonodular con engrosamiento de septos interlobulares, opacidades en vidrio deslustrado y a veces n&#243;dulos subcentim&#233;tricos que pueden estar calcificados<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,8,10</span></a>. En ocasiones la combinaci&#243;n de estos hallazgos produce la imagen llamada <span class="elsevierStyleItalic">crazy paving</span> en TACAR, si bien estos hallazgos no son espec&#237;ficos. El diagn&#243;stico diferencial de este patr&#243;n incluye: edema pulmonar, hemorragia pulmonar, linfangitis, proteinosis alveolar, amiloidosis<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> y neumon&#237;a intersticial no espec&#237;fica. Sin embargo, la asociaci&#243;n con hepatoesplenomegalia deber&#237;a sugerir enfermedad por dep&#243;sito<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Existe una pobre correlaci&#243;n entre los test de funci&#243;n pulmonar y los hallazgos morfol&#243;gicos en la TACAR, lo que implica que los cambios intersticiales no siempre afectan al intercambio gaseoso en un grado significativo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,10</span></a>. Por lo tanto, la presencia de enfermedad pulmonar intersticial en la radiograf&#237;a simple o en la TACAR no es necesariamente un indicador fiable de aparici&#243;n de s&#237;ntomas cl&#237;nicos ni de la alteraci&#243;n de las pruebas funcionales respiratorias. Para el estudio de las alteraciones pulmonares en esta enfermedad deben emplearse tanto la radiograf&#237;a simple de t&#243;rax como la TACAR<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En nuestro caso, la afectaci&#243;n pulmonar se evidenci&#243; a los 6 a&#241;os mediante la detecci&#243;n de patr&#243;n reticular en la radiograf&#237;a simple de t&#243;rax, pero el paciente no ha presentado hasta el momento actual cl&#237;nica respiratoria significativa.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico se realiza por la identificaci&#243;n de c&#233;lulas de N-P en aspirado de m&#233;dula &#243;sea<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> o bien mediante la demostraci&#243;n de la reducci&#243;n de la actividad de la ASM en leucocitos aislados y/o cultivo de fibroblastos de la piel. El diagn&#243;stico molecular viene dado por la identificaci&#243;n de dos mutaciones de la ASM causantes de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">No existe actualmente un tratamiento espec&#237;fico disponible para la deficiencia de la ASM. La terapia de sustituci&#243;n enzim&#225;tica y la terapia g&#233;nica podr&#237;an ser &#250;tiles para pacientes con enfermedad tipo B<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Nuestro caso presenta la mayor&#237;a de los hallazgos pulmonares radiol&#243;gicos descritos en la literatura con presencia de <span class="elsevierStyleItalic">crazy paving</span> con gradiente &#225;pico-basal. Las pruebas de funci&#243;n respiratoria que presenta no se correlacionan con las alteraciones morfol&#243;gicas en la TCAR, puesto que los test respiratorios son pr&#225;cticamente normales. Por tanto, creemos que aunque la enfermedad de N-P es una entidad rara que presenta unas alteraciones radiol&#243;gicas inespec&#237;ficas, &#233;stas pueden apoyar el diagn&#243;stico inicial y su confirmaci&#243;n. Ante un trastorno de almacenamiento de l&#237;pidos o una enfermedad de dep&#243;sito habr&#237;a que tener siempre en cuenta la afectaci&#243;n pulmonar, y la t&#233;cnica radiol&#243;gica m&#225;s fiable es la TACAR<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Aunque el patr&#243;n en <span class="elsevierStyleItalic">crazy paving</span> no es el m&#225;s espec&#237;fico para este tipo de enfermedad, esta deber&#237;a estar incluida en su diagn&#243;stico diferencial de acuerdo con lo expresado anteriormente en la literatura<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,10</span></a>.</p></span></span>		</div>&#13;
	