<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La trombosis venosa profunda (TVP) de miembro superior (TVPMS), aunque mucho menos prevalente que las de miembro inferior, pueden acompa&#241;arse de embolismo pulmonar (EP) hasta en el 15% de los casos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. A partir de los a&#241;os setenta la TVPMS ha aumentado su incidencia debido fundamentalmente al uso del cat&#233;ter venoso central (CVC) y del marcapasos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La incidencia de hipertensi&#243;n pulmonar tromboemb&#243;lica cr&#243;nica (HPTEC) definida como presi&#243;n arterial pulmonar &gt;25<span class="elsevierStyleHsp" style=""></span>mmHg (medida por cateterismo derecho) que persiste tras 6 meses del diagn&#243;stico de EP ocurre entre el 2 y el 4%<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>, aunque estas cifras podr&#237;an estar infravaloradas a partir de otras observaciones cl&#237;nicas<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 20 a&#241;os, de profesi&#243;n camarera, que consult&#243; por cuadro de disnea, edema en el miembro superior derecho y s&#237;ncope. Ten&#237;a antecedentes de ser fumadora activa de 15 cigarrillos/d&#237;a y padecer de rinoconjuntivitis y asma bronquial.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente comenz&#243; un mes previo con disnea a moderados esfuerzos. Cuando consult&#243; en urgencias, presentaba disnea de reposo, debilidad, astenia y refer&#237;a haber tenido un s&#237;ncope. A la exploraci&#243;n presentaba PA de 120/80<span class="elsevierStyleHsp" style=""></span>mmHg, FC de 110 lat/min y SatO<span class="elsevierStyleInf">2</span> del 95% sin O<span class="elsevierStyleInf">2</span> suplementario. Se apreciaba aumento del per&#237;metro del miembro superior derecho, doloroso a la palpaci&#243;n y sin signos de empastamiento. La anal&#237;tica presentaba perfiles bioqu&#237;mico, hep&#225;tico, renal, hemograma y coagulaci&#243;n dentro de la normalidad, excepto los d&#237;meros D (2.500 ng/ml). La radiograf&#237;a de t&#243;rax no presentaba ning&#250;n hallazgo significativo. Se realiz&#243; angioTAC de t&#243;rax, que mostr&#243; defectos de repleci&#243;n intraluminal en las arterias segmentarias de ambas pir&#225;mides basales, l&#243;bulos superiores, l&#243;bulo medio y l&#237;ngula. Ante la presencia de tromboembolismo pulmonar bilateral y datos de inestabilidad cl&#237;nica se decidi&#243; el ingreso en la unidad de cuidados intensivos (UCI) y la realizaci&#243;n de fibrin&#243;lisis con rTPA. En el seguimiento posterior se realiz&#243; TAC de cuello, t&#243;rax, abdomen y pelvis (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> A y B), en la que se objetiv&#243; un espol&#243;n &#243;seo a nivel de la clav&#237;cula derecha que comprim&#237;a la vena subclavia derecha e interrump&#237;a parcialmente el retorno venoso. Los estudios de hipercoagulabilidad fueron negativos. La paciente fue intervenida mediante resecci&#243;n de espol&#243;n &#243;seo clavicular, secci&#243;n del m&#250;sculo escaleno anterior y reconstrucci&#243;n del periostio clavicular. Como complicaciones en el periodo posquir&#250;rgico, present&#243; s&#237;ndrome postromb&#243;tico del brazo derecho y hematoma en el m&#250;sculo il&#237;aco izquierdo, con neuropat&#237;a femoral izquierda secundaria a la introducci&#243;n del cat&#233;ter venoso. Esto &#250;ltimo le condicion&#243; un periodo de meses de rehabilitaci&#243;n y el uso de silla de ruedas para su desplazamiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961100202X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdw53jkAemDtHkatIxTTPpHVksxSOPQpfcp7WOcRDP2WFlMpTQRSqTLLyRutdLwfT96DeY+RD9fSNgAW2NBeQYnsVQ2IVz0fcAMEhGDyfgy0D6rT7ZUgCLIYmlmNa0kcIE1qN1QJ0nkNS6bkRizfte7+Zp8KdJWeTs2fiQaIamrnokn3K/zeqMb+VdBTLZpfUykeiJNBeMHKQxsSya9Hbegs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Reconstrucci&#243;n tridimensional en la que se observa un espol&#243;n &#243;seo a nivel de la clav&#237;cula derecha que comprime la vena subclavia e interrumpe parcialmente el retorno venoso (flecha). B) Corte coronal con reconstrucci&#243;n multiplanar en el que se observa defecto de repleci&#243;n de la vena subclavia derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961100202X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Reconstrucci&#243;n tridimensional en la que se observa un espol&#243;n &#243;seo a nivel de la clav&#237;cula derecha que comprime la vena subclavia e interrumpe parcialmente el retorno venoso (flecha). B) Corte coronal con reconstrucci&#243;n multiplanar en el que se observa defecto de repleci&#243;n de la vena subclavia derecha." title="A) Reconstrucci&#243;n tridimensional en la que se observa un espol&#243;n &#243;seo a nivel de la clav&#237;cula derecha que comprime la vena subclavia e interrumpe parcialmente el retorno venoso (flecha). B) Corte coronal con reconstrucci&#243;n multiplanar en el que se observa defecto de repleci&#243;n de la vena subclavia derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Reconstrucci&#243;n tridimensional en la que se observa un espol&#243;n &#243;seo a nivel de la clav&#237;cula derecha que comprime la vena subclavia e interrumpe parcialmente el retorno venoso (flecha). B) Corte coronal con reconstrucci&#243;n multiplanar en el que se observa defecto de repleci&#243;n de la vena subclavia derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Durante su seguimiento en consultas, la paciente refer&#237;a seguir con disnea a esfuerzos moderados, a pesar de la reducida movilidad por las complicaciones postoperatorias. El ecocardiograma transtor&#225;cico a 10 meses del diagn&#243;stico inicial mostr&#243; datos de posible hipertensi&#243;n pulmonar con una presi&#243;n arterial pulmonar sist&#243;lica estimada de 67<span class="elsevierStyleHsp" style=""></span>mmHg, que fue confirmada mediante cateterismo cardiaco derecho con una presi&#243;n arterial pulmonar media de 48&#160;mmHg y sist&#243;lica de 78&#160;mmHg. En la angioTAC de control 3 meses m&#225;s tarde no se identificaron defectos de repleci&#243;n intravasculares que sugirieran tromboembolismo pulmonar, por lo que se desestim&#243; la realizaci&#243;n de tromboendarterectomia.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento con bosent&#225;n (antagonista dual del receptor de endotelina). En el &#250;ltimo control en consultas de Neumolog&#237;a, a&#241;o y medio despu&#233;s del episodio inicial, la paciente se mantiene con disnea clase funcional NYHA (New York Heart Association) grado I, datos ecocardiogr&#225;ficos en los que se pone de manifiesto la persistencia de una hipertensi&#243;n ligera-moderada con una presi&#243;n arterial sist&#243;lica de 50&#160;mmHg, con buena tolerancia al bosent&#225;n y con un s&#237;ndrome postromb&#243;tico leve.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La TVPMS supone del 1 al 4% de todas trombosis venosas, y es m&#225;s frecuente en hombres j&#243;venes, de entre 27 y 52 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La TVPMS puede ser obedecer a dos etiolog&#237;as: primaria (que incluye los casos idiop&#225;ticos, los relacionados con el esfuerzo o el s&#237;ndrome de Paget-Schroetter y el s&#237;ndrome del desfiladero tor&#225;cico) y secundaria (provocada por el uso del cat&#233;ter venoso central &#8212;75% de todos los casos&#8212;, el marcapasos o el c&#225;ncer).</p><p id="par0035" class="elsevierStylePara elsevierViewall">En nuestra paciente se evidenci&#243; una malformaci&#243;n anat&#243;mica clavicular como causante del s&#237;ndrome del desfiladero tor&#225;cico (SDT) venoso<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Este s&#237;ndrome se define como la oclusi&#243;n o compresi&#243;n de la vena subclavia en el &#225;rea del desfiladero tor&#225;cico comprendido entre la clav&#237;cula, la primera costilla, el tend&#243;n del m&#250;sculo subclavio y el ligamento costoclavicular.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En los casos de SDT causados por malformaciones claviculares (ya sea cong&#233;nito o por callo de fractura), el hueso protruye y comprime directamente las estructuras neurovasculares del espacio costoclavicular. Se han descrito una gran variedad de tratamientos quir&#250;rgicos, que incluyen la resecci&#243;n del callo, la resecci&#243;n de toda o parte de la clav&#237;cula, la resecci&#243;n de la superficie inferior de la clav&#237;cula, la osteotom&#237;a correctora y escalenectom&#237;a. Si el callo o el espol&#243;n clavicular no comprimen directamente las estructuras neurovasculares y el espacio costoclavicular es lo suficientemente amplio para movilizar libremente el plexo braquial, se puede realizar tan solo la secci&#243;n del m&#250;sculo escaleno<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Sin embargo, en el caso de nuestra paciente fue necesaria la resecci&#243;n del espol&#243;n &#243;seo clavicular y la escalenectom&#237;a.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los datos publicados en los &#250;ltimos 20 a&#241;os sugieren que la TVPMS se asocia con una prevalencia significativa de EP, que var&#237;a ampliamente en la literatura, desde el 2 al 35%<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La incidencia de HPTEC se estima entre el 0,1 y el 05% en pacientes que sobreviven al EP sintom&#225;tico<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Sin embargo, estudios m&#225;s recientes sugieren que esta entidad est&#225; infradiagnosticada y, por lo tanto, las cifras arrojadas previamente estaban lejos del la incidencia real<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Tambi&#233;n es posible que la cantidad de material emb&#243;lico que persiste en las arterias pulmonares pueda estar relacionada con el riesgo aumentado de desarrollar HPTEC. La fisiopatolog&#237;a de la HPTEC no est&#225; todav&#237;a aclarada. La explicaci&#243;n m&#225;s com&#250;nmente aceptada (la hip&#243;tesis emb&#243;lica) es que la HPTEC es el resultado del embolismo pulmonar, &#250;nico o recurrente, que surge de las zonas con trombosis venosa<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Sin embargo, se ha sugerido que la HPTEC puede ser el resultado de una arteriopat&#237;a primaria y una disfunci&#243;n endotelial, similar a la observada en la hipertensi&#243;n arterial pulmonar primaria (HAP), que ocasione la trombosis del pulm&#243;n <span class="elsevierStyleItalic">in situ</span>. Esto explicar&#237;a por qu&#233; m&#225;s del 60% de los pacientes con HPTEC no tienen historia de TVP<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. El remodelado progresivo de las peque&#241;as arterias pulmonares en territorios ocluidos y no ocluidos va a favor de la posible implicaci&#243;n de la arteriopat&#237;a pulmonar en la HPTEC<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Lo excepcional del caso presentado son los pocos casos documentados de trombosis venosa profunda de miembro superior debidos a alteraciones anat&#243;micas, que adem&#225;s, en esta paciente, se acompa&#241;&#243; de una EP que evolucion&#243; a una hipertensi&#243;n pulmonar, cuya prevalencia es tambi&#233;n baja.</p></span></span>		</div>&#13;
	