<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</span></p><p class="elsevierStylePara">La afectaci&#243;n renal asociada a linfoma es un fen&#243;meno conocido pero frecuentemente no caracterizado debido a la baja frecuencia con que se realizan biopsias en estos pacientes, en quienes varios patrones histol&#243;gicos pueden coexistir y pasar desapercibidos sin un estudio histopatol&#243;gico<span class="elsevierStyleSup">1</span>. &#160;</p><p class="elsevierStylePara">La infiltraci&#243;n parenquimatosa renal por linfoma no es un fen&#243;meno infrecuente, y en estudios <span class="elsevierStyleItalic">post mortem </span>se ha encontrado hasta en el 34% de los casos estudiados, pero s&#243;lo el 14% de estos casos fueron diagnosticados <span class="elsevierStyleItalic">pre mortem </span>debido a la baja incidencia de manifestaciones cl&#237;nicas y/o insuficiencia renal en estos pacientes. Adem&#225;s, en diferentes series se ha demostrado que la infiltraci&#243;n linfomatosa renal se asocia con un pobre pron&#243;stico desde el punto de vista hematol&#243;gico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Sin embargo, existen otros patrones de lesi&#243;n renal asociados con linfomas, entre los que destaca la asociaci&#243;n de la enfermedad de cambios m&#237;nimos con el linfoma de Hodgkin, en la que esta glomerulopat&#237;a representa el 40% de los casos con patolog&#237;a renal<span class="elsevierStyleSup">3</span>. Por el contrario, la asociaci&#243;n de glomerulonefritis membranosa y linfoma es mucho menos frecuente que la publicada para esta enfermedad glomerular en relaci&#243;n con tumores de &#243;rgano s&#243;lido<span class="elsevierStyleSup">1</span>. La afectaci&#243;n renal asociada a paraprote&#237;nas sintetizadas por el linfoma linfoplasmocitario es una asociaci&#243;n excepcional; a pesar de que aproximadamente un 20% de los linfomas linfoplasmocitarios cursan con crioglobulinemia y a la casi siempre presente presencia de gammapat&#237;a monoclonal IgM kappa<span class="elsevierStyleSup">4</span>. En la literatura se han comunicado casos de enfermedad de cadenas ligeras<span class="elsevierStyleSup">5</span>, amiloidosis<span class="elsevierStyleSup">5</span>, o glomerulonefritis inmunotactoide<span class="elsevierStyleSup">6</span> como causas de proteinuria e insuficiencia renal en pacientes con linfoma. A continuaci&#243;n presentamos un ejemplo de asociaci&#243;n entre la aparici&#243;n en orden cronol&#243;gico de paraproteinemia, glomerulonefritis membrano-proliferativa y la aparici&#243;n cl&#237;nicamente evidente de un linfoma linfoplasmocitario (LLP) en ausencia de infecci&#243;n por virus de hepatitis C (VHC), que demuestra la afectaci&#243;n polimorfa que pueden presentar los linfomas en el ri&#241;&#243;n y el valor&#160;de la nefropatolog&#237;a en el diagn&#243;stico y en el pron&#243;stico de la enfermedad hematol&#243;gica que cursa con paraproteinemia.&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Hombre de 39 a&#241;os sin h&#225;bitos t&#243;xicos, al&#233;rgico al &#225;cido acetilsalic&#237;lico (AAS) y al diclofenaco. Consulta inicialmente por tumefacci&#243;n de partes blandas asociada a p&#250;rpura palpable en ambas extremidades inferiores en abril de 2001. Se realiz&#243; estudio inmunol&#243;gico que puso de manifiesto crioglobulinemia positiva con criocrito de 9,2% (IgM kappa de car&#225;cter monoclonal y componente IgG). Las serolog&#237;as para virus hepatotropos y virus de la inmunodeficiencia humana (VIH) fueron negativas, as&#237; como tambi&#233;n dieron negativos los anticuerpos antifosfolip&#237;dicos.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba la presencia de p&#250;rpura palpable en las extremidades inferiores; el resto del examen fue anodino. Se realiz&#243; una tomograf&#237;a computarizada (TC) toracoabdominal en la que no se evidenciaron adenopat&#237;as ni visceromegalias. Con la orientaci&#243;n de una vasculitis cut&#225;nea, se inici&#243; tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a, con una evoluci&#243;n inicial favorable y la desaparici&#243;n de las lesiones.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s de la primera consulta el paciente refer&#237;a parestesias en las extremidades inferiores, asociadas nuevamente a petequias en dicha localizaci&#243;n, presentando en esta ocasi&#243;n s&#237;ndrome nefr&#237;tico. En la anal&#237;tica destacaban: hipocomplementemia, criocrito del 17% y proteinograma con d&#233;bil banda an&#243;mala en zona gamma. Inmunoelectroforesis s&#233;rica: componente de movilidad restringida IgM kappa (en la orina no hab&#237;a ning&#250;n elemento sospechoso de monoclonalidad). La funci&#243;n renal presentaba una creatinina de 1,2 mg/dl, sedimento con hemat&#237;es +++ y proteinuria de 2,8 g/d&#237;a.</p><p class="elsevierStylePara">La biopsia renal confirm&#243; la presencia de glomerulonefritis con patr&#243;n mesangiocapilar (figura 1). Se a&#241;adi&#243; al tratamiento azatioprina, con mantenimiento de la funci&#243;n renal y proteinurias alrededor de 1 g.</p><p class="elsevierStylePara">Tras seis a&#241;os de seguimiento, se evidenci&#243; en un control anal&#237;tico inmunofenotipo de sangre perif&#233;rica compatible con LLP. Se corrobor&#243; posteriormente este hallazgo con un aspirado de m&#233;dula &#243;sea en el que se observ&#243; infiltraci&#243;n medular por s&#237;ndrome linfoproliferativo cr&#243;nico de c&#233;lula peque&#241;a de l&#237;nea B, compatible con LLP quiescente, por lo que en ese momento no fue tributario de tratamiento con quimioterapia.</p><p class="elsevierStylePara">Un a&#241;o m&#225;s tarde el paciente presenta proteinuria persistente de 4,7 g/24 h, por lo que se decide realizar una nueva biopsia renal que confirm&#243; la presencia de una glomerulonefritis crioglobulin&#233;mica y mostr&#243;, adem&#225;s, infiltraci&#243;n linfocitaria compatible con afectaci&#243;n por linfoma B de bajo grado (figura 2). Ante la afectaci&#243;n renal por el linfoma, se decide iniciar tratamiento con rituximab a dosis de 375 mg/m<span class="elsevierStyleSup">2</span> subcut&#225;neo (s.c.) x 4 y tanda&#160;de&#160;recambio plasm&#225;tico.</p><p class="elsevierStylePara">A los dos a&#241;os de haber realizado tratamiento anti-CD20, el paciente se encuentra con s&#237;ndrome linfoproliferativo en remisi&#243;n y se mantiene la afectaci&#243;n renal en forma de proteinuria residual (4 g/d&#237;a) con funci&#243;n renal conservada (Cr 0,8 mg/dl, FG: 100 ml/min) bajo tratamiento con doble bloqueo del eje renina-angiotensina-aldosterona (figura 3).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Adem&#225;s de la peculiar presentaci&#243;n cl&#237;nica de este paciente en el que una crioglobulinemia mixta fue la primera manifestaci&#243;n de un LLP, este caso pone de manifiesto una rara asociaci&#243;n entre linfoma y glomerulonefritis por crioglobulinas, en el que destaca la ausencia de infecci&#243;n por VHC, como suele ser habitual en los pacientes en quienes coexisten crioglobulinemia, enfermedad glomerular y s&#237;ndrome linfoproliferativo.</p><p class="elsevierStylePara">La mayor&#237;a de los casos de LLP presentan en suero una paraprote&#237;na IgM y en un 20% esta paraprote&#237;na puede ser una crioglobulina que resulte en fen&#243;menos autoinmunes, como es el caso de este paciente, o una prote&#237;na que, debido la uni&#243;n de las IgM con los factores de coagulaci&#243;n, plaquetas y fibrina, genere una coagulopat&#237;a<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La mejor opci&#243;n terap&#233;utica en este contexto cl&#237;nico consiste en la terapia antilinfoproliferativa para frenar el crecimiento de la masa tumoral y la eliminaci&#243;n de la paraprote&#237;na previamente secretada por el linfoma mediante recambios plasm&#225;ticos (RP).</p><p class="elsevierStylePara">En una serie retrospectiva multic&#233;ntrica de 33 casos de crioglobulinemia mixta en principio clasificada como idiop&#225;tica se pudo establecer la causa en 20 de estos pacientes, evidenci&#225;ndose despu&#233;s de una media de seguimiento de 67,2 meses 14 casos de enfermedad autoinmune y&#160;dos casos secundarios a infecciones no relacionadas con el VHC y cuatro pacientes con linfoma. Este estudio, al igual que nuestro caso, pone de manifiesto el valor del seguimiento a largo plazo de pacientes con crioglobulinemia idiop&#225;tica, incluyendo la valoraci&#243;n de la funci&#243;n renal y el sedimento urinario<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Otra serie descrita en la literatura mostr&#243; una serie de casos de 18 pacientes, todos con creatinina en suero elevada y un alto n&#250;mero presentaban proteinuria, con PBR que mostraba afectaci&#243;n directa del ri&#241;&#243;n por diversas neoplasias que inclu&#237;an LLC/linfoma linfoc&#237;tico de c&#233;lula peque&#241;a (n = 7), linfoma difuso de c&#233;lula grande B (n = 6), mieloma m&#250;ltiple (n = 4) y linfoma linfobl&#225;stico de c&#233;lula B (n = 1).</p><p class="elsevierStylePara">En 10 casos (55%) coexisti&#243; una patolog&#237;a glomerular: cinco de ellos ten&#237;an glomerulonefritis con patrones de tipo membranopoliferativo (n = 4) y nefropat&#237;a membranosa (n=1), caracterizadas por dep&#243;sito de inmunocomplejos; dos mostraron dep&#243;sito de inmunoglobulina con componente monoclonal de cadenas ligeras &#955; amiloide (n = 1) y enfermedad por dep&#243;sito de cadenas ligeras (n = 1); dos tuvieron enfermedad&#160;de cambios m&#237;nimos y en un caso hubo glomerulonefritis focal con semilunas de tipo pauciinmune. Adem&#225;s, una biopsia revel&#243; nefropat&#237;a diab&#233;tica y tres casos mostraron cambios isqu&#233;micos inespec&#237;ficos. En los cuatro casos restantes no hubo cambios glomerulares significativos. En 11 casos (61%), el diagn&#243;stico de s&#237;ndrome linfoproliferativo fue realizado despu&#233;s de la biopsia renal<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Este caso resalta el valor de la biopsia renal como una herramienta diagn&#243;stica para: <span class="elsevierStyleItalic">1)</span> caracterizar mejor la estadificaci&#243;n de los linfomas con manifestaciones renales, ya que &#233;stas pueden ser polimorfas, como en este paciente, que present&#243; durante el curso evolutivo desde s&#237;ndrome nefr&#237;tico hasta s&#237;ndrome nefr&#243;tico, y <span class="elsevierStyleItalic">2)</span> como un sustrato biol&#243;gico para sugerir el inicio de un tratamiento precoz&#160; en este tipo de patolog&#237;a hematol&#243;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">Los ri&#241;ones pueden ser &#243;rgano blanco en los pacientes afectados por un LLP. La indicaci&#243;n de la biopsia renal cada vez m&#225;s precoz en pacientes con afectaci&#243;n renal y LLP nos permitir&#225; determinar otros raros patrones de da&#241;o renal que se producen en pacientes con este tipo de linfoma y evitar as&#237; el subregistro de la asociaci&#243;n de nefropat&#237;a y LLP.</p><p class="elsevierStylePara">Adem&#225;s, la biopsia renal en estos pacientes permitir&#237;a un diagn&#243;stico r&#225;pido y el inicio precoz de tratamiento con quimioterapia, que es la clave de recuperaci&#243;n renal en pacientes con enfermedades oncohematol&#243;gicas.</p><p class="elsevierStylePara">De lo anteriormente expuesto surge la relevancia del estudio de la funci&#243;n renal y del sedimento urinario en el seguimiento del paciente con linfoma, as&#237; como del trabajo en equipo con el pat&#243;logo que permite una correlaci&#243;n cl&#237;nico-patol&#243;gica de estas entidades durante todo el curso evolutivo.</p><p class="elsevierStylePara"><a href="grande/10965_108_16968_es_10965_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511000148:10965_108_16968_es_10965_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511000148:10965_108_16968_es_10965_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Glomerulonefritis proliferativa con patr&#243;n mesangiocapilar. </p><p class="elsevierStylePara"><a href="grande/10965_108_16969_es_10965_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511000148:10965_108_16969_es_10965_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511000148:10965_108_16969_es_10965_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. A: infiltrado linfocitario denso constituido por linfocitos B compatible con linfoma de c&#233;lulas B (hematoxilina-eosina). B: la inmunohistoqu&#237;mica confirm&#243; el diagn&#243;stico de un linfoma linfoplasmocitario y en la figura se observa el marcaje CD20 positivo. </p><p class="elsevierStylePara"><a href="grande/10965_108_16975_es_10965_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699511000148:10965_108_16975_es_10965_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699511000148:10965_108_16975_es_10965_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Esquema del curso cl&#237;nico (seguimiento a 10 a&#241;os) desde el comienzo en forma de vasculitis cut&#225;nea por crioglobulinas hasta el diagn&#243;stico y tratamiento del linfoma linfoplasmocitario. </p>		</div>&#13;
	