<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El carcinoma ductal de gl&#225;ndula salival (CDS) es un tumor maligno muy poco frecuente descrito en 1968 por Kleinsasser et al.<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En 2005, la Organizaci&#243;n Mundial de la Salud edit&#243; su tercera clasificaci&#243;n de tumores de las gl&#225;ndulas salivales, divididos por grados histol&#243;gicos, incluyendo al CDS entre los de alto grado de malignidad, junto al carcinoma mucoepidermoide de alto grado y al carcinoma ex adenoma pleomorfo<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Lo m&#225;s llamativo de este tumor es su gran similitud histol&#243;gica con el carcinoma ductal de mama, siendo necesario realizar el diagn&#243;stico diferencial con una posible met&#225;stasis en pacientes con historia previa, mediante inmunohistoqu&#237;mica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Tras diagnosticar el carcinoma salival de alto grado, distinguir entre los subtipos histol&#243;gicos es la parte m&#225;s laboriosa, debido a la similitud de sus caracter&#237;sticas citol&#243;gicas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El 85% de estos tumores se originan en la gl&#225;ndula par&#243;tida<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. La mayor&#237;a de los que lo padecen son varones, con una edad media de aparici&#243;n entre la quinta y sexta d&#233;cada de vida<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,7</span></a>. Cl&#237;nicamente se presentan como una masa dolorosa de crecimiento r&#225;pido, con afectaci&#243;n del nervio facial entre el 25-60% de los casos<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,8</span></a>. La mayor&#237;a presentan adenopat&#237;as cervicales tempranas y met&#225;stasis a distancia en pulm&#243;n y huesos, por lo que su pron&#243;stico es muy desfavorable<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>. En Espa&#241;a, apenas existe literatura sobre este tipo de carcinoma, por ello, presentamos el caso de un paciente con carcinoma ductal en la gl&#225;ndula par&#243;tida y realizamos una revisi&#243;n de la literatura publicada.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 75 a&#241;os que presenta masa de un mes de evoluci&#243;n, de 2,5<span class="elsevierStyleHsp" style=""></span>cm en cola de gl&#225;ndula par&#243;tida izquierda. Se le practic&#243; punci&#243;n aspiraci&#243;n mediante aguja fina, que no fue diagn&#243;stica. En la resonancia magn&#233;tica (RM) y en la tomograf&#237;a computarizada (TC) se observa una lesi&#243;n bien encapsulada (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La anatom&#237;a patol&#243;gica, tras realizar parotidectom&#237;a suprafacial, mostr&#243; formaciones qu&#237;sticas con revestimiento epitelial cribiforme de tipo ductal. Las c&#233;lulas presentaban un patr&#243;n de metaplasia oncoc&#237;tica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Las t&#233;cnicas de inmunohistoqu&#237;mica expresaron fuerte positividad para citokeratina 7 (CK7) y Her-2/neu, tambi&#233;n fue positivo para ki67, ciclina D1, P53, S100, receptor del factor de crecimiento epid&#233;rmico, GCDFP-15, ant&#237;geno de la membrana epitelial y ant&#237;geno carcinoembrionario. Fue negativo para CK20 y PSA.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002093:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1f+S3PuQ6DcGKjxFZp6ECdc4O3Wdr20qRXnKG8AcKRl1PcUkD0eC+3xTW6EnzlTk1kJYgiQ06s9UGFCVnKiC1ZdO7e+kxSHmMjTpe7PijmPI/ErFxxXDZsK9rrgzcMwErei7lZOIj3MqEU3tzD50fd7AEqe38DdVYZA8i16eem/nOjTRhIJGIl29aG+ASEqJ/DmpZCrqunmZjpeuMJyt762vTrL8fp+3MW601j5XiOe" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica y tomograf&#237;a computarizada donde se observa lesi&#243;n bien encapsulada en cola de par&#243;tida izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002093:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica y tomograf&#237;a computarizada donde se observa lesi&#243;n bien encapsulada en cola de par&#243;tida izquierda." title="Resonancia magn&#233;tica y tomograf&#237;a computarizada donde se observa lesi&#243;n bien encapsulada en cola de par&#243;tida izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica y tomograf&#237;a computarizada donde se observa lesi&#243;n bien encapsulada en cola de par&#243;tida izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002093:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1f+S3PuQ6DcGKjxFZp6ECdc4O3Wdr20qRXnKG8AcKRl1PcUkD0eC+3xTW6EnzlTk1kJYgiQ06s9UGFCVnKiC1ZdO7e+kxSHmMjTpe7PijmPI/ErFxxXDZsK9rrgzcMwErei7lZOIj3MqEU3tzD50fd7AEqe38DdVYZA8i16eem/nOjTRhIJGIl29aG+ASEqJ/DmpZCrqunmZjpeuMJyt762vTrL8fp+3MW601j5XiOe" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B: patr&#243;n intraductal cribiforme con &#225;reas de comedonecrosis central. C y D: cambios oncoc&#237;ticos en las c&#233;lulas, con citoplasma eosin&#243;filo mal definido, n&#250;cleos hipercr&#243;micos y nucl&#233;olos prominentes.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002093:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B: patr&#243;n intraductal cribiforme con &#225;reas de comedonecrosis central. C y D: cambios oncoc&#237;ticos en las c&#233;lulas, con citoplasma eosin&#243;filo mal definido, n&#250;cleos hipercr&#243;micos y nucl&#233;olos prominentes." title="A y B: patr&#243;n intraductal cribiforme con &#225;reas de comedonecrosis central. C y D: cambios oncoc&#237;ticos en las c&#233;lulas, con citoplasma eosin&#243;filo mal definido, n&#250;cleos hipercr&#243;micos y nucl&#233;olos prominentes." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A y B: patr&#243;n intraductal cribiforme con &#225;reas de comedonecrosis central. C y D: cambios oncoc&#237;ticos en las c&#233;lulas, con citoplasma eosin&#243;filo mal definido, n&#250;cleos hipercr&#243;micos y nucl&#233;olos prominentes.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,41MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo fue de carcinoma ductal parot&#237;deo, por lo que se realiz&#243; totalizaci&#243;n de la parotidectom&#237;a con preservaci&#243;n del nervio facial y vaciamiento ganglionar cervical ipsilateral de los niveles I-III. Present&#243; embolizaci&#243;n linf&#225;tica, vascular y perineural ausente, con m&#225;rgenes quir&#250;rgicos libres. La PET-TAC control fue negativa.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Seg&#250;n la clasificaci&#243;n TNM de la <span class="elsevierStyleItalic">American Joint Comit&#233; on Cancer</span> se incluy&#243; en un estadio II (T2N0MO) y recibi&#243; radioterapia a 60 Grey sobre el lecho parot&#237;deo.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El carcinoma ductal de las gl&#225;ndulas salivales es un adenocarcinoma muy poco frecuente generado a partir de las c&#233;lulas del conducto excretor glandular. La incidencia publicada var&#237;a del 3-9% de los tumores malignos de gl&#225;ndulas salivales<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,10</span></a>, sin embargo, es dif&#237;cil determinar la verdadera tasa de incidencia de este tumor, ya que no ha sido reconocido en numerosas series o ha podido ser confundido con otros tumores debido al poco conocimiento que existe sobre &#233;l<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Generalmente surgen de novo, aunque existen casos desarrollados a partir de un adenoma pleomorfo y con menor frecuencia a partir de un adenocarcinoma de bajo grado<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se han descrito casos en pacientes j&#243;venes<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> y en localizaciones distintas a las gl&#225;ndulas salivales, como es la laringe y los senos paranasales<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12&#8211;14</span></a>. Sin embargo, su presentaci&#243;n m&#225;s com&#250;n es en varones de 50 a 60 a&#241;os con afectaci&#243;n en la gl&#225;ndula par&#243;tida<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,7</span></a>. El hallazgo en TC de calcificaciones tumorales puede ser sugestivo de CDS en un 33% de los casos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La RM ayuda a valorar signos que sugieren malignidad como son los m&#225;rgenes mal definidos y la comedonecrosis<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,15</span></a>. Es aconsejable realizar PET-TC para el diagn&#243;stico y seguimiento de posibles met&#225;stasis a distancia.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Se manifiesta como una masa dolorosa, frecuentemente asociada con paresia/par&#225;lisis del nervio facial<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,16</span></a>. La invasi&#243;n perineural y linf&#225;tica son caracter&#237;sticas histol&#243;gicas frecuentes. Sefik Hosal et al. publicaron, en una serie de 15 pacientes, un 83% de casos con invasi&#243;n perineural y un 73% con invasi&#243;n linf&#225;tica, de los cuales el 50% eran N0<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Estos datos ponen de manifiesto la gran importancia del vaciamiento cervical en pacientes con CDS.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Nuestro paciente tiene una edad superior a la media encontrada. Nos llama la atenci&#243;n el r&#225;pido crecimiento del tumor y las caracter&#237;sticas de benignidad encontradas en la RM.Presentan una tasa de supervivencia entre 35-65% a los 5 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,16</span></a>. La principal causa de muerte son las met&#225;stasis a distancia en pulm&#243;n y hueso, aunque se han descrito casos con supervivencia superior a 10 a&#241;os, en los que se puede decir que existe criterio de curaci&#243;n de enfermedad<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,11</span></a>. Existe controversia en cuanto a los factores de mal pron&#243;stico, aunque destacan el tama&#241;o tumoral y la afectaci&#243;n ganglionar, seguidos por las met&#225;stasis a distancia y la expresi&#243;n del Her-2/neu<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,16</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Histol&#243;gicamente, el CDS se caracteriza por su gran similitud con el carcinoma ductal de mama, con &#225;reas de invasi&#243;n y &#225;reas de carcinoma intraductal. El patr&#243;n intraductal presenta distintos tipos de crecimiento, como son el cribiforme, el papilar y el s&#243;lido, generalmente asociado a &#225;reas de comedonecrosis central. El invasivo presenta un estroma desmopl&#225;sico<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">16&#8211;18</span></a>. Inmunohistoqu&#237;micamente presenta fuerte positividad para el AR y para citoquinas. En nuestro caso hubo positividad para 10 de las 12 determinaciones inmunohistoqu&#237;micas estudiadas<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">19</span></a>. El paciente present&#243; factores de buen pron&#243;stico salvo la expresi&#243;n del Her-2/neu, encontr&#225;ndose en la actualidad asintom&#225;tico tras finalizar la radioterapia hace 2 meses.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, se recomienda realizar parotidectom&#237;a total con vaciamiento cervical ipsilateral y radioterapia adyuvante. En casos avanzados con met&#225;stasis a distancia, existen estudios que muestran favorables resultados tras tratamiento con trastuzumab, un anticuerpo monoclonal selectivo para Her-2/neu, que tambi&#233;n se expresa en el carcinoma ductal de mama<a class="elsevierStyleCrossRefs" href="#bib0100"><span class="elsevierStyleSup">20,21</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	