<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Reci&#233;n nacida de embarazo &#250;nico, con gestaci&#243;n controlada y parto eut&#243;cico, con afecciones y tratamientos durante la gestaci&#243;n sin inter&#233;s, que ingresa en la UCI neonatal a las pocas horas del nacimiento por estr&#233;s respiratorio de origen lar&#237;ngeo. Una tomograf&#237;a computarizada de cuello con contraste, muestra una lesi&#243;n qu&#237;stica de densidad l&#237;quido de 17<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>14<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>11 mil&#237;metros, bien delimitada, que no presenta realce con el contraste. Dicha lesi&#243;n est&#225; en &#237;ntima relaci&#243;n con la laringe, la cual desplaza hacia la derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002135:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/ExJWxVDCWxHWOrqucEE4E+Rwl88lPnyeKTW392WQp0g3VPWL5bns9kHSJGQxDliIQjFoB9nKp5WMQIli4LqzGpOgMHN9gGWTRmx7AOIccgn+Sn6cI8Ra5lgXtK6OTcwchh+oIAg7uQ3O6Hx3rtnO9xgSvgImlDkd2Xje+PYBUTC6oOk5xoGICYxJgt4HRudPtoOCoUp44Uz4h5VKCGWq27ZlKSYoABIgUVY7iVUiYH" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002135:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">A la ma&#241;ana siguiente, mediante microcirug&#237;a lar&#237;ngea, se visualiza una lesi&#243;n de aspecto qu&#237;stico revestida de mucosa engrosada en pared far&#237;ngea de seno piriforme izquierdo, que asciende por surco faringo-epigl&#243;tico hasta cara lingual de epiglotis y reduce la v&#237;a a&#233;rea; se procede a su apertura y se vac&#237;a de contenido mucoso. El resultado histol&#243;gico fue de remanentes de hendidura branquial. La evoluci&#243;n fue favorable, siendo dada de alta una semana despu&#233;s. El desarrollo de la paciente fue normal en los meses posteriores.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Los quistes y f&#237;stulas son el resultado de la falta de cierre o resoluci&#243;n de &#233;stos, siendo m&#225;s frecuentes las de segundo arco branquial, cuya persistencia embriol&#243;gica es mayor. Actualmente, se aconseja la escisi&#243;n completa; nadie discute la utilizaci&#243;n de pruebas de imagen y citolog&#237;a para una aproximaci&#243;n diagn&#243;stica. El diagn&#243;stico definitivo siempre es dado por el estudio histol&#243;gico. En nuestro caso, sospech&#225;bamos de una lesi&#243;n qu&#237;stica, pero no de un remanente de hendidura branquial, motivo por el cual solo se realiz&#243; una marsupializaci&#243;n, en lugar de una ex&#233;resis completa como recomienda la literatura. En este caso, creemos que se trata de un remanente de la tercera hendidura branquial.</p></span>		</div>&#13;
	