<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Alrededor del 50% de los tumores neurog&#233;nicos tienen su origen en el &#225;rea de la cabeza y el cuello, y se localizan principalmente en el espacio parafar&#237;ngeo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Sin embargo, son extremadamente raros entre los tumores de la laringe, representando menos del 0,1% de los tumores de laringe<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los schwannomas de la laringe se localizan frecuentemente en los pliegues ariepigl&#243;ticos y en los falsas cuerdas vocales. Su origen parece ser la rama interna del nervio lar&#237;ngeo superior despu&#233;s de que penetre en la membrana tiroidea. Se presenta un caso de un schwannoma lar&#237;ngeo en una chica de 28 a&#241;os de edad, sin s&#237;ntomas, diagnosticado de forma casual mediante estudios de imagen y se revisan sus caracter&#237;sticas clinicopatol&#243;gicas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">En octubre de 2006 una mujer de 23 a&#241;os es remitida a nuestro servicio por su reumat&#243;logo tras objetivar en una resonancia magn&#233;tica (RM) cervical una masa a nivel del vest&#237;bulo lar&#237;ngeo. La paciente estaba siendo valorada por cervicalgia y no presentaba antecedentes medicoquir&#250;rgicos relevantes.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la anamnesis, la paciente no refer&#237;a disnea, disfon&#237;a, disfagia, tos ni ning&#250;n otro s&#237;ntoma de la esfera otorrinolaringol&#243;gica.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la resonancia magn&#233;tica (RM) cervical (secuencias potenciadas en T1 y T2), se observ&#243; la presencia de una masa de partes blandas bien definida, sin signos de crecimiento infiltrante, de 30 &#215; 40<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro y localizada en la regi&#243;n supragl&#243;tica. La lesi&#243;n parec&#237;a tener su origen de la epiglotis y obstru&#237;a la entrada a la laringe. La masa era hiperintensa al m&#250;sculo en im&#225;genes potenciadas en T2 e isointensa en T1 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002305:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9F//1UGpf8U7sWpcbER7oxJQ00gOH7B6aQzVw7Zk2b586BklQt0FsuCKZ00xUEyn0GkgTIWOrZIOd8saI/Kvw8fz2Lsc+YcdfoukzWi+BUg8dBVoYvskhfCPzVOVMahZSDKwRgvUQDC6xLQnNX+jmj+xhatvbc0mwrzQKi+bGLgORNgefaWMwv8MWHsB2vrFXHcNsCISnEvz75sNOl74zL7uexFq+IqvvOmphMfFfMF" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica cervical en el plano sagital. A) Secuencia potenciada en T2, mostrando una masa ligeramente hiperintensa (*) originada en la superficie lar&#237;ngea de la epiglotis y que obstruye el vest&#237;bulo lar&#237;ngeo. B) Secuencia potenciada en T1, mostrando una masa isointensa (*) bien definida, no infiltrante.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002305:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica cervical en el plano sagital. A) Secuencia potenciada en T2, mostrando una masa ligeramente hiperintensa (*) originada en la superficie lar&#237;ngea de la epiglotis y que obstruye el vest&#237;bulo lar&#237;ngeo. B) Secuencia potenciada en T1, mostrando una masa isointensa (*) bien definida, no infiltrante." title="Resonancia magn&#233;tica cervical en el plano sagital. A) Secuencia potenciada en T2, mostrando una masa ligeramente hiperintensa (*) originada en la superficie lar&#237;ngea de la epiglotis y que obstruye el vest&#237;bulo lar&#237;ngeo. B) Secuencia potenciada en T1, mostrando una masa isointensa (*) bien definida, no infiltrante." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica cervical en el plano sagital. A) Secuencia potenciada en T2, mostrando una masa ligeramente hiperintensa (*) originada en la superficie lar&#237;ngea de la epiglotis y que obstruye el vest&#237;bulo lar&#237;ngeo. B) Secuencia potenciada en T1, mostrando una masa isointensa (*) bien definida, no infiltrante.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">En la nasofibrosopia se apreciaba una masa polipoidea grande y bien definida, que se originaba en la superficie lar&#237;ngea de la epiglotis suprahioidea y que no permit&#237;a visualizar las cuerdas vocales verdaderas. La mucosa que recubr&#237;a la tumoraci&#243;n era normal y la articulaci&#243;n cricoaritenoidea no estaba afectada. Durante los movimientos respiratorios, la tumoraci&#243;n se comportaba como una v&#225;lvula que obstru&#237;a la v&#237;a a&#233;rea.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Dada la localizaci&#243;n y el tama&#241;o de la lesi&#243;n, la cual podr&#237;a comprometer la v&#237;a a&#233;rea de la paciente y, debido a la necesidad de realizar el diagn&#243;stico histopatol&#243;gico, la paciente fue sometida de forma urgente a una microlaringoscopia directa bajo anestesia general. La exposici&#243;n de la lesi&#243;n fue &#243;ptima y la exploraci&#243;n confirm&#243; los hallazgos descritos con la nasofibroscopia, por los que se decidi&#243; realizar la ex&#233;resis de la misma mediante microcirug&#237;a con l&#225;ser CO<span class="elsevierStyleInf">2</span>. La extirpaci&#243;n de la lesi&#243;n fue completa en <span class="elsevierStyleItalic">monobloc</span> (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) y se envi&#243; para estudio anatomopatol&#243;gico. Tras la resecci&#243;n de la tumoraci&#243;n se comprob&#243; que tanto la glotis como la subglotis eran normales. El procedimiento transcurri&#243; sin incidencias, la paciente fue extubada inmediatamente y fue dada de alta hospitalaria a las 24 horas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002305:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9F//1UGpf8U7sWpcbER7oxJQ00gOH7B6aQzVw7Zk2b586BklQt0FsuCKZ00xUEyn0GkgTIWOrZIOd8saI/Kvw8fz2Lsc+YcdfoukzWi+BUg8dBVoYvskhfCPzVOVMahZSDKwRgvUQDC6xLQnNX+jmj+xhatvbc0mwrzQKi+bGLgORNgefaWMwv8MWHsB2vrFXHcNsCISnEvz75sNOl74zL7uexFq+IqvvOmphMfFfMF" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pieza completa de resecci&#243;n mediante microcirug&#237;a transoral l&#225;ser CO&lt;span class=&quot;elsevierStyleInf&quot;&gt;2&lt;/span&gt;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002305:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Pieza completa de resecci&#243;n mediante microcirug&#237;a transoral l&#225;ser CO2." title="Pieza completa de resecci&#243;n mediante microcirug&#237;a transoral l&#225;ser CO2." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Pieza completa de resecci&#243;n mediante microcirug&#237;a transoral l&#225;ser CO<span class="elsevierStyleInf">2</span>.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">El estudio histopatol&#243;gico revel&#243; una proliferaci&#243;n de c&#233;lulas fusiformes en empalizada, bien circunscrita, situada por debajo de un epitelio escamoso de recubrimiento y se hallaron cuerpos Verocay. No se observaron im&#225;genes de mitosis, atipia o necrosis. Las c&#233;lulas mostraron intensa inmunorreactividad para la prote&#237;na S-100 (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). Estos hallazgos fueron compatibles con el diagn&#243;stico de schwannoma lar&#237;ngeo benigno.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002305:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9F//1UGpf8U7sWpcbER7oxJQ00gOH7B6aQzVw7Zk2b586BklQt0FsuCKZ00xUEyn0GkgTIWOrZIOd8saI/Kvw8fz2Lsc+YcdfoukzWi+BUg8dBVoYvskhfCPzVOVMahZSDKwRgvUQDC6xLQnNX+jmj+xhatvbc0mwrzQKi+bGLgORNgefaWMwv8MWHsB2vrFXHcNsCISnEvz75sNOl74zL7uexFq+IqvvOmphMfFfMF" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;An&#225;lisis mediante inmunohistoqu&#237;mica. Proliferaci&#243;n de c&#233;lulas fusiformes que muestran la inmunorreactividad para la prote&#237;na S100.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002305:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="An&#225;lisis mediante inmunohistoqu&#237;mica. Proliferaci&#243;n de c&#233;lulas fusiformes que muestran la inmunorreactividad para la prote&#237;na S100." title="An&#225;lisis mediante inmunohistoqu&#237;mica. Proliferaci&#243;n de c&#233;lulas fusiformes que muestran la inmunorreactividad para la prote&#237;na S100." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">An&#225;lisis mediante inmunohistoqu&#237;mica. Proliferaci&#243;n de c&#233;lulas fusiformes que muestran la inmunorreactividad para la prote&#237;na S100.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">A los 5 a&#241;os de seguimiento, la paciente se encuentra asintom&#225;tica, la exploraci&#243;n de la laringe es normal y la RM no muestra enfermedad recurrente (<a class="elsevierStyleCrossRef" href="#fig0020">fig. 4</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002305:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9F//1UGpf8U7sWpcbER7oxJQ00gOH7B6aQzVw7Zk2b586BklQt0FsuCKZ00xUEyn0GkgTIWOrZIOd8saI/Kvw8fz2Lsc+YcdfoukzWi+BUg8dBVoYvskhfCPzVOVMahZSDKwRgvUQDC6xLQnNX+jmj+xhatvbc0mwrzQKi+bGLgORNgefaWMwv8MWHsB2vrFXHcNsCISnEvz75sNOl74zL7uexFq+IqvvOmphMfFfMF" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El estudio mediante resonancia magn&#233;tica a los 5 a&#241;os demuestra la ausencia de tumor.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002305:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El estudio mediante resonancia magn&#233;tica a los 5 a&#241;os demuestra la ausencia de tumor." title="El estudio mediante resonancia magn&#233;tica a los 5 a&#241;os demuestra la ausencia de tumor." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">El estudio mediante resonancia magn&#233;tica a los 5 a&#241;os demuestra la ausencia de tumor.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los schwannomas de la laringe pueden diagnosticarse a cualquier edad, aunque con mayor frecuencia ocurren en la cuarta o quinta d&#233;cadas de la vida. Afectan m&#225;s frecuentemente a las mujeres y, generalmente, son tumores benignos cuya transformaci&#243;n maligna es infrecuente. Cl&#237;nicamente son lesiones de crecimiento lento, por lo que normalmente producen una cl&#237;nica anodina durante meses o a&#241;os, y los pacientes acuden tarde a consultar, cuando la lesi&#243;n ya tiene un tama&#241;o considerable. Los pacientes pueden quejarse de s&#237;ntomas como sensaci&#243;n de cuerpo extra&#241;o far&#237;ngeo, dolor de garganta, odinofagia, disfagia o disfon&#237;a, que persisten en el tiempo. Solo en casos excepcionales los tumores alcanzan un volumen suficiente para producir disnea grave, estridor e incluso un cuadro asf&#237;ctico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La disfon&#237;a puede estar causada por una disminuci&#243;n de la movilidad de las cuerdas vocales, en el caso de que el schwanomma se origine en la mismas o, m&#225;s frecuentemente, debido a la alteraci&#243;n de la movilidad lar&#237;ngea por el efecto masa del tumor, que pueden imitar la fijaci&#243;n de la articulaci&#243;n cricoaritenoidea. Sin embargo, a veces, la lesi&#243;n es asintom&#225;tica y se descubre en un examen rutinario realizado por otras razones, como ocurri&#243; en nuestra paciente.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los tumores neurog&#233;nicos se dividen en: 1) schwannomas: tumores benignos originados a partir de c&#233;lulas de Schwann, bien encapsulados, que crecen junto a su nervio de origen, pero extr&#237;nsecamente a los fasc&#237;culos nerviosos, y 2) neurofibromas: tumores benigno mixtos derivados de los fibrocitos perineurales, no encapsulados y que generalmente crecen entrelaz&#225;ndose junto con los fasc&#237;culos nerviosos del nervio de origen<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Esta caracter&#237;stica diferencial es importante desde el punto de vista quir&#250;rgico, porque la separaci&#243;n quir&#250;rgica de los tumores del nervio en el cual se originan es te&#243;ricamente posible en los schwannomas, mientras que en los neurofibromas es imposible<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En la laringe son m&#225;s comunes los schwannomas que los neurofibromas y pueden aparecer como lesiones espor&#225;dicas o en el espectro de s&#237;ndromes cl&#237;nicos, como la neurofibromatosis<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La transformaci&#243;n maligna en neurofibrosarcoma y schwannoma maligno ha sido descrito en pacientes con enfermedad de von Recklinghausen<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La afectaci&#243;n de la supraglotis es la m&#225;s com&#250;n en estos tumores, ya que por lo general, estos tumores se originan bien en los pliegues ariepigl&#243;ticos (80%) o en las cuerdas vocales falsas (15%)<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y el nervio de origen de estos tumores suele ser la rama interna del nervio lar&#237;ngeo superior<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. No obstante, existen casos descritos en las cuerdas vocales verdaderas en los que se debe hacer diagn&#243;stico diferencial con otras lesiones benignas de las mismas<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En nuestro caso el tumor se originaba en la superficie lar&#237;ngea de la epiglotis, obstruyendo por completo el vest&#237;bulo de la laringe, por lo que las posibilidades de provocar un cuadro s&#250;bito de asfixia eran altas y el tratamiento quir&#250;rgico era urgente. Por lo general, los schwannomas suelen crecer de forma submucosa, aunque como en nuestro caso existen casos con crecimiento polipoide<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico mediante la visualizaci&#243;n endosc&#243;pica de los schwannomas lar&#237;ngeos es dif&#237;cil o incluso imposible debido a la rareza de la lesi&#243;n y a la falta de especificidad de los hallazgos endosc&#243;picos. En la tomograf&#237;a computarizada (TC), los schwannomas se observan como una masa hipodensa submucosa bien definida, sin signos de crecimiento infiltrante ni destrucci&#243;n de las estructuras adyacentes. Mediante la RM, la lesi&#243;n se observa isointensa o ligeramente hiperintensa en T1, hiperintensa en T2 e hiperintensa tras la administraci&#243;n de gadolinio<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. El diagn&#243;stico diferencial debe realizarse con quistes lar&#237;ngeos, laringoceles internos y otros tumores de la laringe como el adenoma, el condroma y tumores malignos<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.Dado que mediante la exploraci&#243;n y estudios de imagen no se puede descartar un tumor maligno, el diagn&#243;stico definitivo solo puede hacerse histol&#243;gicamente tras la toma de una biopsia mediante laringoscopia directa. El hallazgo histopatol&#243;gico t&#237;pico es la proliferaci&#243;n de c&#233;lulas fusiformes de citoplasma fibrilar, alargado, eosin&#243;filo y con prolongaciones bipolares, de forma similar a las c&#233;lulas de Schwann. La tinci&#243;n inmunohistoqu&#237;mica ayuda en la identificaci&#243;n del origen celular. En nuestro caso hemos utilizado anticuerpos frente a la prote&#237;na S100, la cual es caracter&#237;stica de los tumores benignos de la vaina nerviosa. Enger y Weiss establecieron tres criterios histol&#243;gicos para el diagn&#243;stico de schwannoma: 1) la presencia de una c&#225;psula, 2) la presencia de un patr&#243;n histol&#243;gico estromal Antoni A y/o Antoni B, y 3) tinci&#243;n positiva con S-100 (que es caracter&#237;stica de las c&#233;lulas Schwann)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. En el patr&#243;n Antoni A las c&#233;lulas y las fibras se agrupan de forma compacta, entrelaz&#225;ndose y formando filas o espirales, formando los cuerpos de Verocay en empalizada. En el patr&#243;n Anthony B las c&#233;lulas y las fibras se disponen irregularmente y existen &#225;reas de edema intercelular, formando los cuerpos Luse, que son exclusivos de schwannomas.Debido a la localizaci&#243;n de la lesi&#243;n, la escisi&#243;n, normalmente tiene un efecto diagn&#243;stico y terap&#233;utico. La extirpaci&#243;n quir&#250;rgica completa del tumor es la base del tratamiento. La cirug&#237;a debe ser planificada de acuerdo con la cl&#237;nica del paciente y la localizaci&#243;n y la extensi&#243;n del tumor. En la actualidad, la mayor&#237;a de los tumores localizados en la regi&#243;n supragl&#243;tica, si la exposici&#243;n lar&#237;ngea es adecuada, pueden ser resecados completamente mediante microcirug&#237;a transoral con l&#225;ser CO<span class="elsevierStyleInf">2</span>. La cirug&#237;a transoral l&#225;ser evita la realizaci&#243;n de una traqueotom&#237;a temporal, acorta el tiempo de inicio de la degluci&#243;n tras la cirug&#237;a y permite que los pacientes sean dados de alta en un breve per&#237;odo de tiempo<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Sin embargo, algunos autores est&#225;n a favor de realizar abordajes externos (tirotom&#237;a media o lateral o faringotom&#237;a media o lateral) sin realizar traqueotom&#237;a previa en tumoraciones submucosas extensas. Asimismo, recientemente Kayhan et al<span class="elsevierStyleItalic">.</span> defienden las ventajas de la cirug&#237;a rob&#243;tica transoral<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. En nuestra opini&#243;n la eficacia y la seguridad de la microcirug&#237;a lar&#237;ngea transoral l&#225;ser CO<span class="elsevierStyleInf">2</span> la convierten, siempre que sea posible, en la t&#233;cnica de elecci&#243;n para resecar estos tumores<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	