<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La granulomatosis de Wegener (GW) es una enfermedad multisist&#233;mica caracterizada por la formaci&#243;n de granulomas y de vasculitis necrotizante. La afectaci&#243;n locorregional es com&#250;n y puede incluir las manifestaciones otol&#243;gicas. El otorrinolaring&#243;logo constituye una parte esencial en un equipo multidisciplinar involucrado en el diagn&#243;stico y tratamiento de esta enfermedad<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La afectaci&#243;n del nervio facial ha sido descrita durante la evoluci&#243;n de la enfermedad, aunque es muy rara que se presente como s&#237;ntoma inicial o bajo la forma de una par&#225;lisis facial bilateral (PFB)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La PFB es una rara entidad que generalmente se presenta como una manifestaci&#243;n de una enfermedad sist&#233;mica, siendo las causas m&#225;s comunes la enfermedad de Lyme, el s&#237;ndrome de Guillain-Barr&#233;, la sarcoidosis, la meningitis bacteriana y los traumatismos craneoencef&#225;licos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Paciente de 33 a&#241;os, afecta de GW, con repercusi&#243;n fundamentalmente de las v&#237;as respiratorias altas y &#243;tica (otitis de repetici&#243;n). Desde junio de 2009 presentaba actividad inflamatoria &#243;tica persistente, lo que provoc&#243; repetidas consultas en los Servicios de Otorrinolaringolog&#237;a y de Colagenosis. La paciente presentaba de forma cr&#243;nica mareos, inestabilidad, cefaleas y episodios frecuentes de n&#225;useas y v&#243;mitos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">A finales de agosto de 2009 se diagnostic&#243; de otitis media serosa (OMS) y se procedi&#243; a una miringotom&#237;a con colocaci&#243;n de tubos de ventilaci&#243;n bilaterales. Tras la intervenci&#243;n empeoraron las cefaleas, aument&#243; la p&#233;rdida auditiva y, dos semanas despu&#233;s, desarroll&#243; una par&#225;lisis facial perif&#233;rica derecha grado III de la clasificaci&#243;n de House-Brackman, por lo que fue ingresada. Durante el ingreso se solicit&#243; inicialmente las siguientes pruebas diagn&#243;sticas: 1) hemograma y bioqu&#237;mica, normales; 2) VSG de 74; 3) cultivo de exudado &#243;tico, flora normal; 4) punci&#243;n lumbar y an&#225;lisis del LCR normales, y 5) radiograf&#237;a de t&#243;rax y Mantoux, negativas. Al tratarse de una paciente inmunodeprimida, se retiraron inicialmente los glucocorticoides, biol&#243;gicos y citost&#225;ticos hasta tener los primeros datos microbiol&#243;gicos. Se tuvo en cuenta la posibilidad de una meningitis, tanto bacteriana, como tuberculosa o f&#250;ngica; se inici&#243; tratamiento con meropenen y ampicilina.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se solicit&#243; una resonancia magn&#233;tica, la cual mostraba datos de otomastoiditis cr&#243;nica bilateral de aspecto inflamatorio agudo, sin repercusi&#243;n a nivel intracraneal. Durante su ingreso la par&#225;lisis se hizo bilateral y se objetiv&#243; la p&#233;rdida del tubo de ventilaci&#243;n del o&#237;do izquierdo, coloc&#225;ndose uno nuevo. Se solicit&#243; una tomograf&#237;a computarizada, cuyo resultado fue de ocupaci&#243;n de mastoides de o&#237;do derecho sin signos de erosi&#243;n de estructuras &#243;seas y con un trayecto del facial &#237;ntegro, sin dehiscencias. Finalmente, la paciente desarroll&#243; un cuadro vertiginoso de caracter&#237;sticas perif&#233;ricas. La paciente recibi&#243; un total de 8 bolos de 1<span class="elsevierStyleHsp" style=""></span>g de metilprednisolona y se sustituyeron los inmunosupresores previos por micofenolato s&#243;dico, obteni&#233;ndose una mejor&#237;a parcial y siendo dada de alta con seguimiento en las consultas externas (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002299:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxfv/BjHVHN/rw6HKbCvZNgMRXBs1a24iY2CE6wDS/i+h8j1A21xciWI5BBIr1eSJu6NTKW4LUbsogdGKhUfqfESbb5UzGE3MvgWl43yn0EJAt/+Aen2hvuLZtIfk50n9ZMmBP2+5HgOQ9TGs00DmsCVZK2mlY+wNwUMuhkWZBVoqKTB1YQZkuwds16qyyYXBw3BaPat97Do9O+D52nRkVyvKYUfMTw6HEjXIoHVhYnU" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La resonancia magn&#233;tica cerebral muestra una otomastoiditis bilateral de aspecto inflamatorio agudo, sin evidencia de repercusi&#243;n intracraneal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002299:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La resonancia magn&#233;tica cerebral muestra una otomastoiditis bilateral de aspecto inflamatorio agudo, sin evidencia de repercusi&#243;n intracraneal." title="La resonancia magn&#233;tica cerebral muestra una otomastoiditis bilateral de aspecto inflamatorio agudo, sin evidencia de repercusi&#243;n intracraneal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La resonancia magn&#233;tica cerebral muestra una otomastoiditis bilateral de aspecto inflamatorio agudo, sin evidencia de repercusi&#243;n intracraneal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002299:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxfv/BjHVHN/rw6HKbCvZNgMRXBs1a24iY2CE6wDS/i+h8j1A21xciWI5BBIr1eSJu6NTKW4LUbsogdGKhUfqfESbb5UzGE3MvgWl43yn0EJAt/+Aen2hvuLZtIfk50n9ZMmBP2+5HgOQ9TGs00DmsCVZK2mlY+wNwUMuhkWZBVoqKTB1YQZkuwds16qyyYXBw3BaPat97Do9O+D52nRkVyvKYUfMTw6HEjXIoHVhYnU" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada cerebral no muestra anomal&#237;as en los trayectos del nervio facial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002299:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La tomograf&#237;a computarizada cerebral no muestra anomal&#237;as en los trayectos del nervio facial." title="La tomograf&#237;a computarizada cerebral no muestra anomal&#237;as en los trayectos del nervio facial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada cerebral no muestra anomal&#237;as en los trayectos del nervio facial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">En la actualidad, la paciente ha mejorado de la cl&#237;nica vertiginosa, de la OMS y de la PFB; sin embargo, la cofosis es permanente y ha entrado en un programa de implante coclear en otro centro hospitalario.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La afectaci&#243;n del &#225;rea otorrinolaringol&#243;gica (ORL) representa los s&#237;ntomas cl&#225;sicos de pacientes con GW, y aparecen en m&#225;s del 70% de los pacientes como s&#237;ntoma inicial. En la evoluci&#243;n de la enfermedad, casi la totalidad de los pacientes presentan alguna manifestaci&#243;n ORL<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La afectaci&#243;n &#243;tica en la GW puede consistir en OMS, en otitis media cr&#243;nica, en p&#233;rdida auditiva neurosensorial, en par&#225;lisis facial y en v&#233;rtigo. La OMS es la afectaci&#243;n &#243;tica m&#225;s frecuente, siendo la obstrucci&#243;n tub&#225;rica o la inflamaci&#243;n de la rinofaringe la causa m&#225;s com&#250;n<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La hipoacusia neurosensorial tambi&#233;n es frecuente en estos pacientes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La par&#225;lisis facial en pacientes con GW es poco frecuente, y en raras ocasiones es el primer signo de presentaci&#243;n de la enfermedad. Es secundaria a la compresi&#243;n del nervio en el o&#237;do medio, especialmente en su trayecto por el canal de Falopio, cuando &#233;ste es dehiscente, o debido a la existencia de una vasculitis que afecta a la microvascularizaci&#243;n del nervio<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La PFB es una rara entidad, que generalmente indica una alteraci&#243;n de mayor seriedad que la par&#225;lisis unilateral<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Existen pocas series de casos de PFB en la literatura. En la serie de Keane sobre 43 pacientes, se se&#241;ala la par&#225;lisis de Bell como la causa m&#225;s frecuente, seguida por el s&#237;ndrome de Guillain-Barr&#233;<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>. La serie de Wormald es m&#225;s peque&#241;a, 24 pacientes, pero tambi&#233;n se&#241;ala la par&#225;lisis de Bell como la causa m&#225;s com&#250;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,9</span></a>. Otras series son mucho m&#225;s reducidas y se limitan a varios casos de PFB. En estas series, no se hace referencia a la GW como causante de par&#225;lisis bilateral. Solo hemos encontrado en la literatura una referencia a un paciente afecto de GW que desarroll&#243; PFB<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Otras enfermedades sist&#233;micas que afectan al o&#237;do medio y al hueso temporal con las que se debe establecer el diagn&#243;stico diferencial de la afectaci&#243;n &#243;tica de la GW son la tuberculosis, hongos, s&#237;filis, enfermedad de Lyme, sarcoidosis, poliarteritis nodosa, Churg-Strauss y tumores de las estructuras vecinas<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La importancia de un diagn&#243;stico precoz y una r&#225;pida instauraci&#243;n del tratamiento es vital para la mejora del pron&#243;stico de la afectaci&#243;n del nervio facial<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,12</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En el caso que relatamos, se suspendieron los glucocorticoides y se inici&#243; tratamiento antimicrobiano de amplio espectro ante la sospecha de un cuadro infeccioso. Tras la realizaci&#243;n de las pruebas complementarias que no indicaron la existencia de un cuadro infeccioso, se sustituy&#243; el tratamiento por bolos de metilprednisolona y por micofenolato s&#243;dico. La colocaci&#243;n de tubos de ventilaci&#243;n en los o&#237;dos se realiz&#243; ante la sospecha de una causa compresiva que afectaba al nervio facial. Tras mejor&#237;a, la paciente fue dada de alta con tratamiento inmunosupresor domiciliario y con controles en las consultas externas. La PFB remiti&#243;, as&#237; como la cl&#237;nica vertiginosa; desafortunadamente, la cofosis ha sido irreversible, y la paciente, finalmente, ha entrado en un programa de implante coclear.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El tratamiento de vasculitis con anticuerpos anticitoplasma de neutr&#243;filos ANCA positivas est&#225; bien definido, pero debe ajustarse a las caracter&#237;sticas del paciente y la gravedad de la granulomatosis; tambi&#233;n debe considerarse el riesgo de efectos secundarios inherentes al tratamiento. Las reca&#237;das son todav&#237;a elevadas en pacientes con GW. Estos pacientes suelen recibir una combinaci&#243;n de corticoides e inmunosupresores. Tras lograr la remisi&#243;n, se suele sustituir la ciclofosmamida por un inmunosupresor menos t&#243;xico. F&#225;rmacos biol&#243;gicos deben ser instaurados con mucha cautela, ya que sus efectos adversos son pocos, pero potencialmente graves<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>. La mejora en el pron&#243;stico de estos pacientes se debe a un correcto tratamiento, a una profilaxis antiinfecciosa ajustada y a un cuidadoso manejo de las complicaciones<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de intereses.</p></span></span>		</div>&#13;
	