<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Grisel es una subluxaci&#243;n no traum&#225;tica de la uni&#243;n atloaxoidea generalmente causada por faringitis, las cuales se acompa&#241;an de hiperemia edematosa del ligamento transverso y alares. Esto conlleva una mayor flexibilidad de los ligamentos, produciendo una subluxaci&#243;n. Cuando la inflamaci&#243;n desaparece, el resultado es una fijaci&#243;n en la posici&#243;n rotada<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La faringitis puede ser producida por una infecci&#243;n del tracto respiratorio superior (amigdalitis, adenoiditis, etc.) o ser secundaria a intervenciones quir&#250;rgicas sobre esta regi&#243;n (faringitis reactiva)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Se describi&#243; por primera vez por Sir Charles Bell en 1830 en un paciente con una &#250;lcera sifil&#237;tica far&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">3</span></a>. Pierre Grisel public&#243; dos casos de subluxaci&#243;n atloaxoidea en ni&#241;os en 1930<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Presentamos el caso de un paciente que present&#243; un s&#237;ndrome de Grisel tras una mastoiditis aguda complicada con un absceso de Bezold, con la finalidad de aumentar el conocimiento acerca de este s&#237;ndrome, dadas las graves consecuencias que tiene su diagn&#243;stico y el tratamiento tard&#237;o de esta afecci&#243;n.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Ni&#241;o de tres a&#241;os, sin antecedentes rese&#241;ables salvo una dudosa alergia a la amoxicilina, con cuadro de otalgia derecha con otorrea y fiebre (38,6<span class="elsevierStyleHsp" style=""></span>&#176;C) de tres d&#237;as de evoluci&#243;n a pesar del tratamiento con claritromicina oral y ciprofloxacino t&#243;pico. Posteriormente presenta tort&#237;colis y dolor en regi&#243;n mastoidea derecha, por lo que es trasladado a nuestro hospital para valoraci&#243;n por el Servicio de Otorrinolaringolog&#237;a. Durante la exploraci&#243;n f&#237;sica se constata tort&#237;colis hacia la derecha y eritema y dolor a la palpaci&#243;n en regi&#243;n mastoidea. En la otoscopia se observa otorrea que procede de una perforaci&#243;n timp&#225;nica posteroinferior, con abombamiento de la pared posterosuperior del conducto auditivo externo. Se toma cultivo de la secreci&#243;n &#243;tica. Ante la sospecha de mastoiditis aguda, ingresa para tratamiento antibi&#243;tico intravenoso (vancomicina 60 mg/kg/d&#237;a y gentamicina 7 mg/kg/d&#237;a), realizando tomograf&#237;a computarizada (TC) urgente que muestra una ocupaci&#243;n del o&#237;do medio derecho y de las celdas mastoideas con rarefacci&#243;n de sus tabiques sin coalescencia. Presenta leucocitosis (25.900/mm<span class="elsevierStyleSup">3</span>, 70% neutr&#243;filos), prote&#237;na C reactiva (PCR) de 33,52 mg/dl y hemoglobina de 11,7 g/dl. En el cultivo se aisl&#243; <span class="elsevierStyleItalic">Turicella otitidis</span> resistente a eritromicina y clindamicina. Tras 5 d&#237;as de tratamiento, se constata empeoramiento cl&#237;nico, con anemizaci&#243;n (hemoglobina 8,4 g/dl) y plaquetopenia (74.000/mm<span class="elsevierStyleSup">3</span>), leucocitosis (13.200/mm<span class="elsevierStyleSup">3</span>) y PCR de 33,94 mg/dl. Se decide ingreso en UCI pedi&#225;trica ante la sospecha de sepsis, y drenaje quir&#250;rgico (mastoidectom&#237;a y aticotom&#237;a derecha, con timpanotom&#237;a exploradora y colocaci&#243;n de drenaje transtimp&#225;nico). Se transfunden dos concentrados de hemat&#237;es (hemoglobina 9,9 g/dl, y 387.000 plaquetas/mm<span class="elsevierStyleSup">3</span>). Siete d&#237;as despu&#233;s, tras mejor&#237;a cl&#237;nica, comienza a quejarse de dolor agudo retroauricular, asociado a rigidez de nuca y otorragia derecha, evidenci&#225;ndose una zona fluctuante en el &#225;rea de la punta mastoidea, se realiza TC urgente, observando un absceso de Bezold de 2<span class="elsevierStyleHsp" style=""></span>cm. Se drena quir&#250;rgicamente la colecci&#243;n, mejorando cl&#237;nica y anal&#237;ticamente, hasta la resoluci&#243;n completa del proceso. Fue valorado por el Servicio de Rehabilitaci&#243;n, dada la persistente tort&#237;colis durante el ingreso a pesar de haberse resuelto el proceso infeccioso. Presentaba una actitud cervical en rotaci&#243;n izquierda y lateroflexi&#243;n derecha con contractura del esternocleidomastoideo (ECM) derecho. Se inicia tratamiento rehabilitador mediante masaje relajante y movilizaciones cervicales. Ante la persistencia de la tort&#237;colis se realizan radiograf&#237;as cervicales simples (anteroposterior, lateral y transbucal) y ante la sospecha de subluxaci&#243;n C1-C2, se realiza TC urgente confirmando la sospecha de subluxaci&#243;n atloaxoidea no traum&#225;tica (s&#237;ndrome de Grisel) (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Se coloca un collar&#237;n cervical blando termopl&#225;stico. Posteriormente, se realiza tenotom&#237;a del m&#250;sculo ECM por contractura no resuelta tras tratamiento intensivo rehabilitador. Dos a&#241;os despu&#233;s del alta m&#233;dica el paciente se encuentra asintom&#225;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002494:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwG3UmvqbibBhRGhg77I/EAV/incipmzozbSFylkIA/6R/nmguq0pbCJeKYk4wU9UAnE+lp7GTQibKUgKTyafHVHTmlBYopV9H8Xce2FUL/Z8E6/xCikI4LN0lgTUV5GY5WW0p0nYZLMGBY75divsbODf+yPmyK9Z7hAPA3TK4cD/hkj/9nt9/vhY79iUohCRmdMxyEhNBrRwMEMJnkmSzS13QuXbIjW7g04nQbLUkcw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Corte sagital de la tomograf&#237;a computarizada (TC) en el que se observa un aumento de la distancia (mayor de 5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm). B) Corte coronal de TC en el que se objetiva una rotaci&#243;n y desplazamiento lateral del atlas sobre el axis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002494:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Corte sagital de la tomograf&#237;a computarizada (TC) en el que se observa un aumento de la distancia (mayor de 5mm). B) Corte coronal de TC en el que se objetiva una rotaci&#243;n y desplazamiento lateral del atlas sobre el axis." title="A) Corte sagital de la tomograf&#237;a computarizada (TC) en el que se observa un aumento de la distancia (mayor de 5mm). B) Corte coronal de TC en el que se objetiva una rotaci&#243;n y desplazamiento lateral del atlas sobre el axis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Corte sagital de la tomograf&#237;a computarizada (TC) en el que se observa un aumento de la distancia (mayor de 5<span class="elsevierStyleHsp" style=""></span>mm). B) Corte coronal de TC en el que se objetiva una rotaci&#243;n y desplazamiento lateral del atlas sobre el axis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911002494:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwG3UmvqbibBhRGhg77I/EAV/incipmzozbSFylkIA/6R/nmguq0pbCJeKYk4wU9UAnE+lp7GTQibKUgKTyafHVHTmlBYopV9H8Xce2FUL/Z8E6/xCikI4LN0lgTUV5GY5WW0p0nYZLMGBY75divsbODf+yPmyK9Z7hAPA3TK4cD/hkj/9nt9/vhY79iUohCRmdMxyEhNBrRwMEMJnkmSzS13QuXbIjW7g04nQbLUkcw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n 3D de la tomograf&#237;a computarizada mostrando la inclinaci&#243;n lateral del atlas sobre el axis (A: visi&#243;n posterior y B: visi&#243;n anterior) y la rotaci&#243;n, tomando como referencia las ap&#243;fisis transversas de atlas y axis (C: visi&#243;n lateral).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911002494:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Reconstrucci&#243;n 3D de la tomograf&#237;a computarizada mostrando la inclinaci&#243;n lateral del atlas sobre el axis (A: visi&#243;n posterior y B: visi&#243;n anterior) y la rotaci&#243;n, tomando como referencia las ap&#243;fisis transversas de atlas y axis (C: visi&#243;n lateral)." title="Reconstrucci&#243;n 3D de la tomograf&#237;a computarizada mostrando la inclinaci&#243;n lateral del atlas sobre el axis (A: visi&#243;n posterior y B: visi&#243;n anterior) y la rotaci&#243;n, tomando como referencia las ap&#243;fisis transversas de atlas y axis (C: visi&#243;n lateral)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n 3D de la tomograf&#237;a computarizada mostrando la inclinaci&#243;n lateral del atlas sobre el axis (A: visi&#243;n posterior y B: visi&#243;n anterior) y la rotaci&#243;n, tomando como referencia las ap&#243;fisis transversas de atlas y axis (C: visi&#243;n lateral).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Grisel puede ocurrir tras procedimientos como la amigdalectom&#237;a, adenoidectom&#237;a y mastoidectom&#237;a. Las infecciones de cabeza y cuello comprenden la segunda causa m&#225;s frecuente<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. Los signos centinela son: dolor cervical persistente y grave, con tort&#237;colis y tendencia a la rotaci&#243;n cef&#225;lica (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). Su patog&#233;nesis es desconocida. La teor&#237;a m&#225;s aceptada explica el inicio del proceso como una diseminaci&#243;n hemat&#243;gena de la infecci&#243;n proveniente de la pared posterosuperior de la faringe hacia la columna cervical<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7&#8211;9</span></a>. Se ha descrito una v&#237;a a trav&#233;s de venas faringovertebrales que permite la transmisi&#243;n de los &#233;mbolos infecciosos hasta el plexo vascular periodontoideo sin que estas presenten oposici&#243;n a dicho flujo. La hiperemia secundaria, la distensi&#243;n y la relajaci&#243;n anormal de los ligamentos atloaxoideos, lleva a una desestabilizaci&#243;n de la uni&#243;n atloaxoidea, con la consecuente subluxaci&#243;n. Los ligamentos transversos y alares, que se oponen al desplazamiento anterior del atlas sobre el axis, parecen ser los ligamentos involucrados. Los ni&#241;os y los pacientes con s&#237;ndrome de Down, los cuales tienen una mayor laxitud de los ligamentos atloaxoideos y mayor distancia atloodontoidea, son los m&#225;s afectados. Otros autores han propuesto que la subluxaci&#243;n es secundaria y resulta del espasmo de los m&#250;sculos cervicales cuando se exponen a los mediadores inflamatorios transportados por v&#237;a hemat&#243;gena<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Algoritmo diagn&#243;stico del s&#237;ndrome de Grisel</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- Antecedente de cirug&#237;a ORL, o infecci&#243;n ORL.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- Tort&#237;colis varios d&#237;as despu&#233;s del inicio del proceso infeccioso/operaci&#243;n.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- Flexi&#243;n y rotaci&#243;n leve de la cabeza, el ment&#243;n mira hacia el lado contralateral.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- Rotaci&#243;n dolorosa activa y pasiva de la cabeza.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- En los primeros d&#237;as de la tort&#237;colis elevaci&#243;n de la PCR y leucocitos, m&#225;s adelante normalizaci&#243;n de estos par&#225;metros y, por lo general, ausencia de fiebre.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- Radiolog&#237;a columna cervical: el espacio entre el atlas y la odontoides del axis es &gt;<span class="elsevierStyleHsp" style=""></span>5<span class="elsevierStyleHsp" style=""></span>mm.&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">- TC: subluxaci&#243;n C1-C2 y rotaci&#243;n.&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">ORL: otorrinolaringolog&#237;a; PCR: prote&#237;na C reactiva; TC: tomograf&#237;a computarizada.</p></div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Grisel suele ser unilateral. Fielding et al.<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> propusieron una gradaci&#243;n para guiar acerca del pron&#243;stico y el manejo terap&#233;utico. El tipo I (el m&#225;s frecuente) es una fijaci&#243;n rotatoria (no una verdadera subluxaci&#243;n), manteniendo la estabilidad del ligamento transverso. La mayor&#237;a mejoran con relajantes musculares, reposo en cama, antiinflamatorios no esteroideos, y collar&#237;n blando estabilizador. En el tipo II hay un desplazamiento de uno de los procesos laterales del atlas de 3-5<span class="elsevierStyleHsp" style=""></span>mm, requiere reducci&#243;n y tracci&#243;n cervical con collar&#237;n r&#237;gido y posiblemente tracci&#243;n con halo-chaleco durante 6-12 semanas. El desplazamiento anterior y bilateral de m&#225;s de 5<span class="elsevierStyleHsp" style=""></span>mm es el tipo III, y el tipo IV se produce cuando existe desplazamiento posterior. Estos dos &#250;ltimos tipos son m&#225;s graves y se han asociado a compresi&#243;n de la m&#233;dula espinal, tetraplejia e incluso la muerte. Requieren tracci&#243;n e inmovilizaci&#243;n cervical y reposo en cama. Kraft y Tschopp<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> describieron un tipo 0 (tort&#237;colis persistente sin evidencia radiol&#243;gica de fijaci&#243;n rotatoria o subluxaci&#243;n). El tratamiento antibi&#243;tico parece suficiente en estos casos, aunque es necesaria una vigilancia intensiva para monitorizar un posible cuadro progresivo. La cirug&#237;a con artrodesis est&#225; indicada en casos con reducci&#243;n insuficiente, fallo del tratamiento conservador o subluxaci&#243;n recurrente.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	