<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos el caso de un paciente trasplantado renal, recientemente intervenido por v&#237;a laparosc&#243;pica de un mielolipoma suprarrenal asociado a hiperaldosteronismo primario. El mielolipoma es un tumor raro, benigno, de crecimiento lento y de tama&#241;o variable. Est&#225; compuesto de tejido adiposo y hematopoy&#233;tico. T&#237;picamente es no funcionante y si alcanza gran tama&#241;o puede producir dolor, compresi&#243;n de &#243;rganos vecinos y hemorragia aguda intratumoral o retroperitoneal.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 54 a&#241;os de edad,&#160;con hipertensi&#243;n arterial (HTA) de larga evoluci&#243;n, obeso, fumador, con enfermedad renal cr&#243;nica (ERC) secundaria a nefroangiosclerosis maligna, diagn&#243;stico realizado mediante biopsia renal en el a&#241;o 2000; se inici&#243; di&#225;lisis peritoneal en el a&#241;o 2006 y posteriormente trasplante renal de donante cad&#225;ver, en 2008. Ya en estudios radiol&#243;gicos previos se evidenciaba la presencia de una masa suprarrenal derecha, compatible con un posible mielolipoma, que en el a&#241;o 2005 med&#237;a 5*5,4 cm de di&#225;metro; el paciente presentaba a su vez, en estudios anal&#237;ticos realizados durante el seguimiento de su&#160;ERC en nuestra consulta, una hipocaliemia persistente por un hiperaldosteronismo hiperrenin&#233;mico secundario a su enfermedad de base (HTA maligna), descart&#225;ndose as&#237; la funcionalidad de la masa suprarrenal.&#160;No obstante, dentro del estudio pretrasplante, en el a&#241;o 2008, se realiz&#243; punci&#243;n biopsia guiada por tomograf&#237;a axial computarizada (TAC) de la masa suprarrenal; el resultado del estudio anatomopatol&#243;gico fue&#160;concordante con un mielolipoma, confirm&#225;ndose as&#237; el diagn&#243;stico inicial. Dado que se trata de una tumoraci&#243;n benigna, no supuso contraindicaci&#243;n al trasplante renal.</p><p class="elsevierStylePara">En el seguimiento ambulatorio durante los dos a&#241;os posteriores al trasplante, el paciente presentaba una HTA refractaria al tratamiento, precisando seis f&#225;rmacos hipotensores para un control de la presi&#243;n arterial bastante deficiente; asimismo, presentaba tambi&#233;n deterioro lento pero progresivo de la funci&#243;n renal, proteinuria y microhematuria, reapareciendo la hipocaliemia persiste, por lo que se solicita estudio hormonal de nuevo. Esta vez se encontr&#243; la aldosterona plasm&#225;tica elevada (1098 pg/ml) y actividad de renina plasm&#225;tica suprimida (0,13 ng/ml/h), por lo que es diagnosticado de hiperaldosteronismo primario, repiti&#233;ndose entonces la TAC y la resonancia magn&#233;tica nuclear, donde la masa suprarrenal ya alcanza 12*5 cm de di&#225;metro craneocaudal y 10 cm de di&#225;metro transverso, con un contenido fundamentalmente graso y con &#225;reas de densidad de tejidos blandos. El paciente es por tanto remitido al Servicio de Cirug&#237;a General; en marzo de 2010 se le realiz&#243; una suprarrenalectom&#237;a derecha por v&#237;a laparosc&#243;pica, con excelente y temprana recuperaci&#243;n posterior.</p><p class="elsevierStylePara">El resultado del estudio anatomopatol&#243;gico fue de mielolipoma suprarrenal con hiperplasia de la zona glomerulosa cortical suprarrenal, posiblemente secundaria a la compresi&#243;n ejercida por el gran tama&#241;o que alcanz&#243; el mielolipoma, lo cual justificaba el cuadro de hiperaldosteronismo primario del paciente, a pesar de tratarse de un tumor benigno no funcionante.</p><p class="elsevierStylePara">Ya en el posoperatorio fue posible reducir a la mitad el tratamiento hipotensor. Actualmente presenta un excelente control de cifras de presi&#243;n arterial con dos f&#225;rmacos hipotensores y se ha normalizado la caliemia, lo cual sugiere que la hiperplasia renal no era bilateral y estaba en clara relaci&#243;n con el mielolipoma.</p><p class="elsevierStylePara">En la literatura encontramos casos de mielolipomas asociados a HTA, pero en todos ellos no se ha demostrado funcionalidad, justific&#225;ndose la HTA como secundaria a causa renovascular por compresi&#243;n tumoral o asociada a obesidad; se ha asociado tambi&#233;n a patolog&#237;a endocrina del tipo s&#237;ndrome de Cushing y s&#237;ndrome de Conn. Destacamos este caso ya que encontramos causalidad del hiperaldosteronismo primario por el mielolipoma, justificada tal vez por la compresi&#243;n, dado el gran tama&#241;o del tumor sobre la gl&#225;ndula suprarrenal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	