<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hiperfosfatemia es una complicaci&#243;n de la enfermedad renal cr&#243;nica (ERC), suele acompa&#241;arse de hipocalcemia y niveles s&#233;ricos bajos de vitamina D. Sin tratamiento, estas deficiencias por lo general conducen a hiperparatiroidismo secundario severo. La restricci&#243;n diet&#233;tica de fosfato ha sido la piedra angular de la terapia, pero esta medida no suele ser suficiente para controlar la hiperfosfatemia. Como resultado, los quelantes de fosfato por v&#237;a oral se utilizan en m&#225;s del 90% de los pacientes con ERC<span class="elsevierStyleSup">1</span>.&#160;</p><p class="elsevierStylePara">El carbonato de lantano es un metal quelante no c&#225;lcico de fosfato usado para tratar la hiperfosfatemia. Este cati&#243;n trivalente se une al fosfato i&#243;nicamente. La precipitaci&#243;n de complejos insolubles, por lo tanto, se produce en la luz intestinal. Debido a la cantidad muy baja de absorci&#243;n en el tracto gastrointestinal (&lt; 0,0013%) se puede observar en la radiograf&#237;a abdominal im&#225;genes radiopacas de dicho f&#225;rmaco y producir como efecto secundario enlentecimiento del tr&#225;nsito intestinal<span class="elsevierStyleSup">2</span>. Recientes estudios han demostrado que puede causar o agravar la colitis diverticular conduciendo al incremento s&#233;rico de lantano. La conclusi&#243;n es que se debe tener precauci&#243;n con el uso de este f&#225;rmaco en personas con divert&#237;culos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un paciente de 55 a&#241;os de edad con ERC en hemodi&#225;lisis peri&#243;dica, con hiperparatiroidismo secundario e hiperfosfatemia severa por mal cumplimiento diet&#233;tico fundamentalmente, por lo que se pauta tratamiento con quelante de f&#243;sforo no c&#225;lcico: carbonato de lantano (Fosrenol<span class="elsevierStyleSup">&#174;</span>), dado que adem&#225;s presenta importante arteriopat&#237;a perif&#233;rica de origen isqu&#233;mico y se intenta reducir el riesgo de calcificaciones vasculares.&#160;Acude al Servicio de Urgencias en dos ocasiones refiriendo dolor abdominal y estre&#241;imiento, por lo que es ingresado en la segunda ocasi&#243;n en el Servicio de Cirug&#237;a General con la sospecha de diverticulitis. En la tomograf&#237;a axial computarizada abdominal se observa divert&#237;culo no complicado en sigma.&#160;</p><p class="elsevierStylePara">Transcurrido un mes de la &#250;ltima alta hospitalaria, acude de nuevo con dolor abdominal, estre&#241;imiento, n&#225;useas y v&#243;mitos, ingresando esta vez en nuestro Servicio de Nefrolog&#237;a. A la exploraci&#243;n presenta peristaltismo conservado y dolor abdominal difuso, la anal&#237;tica es anodina (ausencia de leucocitosis, amilasa y lipasa dentro de rangos normales). En las radiograf&#237;as simples de abdomen previas y actuales, como se muestra en la figura 1, se observan abundantes restos de carbonato de lantano en el colon y dilataci&#243;n de asas intestinales coincidiendo con la toma de carbonato de lantano, 3 g/d&#237;a desde hace tres meses. Se diagnostica pseudoobstrucci&#243;n intestinal secundaria a estre&#241;imiento pertinaz por carbonato de lantano; se suspendi&#243; dicho f&#225;rmaco, se realizaron dos enemas de limpieza y se asoci&#243; laxante osm&#243;tico por v&#237;a oral (Duphalac<span class="elsevierStyleSup">&#174;</span>), con resoluci&#243;n completa del cuadro cl&#237;nico.</p><p class="elsevierStylePara">La hiperfosfatemia est&#225; &#237;ntimamente relacionada con el desarrollo de riesgo de enfermedad cardiovascular con isquemia tisular y calcifilaxis en la ERC, as&#237; como el aumento del factor de crecimiento de fibroblastos FGF-23 y el hiperparatiroidismo secundario.<span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Sin embargo, ante la prevenci&#243;n de dichas complicaciones se debe tener en cuenta que el tratamiento de la hiperfosfatemia con carbonato de lantano presenta el riesgo de mostrar sintomatolog&#237;a abdominal, como en el caso expuesto. Recomendamos estar alerta en la monitorizaci&#243;n de dosis seg&#250;n tolerancia para as&#237; poder evitar complicaciones relacionadas<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11191_108_21965_es_11191_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000350:11191_108_21965_es_11191_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000350:11191_108_21965_es_11191_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Pseudoobstrucci&#243;n intestinal por carbonato de lantano </p>		</div>&#13;
	