<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La gabapentina es un f&#225;rmaco anticonvulsivante ampliamente utilizado en la actualidad para m&#250;ltiples indicaciones: neuropat&#237;a diab&#233;tica, dolor neurop&#225;tico de otras etiolog&#237;as,&#160;epilepsia, etc. Entre sus efectos secundarios m&#225;s frecuentes se describen: ataxia, nistagmo, somnolencia, cefalea, diplop&#237;a, cansancio y mioclon&#237;as<span class="elsevierStyleSup">1</span>. Todos ellos se aprecian con bastante frecuencia en pacientes afectos de enfermedad renal cr&#243;nica, fundamentalmente aquellos en programa de di&#225;lisis y cuando no se ajusta la posolog&#237;a al filtrado glomerular<span class="elsevierStyleSup">2</span>. Describimos un nuevo caso de rabdomi&#243;lisis y fracaso renal agudo por gabapentina con el fin de concienciar de la necesidad de monitorizar los niveles de creatina cinasa (Ck), la funci&#243;n renal, y de estar alerta de la aparici&#243;n de efectos secundarios cada vez que empleemos este f&#225;rmaco<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara">Se trata de un paciente de 49 a&#241;os,&#160;tra&#237;do al Servicio de Urgencias por s&#237;ndrome confusional, deterioro del estado general y mialgias de 48 h evoluci&#243;n. Dos d&#237;as antes hab&#237;a consultado en el Servicio de Urgencias por dolor lumbosacro; se le diagnostic&#243; lumbalgia mec&#225;nica y se inici&#243; tratamiento con gabapentina, 600 mg cada 8 horas.</p><p class="elsevierStylePara">Entre sus antecedentes destacaban: fumador de 1 paquete/d&#237;a y politoxic&#243;mano en activo (alcohol, hero&#237;na, coca&#237;na, etc.), con ingreso reciente. Hipertensi&#243;n arterial en tratamiento con eprosart&#225;n y bisoprolol. S&#237;ndrome ansioso-depresivo. Sin antecedentes nefrourol&#243;gicos de inter&#233;s. Diez d&#237;as antes del ingreso se hab&#237;a efectuado anal&#237;tica de control en el Centro de Salud, con funci&#243;n renal normal (creatinina: 0,9 mg/dl, urea: 30 mg/dl) y ausencia de hallazgos patol&#243;gicos en sedimento urinario.</p><p class="elsevierStylePara">Su tratamiento habitual consist&#237;a en paroxetina, mianserina, disfulfiram, eprosart&#225;n, bisoprolol y las &#250;ltimas 48 horas gabapentina.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica presentaba regular estado general, apir&#233;tico y con r&#233;gimen tensional bajo (90/60 mmHg). Consciente y desorientado, somnoliento, con mioclon&#237;as. Eupneico en reposo. La auscultaci&#243;n era normal. Ausencia de edema en miembros inferiores y deshidrataci&#243;n de mucosas. La exploraci&#243;n neurol&#243;gica no mostraba focalidad ni rigidez de nuca y como hallazgo significativo presentaba temblor de reposo.</p><p class="elsevierStylePara">Con los antecedentes citados, se efectu&#243; determinaci&#243;n de t&#243;xicos en orina, que resultaron positivos para coca&#237;na, hero&#237;na, morfina. Se realiz&#243; asimismo anal&#237;tica de sangre y orina en las que destacaba:</p><p class="elsevierStylePara">-&#160;Sangre: glucosa: 146 mg/dl; GOT: 246 UI/l; GPT: 231 UI/l; bilirrubina: 0,8 mg/dl; LDH: 2520 U/l; prote&#237;na C reactiva: 258; Ck: 14911 U/l; creatinina: 13,5 mg/dl; urea: 273 mg/dl; Na: 136 mmol/l; Ki: 6,8 mmol/l; Ca: 6,1 mg/dl; Pi: 16 mg/dl; pH 7,2; bicarbonato: 12 mmol/l.</p><p class="elsevierStylePara">- Orina: densidad: 1020; pH 5; prote&#237;nas: 30 mg/dl; glucosa: negativo; cuerpos cet&#243;nicos: indicios; leucocitos: 70; eritrocitos: 200/mcl (tras sondaje).</p><p class="elsevierStylePara">Ante estos hallazgos y la presencia de oligoanuria, se solicit&#243; ecograf&#237;a renal que mostraba ri&#241;ones de tama&#241;o, forma y ecogenicidad normal, sin dilataci&#243;n de v&#237;a. Se inici&#243; tratamiento m&#233;dico de la hiperpotasemia y la acidosis metab&#243;lica, junto con expansi&#243;n de volumen. Ante la persistencia de oliguria, acidosis metab&#243;lica severa y s&#237;ndrome confusional con m&#237;nima mejor&#237;a tras administraci&#243;n de 0,5 mg de flumazenilo, se decidi&#243; realizar sesi&#243;n de di&#225;lisis urgente tras colocaci&#243;n de cat&#233;ter femoral. Se aplic&#243; pauta para evitar s&#237;ndrome de desequilibrio, con filtro de baja permeabilidad, con flujo de 200 ml/min, duraci&#243;n de 2 h y 30 minutos y balance neutro. Con estas medidas el paciente mejor&#243; parcialmente desde el punto de vista cl&#237;nico, reinici&#243; diuresis a ritmo de 60 ml/h y se corrigi&#243; la situaci&#243;n de acidosis metab&#243;lica.</p><p class="elsevierStylePara">Dado el antecedente de politoxicoman&#237;a asociado al s&#237;ndrome confusional y las alteraciones anal&#237;ticas descritas, se efectu&#243; diagn&#243;stico diferencial con otras causas de s&#237;ndrome confusional como encefalopat&#237;a de Wernicke, s&#237;ndrome neurol&#233;ptico maligno y sepsis. Se ampli&#243; el estudio bioqu&#237;mico, con determinaci&#243;n de hormonas tiroideas, vitamina B<span class="elsevierStyleInf">12 </span>y &#225;cido f&#243;lico, siendo el resultado normal. La serolog&#237;a viral de&#160;VHB, VHC&#160;y VIH result&#243; negativa. Se extrajeron hemocultivos y urinocultivos con resultado negativo. Se efectu&#243; resonancia magn&#233;tica nuclear cerebral, con hallazgo de lesiones desmielinizantes en n&#250;cleos p&#225;lido y v&#237;a piramidal inespec&#237;ficas, no compatibles con s&#237;ndrome Wernicke-Korsakoff. El s&#237;ndrome neurol&#233;ptico maligno quedaba razonablemente descartado, dada la ausencia de fiebre alta y rigidez, as&#237; como la mejor&#237;a cl&#237;nica tras la primera sesi&#243;n de di&#225;lisis. Se interrog&#243; a la familia, que confirm&#243; la ingesta de al menos 6 comprimidos de gabapentina en las 24 h horas previas, junto con los t&#243;xicos antes citados.</p><p class="elsevierStylePara">Tras la suspensi&#243;n de la gabapentina, con hidrataci&#243;n y tras una nueva sesi&#243;n de di&#225;lisis en las siguientes 12 horas, mejor&#243; de manera progresiva el cuadro de encefalopat&#237;a (electrocardiograma a las 72 horas: sin hallazgos patol&#243;gicos), con normalizaci&#243;n de la funci&#243;n renal (creatinina: 1 mg/dl; urea: 55 mg/dl en 48 horas y 0,9 mg/dl en 36 horas) y reducci&#243;n progresiva de las cifras de Ck (7327 en 48 horas y 555 en 96 horas).&#160;</p><p class="elsevierStylePara">La toxicidad y los efectos secundarios derivados de la ingesta de gabapentina es algo conocido entre los nefr&#243;logos y ampliamente descrito en la literatura, sobre todo en pacientes en di&#225;lisis en forma de mioclon&#237;as, miopat&#237;a, neurotoxicidad, etc.<span class="elsevierStyleSup">2,4</span>.</p><p class="elsevierStylePara">La rabdomi&#243;lisis con fracaso renal agudo asociado es un efecto secundario poco frecuente, pero ya descrito en casos previos<span class="elsevierStyleSup">1,3</span>.<span class="elsevierStyleSup"> </span></p><p class="elsevierStylePara">La rabdomi&#243;lisis tiene una etiolog&#237;a muy variada. Entre las causas m&#225;s frecuentes destacan: traumatismos, ejercicio f&#237;sico intenso, infecciones y f&#225;rmacos como estatinas, fibratos, neurol&#233;pticos, colchicina e inhibidores de la bomba de protones<span class="elsevierStyleSup">5,6</span>. Tambi&#233;n se ha asociado a la ingesta de coca&#237;na, pero a diferencia del caso que se describe el cuadro de rabdomi&#243;lisis suele asociarse a presencia de hipertensi&#243;n y nefroangiosclerosis maligna. A pesar del consumo de coca&#237;na en nuestro caso, parece poco probable este origen<span class="elsevierStyleSup">7 </span>dado que el paciente estuvo inicialmente hipotenso y present&#243; recuperaci&#243;n de la funci&#243;n renal precoz.</p><p class="elsevierStylePara">Aunque no se determinaron los niveles de gabapentina, la r&#225;pida mejor&#237;a del s&#237;ndrome confusional y de la funci&#243;n renal, con &#250;nicamente dos sesiones cortas de hemodi&#225;lisis de baja eficacia, hacen muy probable que la gabapentina fuera el desencadenante del cuadro. De hecho, la gabapentina tiene una eliminaci&#243;n exclusivamente renal y al no unirse a prote&#237;nas tras una sesi&#243;n de di&#225;lisis se elimina cerca del 35% de ella<span class="elsevierStyleSup">8,9</span>. Esto explicar&#237;a en este caso la r&#225;pida mejor&#237;a del cuadro cl&#237;nico. Como en los otros dos casos de fracaso renal agudo y rabdomi&#243;lisis por gabapentina, los pacientes involucrados eran pluripatol&#243;gicos con m&#250;ltiples medicaciones o condicionantes que podr&#237;an inducir rabdomi&#243;lisis y fracaso renal, pero todos ellos ten&#237;an en com&#250;n la r&#225;pida resoluci&#243;n del cuadro y la mejor&#237;a de las cifras de Ck al suspender el f&#225;rmaco.</p><p class="elsevierStylePara">En resumen, podemos concluir que, aunque no sea muy frecuente, la gabapentina puede inducir miotoxicidad, rabdomi&#243;lisis y fracaso renal incluso en pacientes con funci&#243;n renal previa normal. Es por ello por lo que debemos ser cautos en su posolog&#237;a, en la medicaci&#243;n concomitante y la comorbilidad del paciente, y debemos monitorizar, tras su prescripci&#243;n, la posible aparici&#243;n de toxicidad muscular y fracaso renal con el fin de su r&#225;pida suspensi&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	