<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La fiebre hemorr&#225;gica con s&#237;ndrome renal (FHSR) es una entidad cl&#237;nica secundaria a la infecci&#243;n por hantavirus (Hantaan, Seoul, Sin Nombre, Andes virus, Puumala y Dobrava); los dos &#250;ltimos, end&#233;micos en &#225;reas rurales del este de Europa y siendo el virus Puumala el de mejor pron&#243;stico a largo plazo<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los roedores son el reservorio natural de los hantavirus, y la trasmisi&#243;n al ser humano se produce a trav&#233;s del contacto directo con sus secreciones (orina, heces y saliva).</p><p class="elsevierStylePara">La evoluci&#243;n natural de la enfermedad comprende cuatro fases sucesivas tras un per&#237;odo de incubaci&#243;n aproximado de 3 semanas: una primera fase de fiebre seguida de una fase de <span class="elsevierStyleItalic">shock</span> y oliguria; los pacientes que sobreviven a esta fase entran en una fase de poliuria para posteriormente entrar en una fase de convalecencia de duraci&#243;n variable.</p><p class="elsevierStylePara">La trombocitopenia es frecuente y puede producirse hemorragia a cualquier nivel.</p><p class="elsevierStylePara">La afectaci&#243;n renal comprende proteinuria, hematuria y disminuci&#243;n del filtrado glomerular. Se ha propuesto como sustrato fisiopatol&#243;gico la lesi&#243;n vascular endotelial directa y la nefritis t&#250;bulo-intersticial mediada por citocinas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico se basa en la alta presunci&#243;n cl&#237;nica y se apoya en m&#233;todos serol&#243;gicos espec&#237;ficos<span class="elsevierStyleSup">3</span>, no siendo necesaria la biopsia renal<span class="elsevierStyleSup">4</span>. La ecograf&#237;a renal puede mostrar incremento del tama&#241;o renal y de los &#237;ndices de resistencia. Es tambi&#233;n un hallazgo habitual objetivar una colecci&#243;n perirrenal (as&#237; como derrame pleural, peric&#225;rdico o ascitis). No existe vacuna ni tratamiento espec&#237;fico: el tratamiento de soporte tiene una importancia fundamental. Existe un estudio doble ciego que demuestra reducci&#243;n de la mortalidad con el tratamiento precoz con ribavirina<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Se presenta a continuaci&#243;n la experiencia de nuestro centro en un caso de FHSR secundario a infecci&#243;n por virus Puumala.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 18 a&#241;os sin antecedentes de inter&#233;s que acudi&#243; al Servicio de Urgencias por fiebre, mialgias y cefalea frontal de 3 d&#237;as de evoluci&#243;n que no hab&#237;a mejorado con amoxicilina-clavul&#225;nico y paracetamol pautado por su m&#233;dico. Dos semanas antes hab&#237;a estado haciendo senderismo en una zona rural de Eslovenia.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba fiebre de 39,2 &#186;C, cursaba normotenso, no presentaba adenopat&#237;as y manifestaba dolor a difuso la palpaci&#243;n del abdomen. En los datos de laboratorio de urgencias destacaba en sangre: 10.010 leucocitos/mm<span class="elsevierStyleSup">3</span> sin eosinofilia; trombocitopenia de 32.000/mm<span class="elsevierStyleSup">3</span> sin agregados plaquetarios; hemoglobina: 18; hematocrito: 48%; creatinina: 1,35 mg/dl; urea: 47 mg/dl; lactato-deshidrogenasa (LDH): 324 U/l; el resto de la anal&#237;tica en sangre fue normal.</p><p class="elsevierStylePara">En orina se objetivaba microhematuria.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax y abdomen fueron normales. En la ecograf&#237;a abdominal y tomograf&#237;a axial computarizada abd&#243;mino-p&#233;lvica se objetivaban ri&#241;ones morfol&#243;gicamente normales sin dilataci&#243;n de v&#237;a excretora con l&#237;quido libre perirenal y en pelvis (figura 1).</p><p class="elsevierStylePara">El paciente ingresa en planta para estudio, por lo que tras toma de cultivos se inicia tratamiento antibi&#243;tico emp&#237;rico con ceftriaxona y levofloxacino. El segundo d&#237;a de ingreso presenta hemorragia conjuntival (figura 2), tendencia a la oliguria, aparici&#243;n de edemas y deterioro de funci&#243;n renal; presenta creatinina de 2,7 mg/dl. Ante la sospecha de infecci&#243;n por hantavirus se decide iniciar tratamiento antiv&#237;rico con ribavirina (500 mg/i.v. cada 8 h). Ocho horas despu&#233;s, el mismo d&#237;a, presenta episodio de disnea y taquipnea con desaturaci&#243;n (89%) e hipoxia (pO<span class="elsevierStyleInf">2</span>: 63), por lo que se decide su traslado a la Unidad de Cuidados Intensivos. El cuarto d&#237;a de ingreso presenta epixtasis que cede con taponamiento nasal anterior, acentuaci&#243;n de la oliguria con incremento de edemas y empeoramiento de la funci&#243;n real con creatinina de 5,6 mg/dl, por lo que se decide inicio de hemodi&#225;lisis a trav&#233;s de cat&#233;ter provisional en vena femoral derecha. Tras 4 sesiones de hemodi&#225;lisis se objetiva recuperaci&#243;n de volumen urinario y funci&#243;n renal. El estudio inmunol&#243;gico (anticuerpos antinucleares, anticuerpos anticitoplasma de neutr&#243;filos, anti-DNA, anticuerpos anti-MBG, complemento, inmunoglobulinas, proteinograma, crioglobulinas, inmunocomplejos circulantes) y las serolog&#237;as de virus de hepatitis&#160;B y C, VIH, virus de Epstein-Barr, citomegalovirus, leptospira, parvovirus B19 y toxoplasma fueron negativas o normales. El d&#237;a 7, el laboratorio informa IgG (+) 1/512 a virus Puumala, por lo que se suspende antibioticoterapia.</p><p class="elsevierStylePara">El d&#237;a 13 es dado de alta tras completar el tratamiento antiviral, con funci&#243;n renal con creatinina de 1,25. En control posterior realizado cinco semanas despu&#233;s, presenta funci&#243;n renal completamente normal (creatinina: 0,69, filtrado glomerular estimado &gt; 60).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11225_108_22929_es_11225_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000334:11225_108_22929_es_11225_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000334:11225_108_22929_es_11225_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a axial computarizada abd&#243;mino-p&#233;lvica</p><p class="elsevierStylePara"><a href="grande/11225_108_22930_es_11225_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000334:11225_108_22930_es_11225_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000334:11225_108_22930_es_11225_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Hemorragia conjuntival aparecida al segundo d&#237;a de ingreso</p>		</div>&#13;
	