<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El actual avance de la nefrolog&#237;a y su correlaci&#243;n con otras &#225;reas del conocimiento m&#233;dico aconseja que el nefr&#243;logo desarrolle capacidades t&#233;cnicas no presentes en la formaci&#243;n cl&#225;sica de &#233;ste. Presentamos un caso ilustrativo al respecto.</p><p class="elsevierStylePara">El paciente en cuesti&#243;n es un var&#243;n de 83 a&#241;os en programa de hemodi&#225;lisis (HD) convencional con enfermedad renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica. Los antecedentes m&#225;s relevantes incluyen: diabetes mellitus tipo 2 con s&#237;ndrome metadiab&#233;tico, hipertensi&#243;n arterial y dolor tor&#225;cico at&#237;pico&#160;sin evidencia de cardiopat&#237;a isqu&#233;mica.</p><p class="elsevierStylePara">Inicia HD en febrero de 2010 mediante cat&#233;ter tunelizado con buena tolerancia hemodin&#225;mica y satisfactoria adecuaci&#243;n. Se realiza f&#237;stula arteriovenosa (FAV) humerocef&#225;lica izquierda un mes despu&#233;s. Tras un per&#237;odo&#160;de maduraci&#243;n de 30 d&#237;as se inicia venopunci&#243;n de&#160;la FAV&#160;objetiv&#225;ndose una maduraci&#243;n sub&#243;ptima, dif&#237;cil interpretaci&#243;n anat&#243;mica, colapso venoso, frecuentes extravasaciones e imposibilidad de alcanzar un flujo sangu&#237;neo (Qb) superior a 250 ml/min.</p><p class="elsevierStylePara">Ante estos hallazgos se realiza ecograf&#237;a del acceso vascular (AV) port&#225;til (EcoAVP) en la sala de HD (figura 1) y se observa ausencia de estenosis en la uni&#243;n arteriovenosa, doble sistema venoso con colateral que nace a&#160;3 cm&#160;de la anastomosis arterial y grosor equiparable de las dos venas (di&#225;metro: 0,39 vs.&#160;0,36 cm, &#225;rea: 0,12 vs. 0,14 cm<span class="elsevierStyleSup">2</span>). Se detectan dos estenosis en la porci&#243;n proximal de la vena cef&#225;lica.</p><p class="elsevierStylePara">La fistulograf&#237;a (figura 2) confirma los hallazgos ecogr&#225;ficos y&#160;pone de manifiesto&#160;una&#160;estenosis hemodin&#225;micamente significativa del 80% a 10 cm&#160;de la uni&#243;n arteriovenosa y otra de menor grado en tercio proximal de la vena cef&#225;lica. Se realiza angioplastia percut&#225;nea sobre las dos estenosis con buen resultado angiogr&#225;fico. No se realiza tratamiento alguno de la colateral evidenciada.</p><p class="elsevierStylePara">Un mes despu&#233;s&#160;la FAV&#160;presenta buen desarrollo que permite canalizaci&#243;n sin extravasaciones y Qb adecuado. Una segunda EcoAVP (figura 3) confirma el aumento del di&#225;metro y el &#225;rea transversal de la vena principal (di&#225;metro:&#160;0,5 cm, &#225;rea: 0,24 cm<span class="elsevierStyleSup">2</span>) con disminuci&#243;n del calibre de la colateral (di&#225;metro: 0,35, &#225;rea: 0,08 cm<span class="elsevierStyleSup">2</span>).</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s&#160;la FAV&#160;funciona correctamente, con Qb de 350 ml/min y presi&#243;n venosa habitual de 140 mmHg.</p><p class="elsevierStylePara">La tabla 1 muestra los cambios en algunos par&#225;metros cl&#237;nicos y ecogr&#225;ficos objetivados tras el tratamiento con angioplastia percut&#225;nea.</p><p class="elsevierStylePara">El uso de&#160;EcoAVP&#160;no es un procedimiento habitual en la pr&#225;ctica diaria, pese a su utilidad para la planificaci&#243;n, el seguimiento y el diagn&#243;stico de las complicaciones de la FAV<span class="elsevierStyleSup">1&#173;</span>. La ecograf&#237;a proporciona informaci&#243;n morfol&#243;gica y funcional con rapidez, fiabilidad y de forma no invasiva, que ayuda a decidir la realizaci&#243;n de tratamiento percut&#225;neo o quir&#250;rgico<span class="elsevierStyleSup">2</span>.&#160;La EcoAVP&#160;permite combinar la exploraci&#243;n en modo B, que estima el calibre venoso, la presencia de hematomas, calcificaciones parietales, trombos intraluminales, existencia de colaterales y estenosis, y el modo&#160;Doppler Color que estima flujo sangu&#237;neo, velocidad pico-sist&#243;lica, presencia de turbulencias y la morfolog&#237;a de la onda de pulso con los correspondientes &#237;ndices de resistencia<span class="elsevierStyleSup">3</span>. Los resultados de la ecograf&#237;a siempre deben interpretarse en conjunto con los hallazgos cl&#237;nicos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Una visi&#243;n m&#225;s amplia de la participaci&#243;n del nefr&#243;logo en la toma de decisiones incluir&#237;a la valoraci&#243;n ecogr&#225;fica del &#225;rbol vascular (<span class="elsevierStyleItalic">mapping</span>) con utilidad demostrada respecto al &#233;xito de la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">4,5,6,7</span>&#160;y la elastograf&#237;a venosa estimada como factor con valor predictivo para el funcionamiento de la FAV (evidencia limitada en el momento actual)<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Actualmente las gu&#237;as no establecen criterios estrictos de valoraci&#243;n peri&#243;dica mediante ecograf&#237;a del AV ni determinan el momento de iniciar el seguimiento ecogr&#225;fico. En algunos estudios las complicaciones implicadas en el fallo del AV, detectables mediante EcoAVP, est&#225;n presentes en FAV todav&#237;a normofuncionantes<span class="elsevierStyleSup">8</span>. Por otro lado, la disfunci&#243;n temprana con fallo primario elevado de las FAV radiocef&#225;licas y el frecuente retraso en la maduraci&#243;n en pacientes diab&#233;ticos hace pensar que el uso de EcoAVP como m&#233;todo de seguimiento deber&#237;a tener una aplicaci&#243;n universal en los pacientes de di&#225;lisis<span class="elsevierStyleSup">4</span>. Teniendo en cuenta el aumento de la edad media de los pacientes en las unidades de di&#225;lisis y los datos del elevado n&#250;mero de complicaciones a cualquier nivel y cualquier tipo de AV en los pacientes mayores<span class="elsevierStyleSup">4,9</span>, podemos afirmar que el entrenamiento en exploraciones ecogr&#225;ficas deber&#237;a incluirse en la formaci&#243;n de los nefr&#243;logos. La participaci&#243;n activa de los nefr&#243;logos en el diagn&#243;stico y tratamiento de las complicaciones del AV puede reducir el n&#250;mero y la duraci&#243;n de los ingresos hospitalarios relacionados con &#233;ste, reducir el uso de cat&#233;teres venosos, acortar el tiempo de espera para realizaci&#243;n de una FAV, reducir los costes derivados de procedimientos diagn&#243;stico-terap&#233;uticos y, en general, optimizar la prevenci&#243;n de complicaciones<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">A pesar de cierta dependencia de especialidades como cirug&#237;a vascular o radiolog&#237;a intervencionista en este campo, es responsabilidad final del nefr&#243;logo asegurar el buen funcionamiento del AV. Esta responsabilidad implica un seguimiento estricto y tratamiento precoz de las complicaciones del AV en un campo multidisciplinar con frecuentes obst&#225;culos administrativos. Un entrenamiento adecuado en exploraciones ecogr&#225;ficas permitir&#237;a una mayor agilidad en la toma de decisiones terap&#233;uticas donde la rapidez de acci&#243;n determina el &#233;xito final de &#233;sta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11109_108_20190_es_11109_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000424:11109_108_20190_es_11109_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000424:11109_108_20190_es_11109_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Imagen de la fistulograf&#237;a realizada posteriormente a la angioplastia percut&#225;nea sobre las dos estenosis.</p><p class="elsevierStylePara"><a href="grande/11109_108_24963_es_11109_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000424:11109_108_24963_es_11109_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000424:11109_108_24963_es_11109_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Primera ecograf&#237;a en modo B del acceso vascular donde se observan dos venas de calibre equiparable</p><p class="elsevierStylePara"><a href="grande/11109_108_24964_es_11109_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000424:11109_108_24964_es_11109_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000424:11109_108_24964_es_11109_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Segunda ecograf&#237;a en modo B de la f&#237;stula arteriovenosa con aumento del calibre de la vena cef&#225;lica y reducci&#243;n del grosor de la colateral</p><p class="elsevierStylePara"><a href="grande/11109_108_24965_es_11109_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000424:11109_108_24965_es_11109_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000424:11109_108_24965_es_11109_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Cambios de algunos par&#225;metros estudiados tras angioplastia transluminal percut&#225;nea de la f&#237;stula arteriovenosa</p>		</div>&#13;
	