<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome hemofagoc&#237;tico reactivo o linfohistiocitosis hemofagoc&#237;tica (LHH) secundaria es un desorden del sistema fagoc&#237;tico-mononuclear caracterizado por una proliferaci&#243;n histioc&#237;tica generalizada, inefectiva y descontrolada que conduce a un da&#241;o celular y disfunci&#243;n multiorg&#225;nica con hemofagocitosis. En las formas secundarias, la primera rese&#241;a corresponde a Risdall et al.<span class="elsevierStyleSup">1</span>, quienes describieron en 1979 un s&#237;ndrome cl&#237;nico caracterizado por proliferaci&#243;n de histiocitos con fen&#243;menos de hemofagocitosis, asociado a infecci&#243;n por virus; posteriormente, este s&#237;ndrome fue descrito asociado con todo tipo de infecciones y con patolog&#237;a no infecciosa, como artritis reumatoide, lupus, leucemias, linfomas, s&#237;ndromes mielodispl&#225;sicos y carcinomas.</p><p class="elsevierStylePara">Con patogenia a&#250;n no aclarada se describen varias hip&#243;tesis, pero el desarrollo de este s&#237;ndrome se debe posiblemente a un desorden inmunol&#243;gico que resulta en una activaci&#243;n descontrolada de los linfocitos T<span class="elsevierStyleSup">2</span>, condicionando un estado de hipercitoquinemia y, de esta manera, una activaci&#243;n exagerada de los macr&#243;fagos.</p><p class="elsevierStylePara">Para el diagn&#243;stico se requieren criterios de LHH 2004<span class="elsevierStyleSup">3</span> y el tratamiento est&#225; dirigido al proceso infeccioso, as&#237; como el uso de gammaglobulina e inmunosupresi&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se describe el caso de un paciente de 42 a&#241;os con antecedentes de diabetes tipo 1, nefropat&#237;a diab&#233;tica, insuficiencia renal cr&#243;nica, que requiri&#243; trasplante de ri&#241;&#243;n y p&#225;ncreas (octubre de 2010); en tratamiento inmunosupresor de mantenimiento con deltisona B, everolimus, Tacrolimus (FK) y profilaxis con valganciclovir y Trimetroprima Sulfametoxazol (TMS). Evoluciona con s&#237;ndrome febril, v&#243;mitos, odinofagia de 2 semanas de evoluci&#243;n y se le trata con antibi&#243;ticos por v&#237;a oral. Persiste con fiebre, astenia y deshidrataci&#243;n que es motivo de internaci&#243;n en sala; en el examen de laboratorio se observa tricitopenia y disfunci&#243;n renal y pancre&#225;tica, sin requerimiento de hemodi&#225;lisis pero s&#237; de insulina subcutanea. Se toman hemo y urocultivo y reacci&#243;n en cadena de la polimerasa (PCR) para citomegalovirus (CMV) y se inicia emp&#237;ricamente con ceftriaxona y ciprofloxacina. A las 24 horas del ingreso el paciente presenta deterioro severo hemodin&#225;mico y es derivado a terapia intensiva, donde se suspende inmunosupresi&#243;n excepto corticoides. Se ampl&#237;a su cobertura con vancomicina, imipenem, fluconazol y ganciclovir. A los 7 d&#237;as del ingreso persiste febril, con cultivos para g&#233;rmenes comunes y hongos y con PCR para CMV negativos. Se solicita PCR para parvovirus B19 por persistencia de tricitopenia. Al examen f&#237;sico presenta palidez cut&#225;nea mucosa, astenia, adinamia y esplenomegalia. Se reciben los siguientes resultados de laboratorio: Hb: 8,6 mg/dl, gl&#243;bulos blancos: 900 mm<span class="elsevierStyleSup">3</span>, triglic&#233;ridos: 317 mg/dl; ferritina &gt; 1500 ng/ml. Con sospecha de s&#237;ndrome hemofagoc&#237;tico (5 criterios) se realiza punci&#243;n de m&#233;dula &#243;sea con evidencia de histiocitos con hemofagocitosis. Inicia tratamiento con gammaglobulina en altas dosis (400 mg/kg) durante 5 d&#237;as. Finalmente se recibe PCR (+) para parvovirus B19.</p><p class="elsevierStylePara">El paciente evoluciona presentando mejor&#237;a de las tres series: hematocrito: 28%; Hb: 9,4 g/dl; gl&#243;bulos blancos: 1.900 mm<span class="elsevierStyleSup">3</span>; plaquetas: 203.000 mm<span class="elsevierStyleSup">3</span> y se reinicia inmunosupresi&#243;n. Persiste con deterioro de su funci&#243;n pancre&#225;tica y, desde el punto de vista nefrol&#243;gico, con deterioro severo de la funci&#243;n renal y requerimiento de hemodi&#225;lisis. Se realiza puncion biopsia renal (PBR) con material insuficiente.</p><p class="elsevierStylePara">A los 30 d&#237;as de su internaci&#243;n nuevamente evoluciona febril, con cefalea; punci&#243;n lumbar con l&#237;quido cefalorraqu&#237;deo normal, bacilos acidoalcoholrresistentes (BAAR) (-), PCR para CMV, virus del herpes simple, virus de Epstein-Barr, antigenemia criptococo negativos, adenosina-desaminasa en nivel del corte superior; la resonancia magn&#233;tica nuclear del cerebro no muestra lesiones. En la radiograf&#237;a de t&#243;rax con imagen se aprecian infiltrados intersticio-alveolares bilaterales, que se confirman en la tomograf&#237;a axial computarizada de t&#243;rax como infiltrados radiodensos bilaterales; se requiere fibrobroncoscopia con lavado alveolar, siendo BAAR (-), y Pneumocystis Carinii (PCP) positivo iniciando TMS. Debido a la persistencia de fiebre y a la ausencia de aislamiento en cultivos en el contexto de lesiones pulmonares, se inicia emp&#237;ricamente con isonicida, rifampicina, etambutol y anfotericina liposomal. Se realiza nueva biopsia renal por punci&#243;n que se complica con sangrado del injerto, ingresa a quir&#243;fano y se decide ex&#233;resis de ambos injertos, observ&#225;ndose adenopat&#237;as mesent&#233;ricas y abundante material purulento. El examen directo de ese material muestra BAAR (+), por lo cual se suspende el tratamiento antibi&#243;tico y los antif&#250;ngicos, y se contin&#250;a con el tratamiento antif&#237;mico. Cultivo final para tuberculosis positivo. Evoluciona afebril, con mejor&#237;a cl&#237;nica. Retorna a su ciudad de origen y contin&#250;a en seguimiento por su centro de hemodi&#225;lisis.</p><p class="elsevierStylePara">El s&#237;ndrome hemofagoc&#237;tico reactivo a infecciones asociadas es una entidad patog&#233;nica grave, potencialmente mortal. En el contexto de los pacientes inmunosuprimidos que cursen con s&#237;ndrome febril y alteraciones hematol&#243;gicas (citopenias), se deber&#225; realizar un <span class="elsevierStyleItalic">screening</span> de hemofagocitosis, ya que un diagn&#243;stico temprano permite un tratamiento oportuno y un pron&#243;stico favorable.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	