<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los tumores primarios del timo son muy poco frecuentes, pero en ocasiones se han descrito tumores secundarios<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-3</span></a>. En la presentaci&#243;n del caso cl&#237;nico descrita m&#225;s adelante documentamos un caso sumamente raro de met&#225;stasis exclusivas en el timo de un c&#225;ncer de pulm&#243;n diagnosticado y tratado 3 a&#241;os antes.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">En mayo de 2007 una mujer gran fumadora, de 54 a&#241;os de edad, fue derivada debido a un adenocarcinoma del l&#243;bulo inferior derecho del pulm&#243;n asociado a un s&#237;ndrome paraneopl&#225;sico (s&#237;ndrome de Pierre Marie Bamberg). Al mismo tiempo se registr&#243; un aumento de los valores s&#233;ricos de ant&#237;geno carcinoembrionario (ACE) (34<span class="elsevierStyleHsp" style=""></span>ng/dl). Se llev&#243; a cabo una lobectom&#237;a inferior derecha del pulm&#243;n y una resecci&#243;n de los ganglios linf&#225;ticos hiliares y mediast&#237;nicos a trav&#233;s de una toracotom&#237;a que preserv&#243; los m&#250;sculos del hemit&#243;rax derecho. Al cabo de 3 meses de la cirug&#237;a se document&#243; la regresi&#243;n completa del s&#237;ndrome paraneopl&#225;sico con la normalizaci&#243;n de los valores s&#233;ricos de ACE (4<span class="elsevierStyleHsp" style=""></span>ng/dl). La valoraci&#243;n anatomopatol&#243;gica de las muestras confirm&#243; un adenocarcinoma de pulm&#243;n en estadio pT2aN0. En el per&#237;odo postoperatorio se llev&#243; a cabo una tomograf&#237;a computarizada (TC) corporal total cada 6 meses. En junio de 2009 se demostr&#243; una peque&#241;a lesi&#243;n s&#243;lida en el mediastino anterior (di&#225;metro m&#225;ximo de 1,8<span class="elsevierStyleHsp" style=""></span>cm), mientras que los valores s&#233;ricos del ACE segu&#237;an siendo normales con ausencia de s&#237;ndrome paraneopl&#225;sico. En diciembre de 2009 la TC revel&#243; que la lesi&#243;n conocida en el mediastino anterior hab&#237;a aumentado de tama&#241;o (di&#225;metro m&#225;ximo de 3<span class="elsevierStyleHsp" style=""></span>cm); con la administraci&#243;n de medio de contraste se observ&#243; que no era homog&#233;nea y ten&#237;a un centro necr&#243;tico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). No se demostraron otras lesiones intrator&#225;cicas o sist&#233;micas. Los valores s&#233;ricos de CEA segu&#237;an siendo normales en ausencia de s&#237;ndrome paraneopl&#225;sico. La tomograf&#237;a de emisi&#243;n de positrones (TEP)-TC demostr&#243; una lesi&#243;n con captaci&#243;n &#225;vida de <span class="elsevierStyleSup">18</span>F-fluorodesoxiglucosa (valor estandarizado m&#225;ximo de captaci&#243;n de 6,2). Se sospech&#243; un tumor del timo. Se llev&#243; a cabo una timectom&#237;a con resecci&#243;n en bloque del tumor mediante cervicotom&#237;a y resecci&#243;n del manubrio esternal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000026:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyin9vLGyqWSSf521vSRLMMN8be6HDGF9hwVfvs0m24f+FFc9DlluZEZw0eROazpZJiSHILsWq+VOyQFODzAGFefKOIHpAxZTMQYcrqsjejJCqJb7Ii8Y4zDuHsW644aZhmpsVtKYLqwhK6gZALUWJTFwD78Kwmm0fPCwZV3CKIAoT+HNwXrgkbTtpAs1E7be64OSwkOXfcFSVGX+GgFz8A=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada (TC) del t&#243;rax tras la administraci&#243;n de medio de contraste muestra una masa retroesternal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000026:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada (TC) del t&#243;rax tras la administraci&#243;n de medio de contraste muestra una masa retroesternal." title="La tomograf&#237;a computarizada (TC) del t&#243;rax tras la administraci&#243;n de medio de contraste muestra una masa retroesternal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada (TC) del t&#243;rax tras la administraci&#243;n de medio de contraste muestra una masa retroesternal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El examen anatomopatol&#243;gico de la muestra sugiri&#243; una met&#225;stasis intrat&#237;mica del adenocarcinoma pulmonar que se confirm&#243; mediante un an&#225;lisis inmunohistoqu&#237;mico, que fue positivo para la tinci&#243;n de TTF1 y CK7 y negativo para la tinci&#243;n de CK20 y CK5. Se administr&#243; quimioterapia adyuvante con derivados del platino. Al cabo de un a&#241;o de seguimiento la paciente sigue viva y est&#225; libre de la enfermedad.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusiones</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se sabe que, tras la resecci&#243;n quir&#250;rgica, con frecuencia el c&#225;ncer de pulm&#243;n recurre en las estaciones de los ganglios linf&#225;ticos del mediastino e incluso en los retroesternales. En general, la enfermedad intrator&#225;cica recurrente tambi&#233;n se asocia a diseminaci&#243;n sist&#233;mica. Es probable que la escasez de art&#237;culos publicados sobre met&#225;stasis t&#237;micas del c&#225;ncer de pulm&#243;n se deba a diferentes razones. En algunos casos, la enfermedad recurrente en el mediastino anterior puede interpretarse por error como una recidiva en ganglios linf&#225;ticos en el compartimiento prevascular m&#225;s que t&#237;mico; en otros casos, las lesiones t&#237;micas deber&#237;an asociarse con otras met&#225;stasis sist&#233;micas m&#250;ltiples en una situaci&#243;n de enfermedad diseminada. Por estas razones, ambos casos se consideran de inter&#233;s &#171;limitado&#187; y no se citan o publican, de modo que la incidencia real de tumores secundarios del timo puede ser una subestimaci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las met&#225;stasis exclusivas de un carcinoma en el timo son muy poco frecuentes. En una serie aut&#243;psica, publicada en 1966, se demostr&#243; una tasa del 7% de met&#225;stasis aisladas en el timo a partir de un carcinoma, mientras que la incidencia de met&#225;stasis aisladas de un carcinoma de pulm&#243;n fue de 1/18 casos (5%)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Recientemente, Demondion et al.<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> publicaron el caso de met&#225;stasis aisladas en el timo a partir de un adenocarcinoma de pulm&#243;n que se presentaron 3 a&#241;os despu&#233;s de la resecci&#243;n del tumor primario. El diagn&#243;stico de enfermedad recurrente en el timo se confirm&#243; tras la resecci&#243;n quir&#250;rgica de la gl&#225;ndula mediante esternotom&#237;a media.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el caso descrito, los datos cl&#237;nicos y radiol&#243;gicos preoperatorios no eran claramente indicativos de un tumor primario o metast&#225;sico. Los datos de la TC y del TEP-TC, como el tiempo de duplicaci&#243;n, el aspecto tras la perfusi&#243;n del medio de contraste y el valor de captaci&#243;n estandarizado (VCE) m&#225;ximo eran m&#225;s indicativos de una lesi&#243;n metast&#225;sica. Por otra parte, la presencia de una masa aislada, la ausencia de recidiva del s&#237;ndrome paraneopl&#225;sico y la persistencia de valores s&#233;ricos normales de ACE durante el seguimiento del c&#225;ncer de pulm&#243;n previo eran m&#225;s indicativas de un tumor primario del timo.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Sin embargo, con independencia de que la paciente fuera portadora de un tumor del timo primario o secundario, teniendo en cuenta que la lesi&#243;n era aislada, tomamos la decisi&#243;n de someterla a una resecci&#243;n quir&#250;rgica del timo que conten&#237;a la lesi&#243;n no diagnosticada tanto con un objetivo diagn&#243;stico como terap&#233;utico.</p></span></span>		</div>&#13;
	