<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El tumor carcinoide tiene su origen en las c&#233;lulas de Kulchitsky del epitelio bronquial<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Se clasifica dentro de las neoplasias neuroendocrinas por su capacidad para formar y secretar sustancias<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Es una neoplasia pulmonar rara que representa menos del 5% de los tumores pulmonares primarios<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Su pron&#243;stico suele ser bueno, aunque algunos subtipos pueden dar met&#225;stasis<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Ocurre con igual frecuencia en ambos sexos, con un pico de incidencia en la quinta d&#233;cada de la vida<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En los tumores intrabronquiales los s&#237;ntomas suelen ser: tos, hemoptisis e infecciones recurrentes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La resecci&#243;n quir&#250;rgica del tumor es el &#250;nico tratamiento eficaz, fundamentalmente mediante lobectom&#237;a o resecci&#243;n bronquial<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los factores que predisponen a la recidiva tumoral son<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>: tama&#241;o tumoral &gt;3<span class="elsevierStyleHsp" style=""></span>cm, variante at&#237;pica en histolog&#237;a y la presencia de adenopat&#237;as metast&#225;sicas. La supervivencia a los 5 y 10 a&#241;os es del 96 y del 84%, respectivamente, si no existen met&#225;stasis ganglionares<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad sist&#233;mica caracterizada por la acumulaci&#243;n de granulomas no caseificantes que distorsionan la estructura tisular del &#243;rgano donde asientan y alteran su funci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Afecta a m&#250;ltiples &#243;rganos del cuerpo, esencialmente los pulmones y los ganglios linf&#225;ticos, pero tambi&#233;n la piel, los ojos, las articulaciones y otros &#243;rganos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La coexistencia simult&#225;nea de ambas enfermedades en un paciente es inusual<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4-7</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Describimos el caso de un paciente diagnosticado de tumor carcinoide pulmonar y sarcoidosis de forma simult&#225;nea.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0025" class="elsevierStylePara elsevierViewall">Var&#243;n de 43 a&#241;os que acude a urgencias por disnea de moderados esfuerzos de 24<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n, acompa&#241;ada de dolor tor&#225;cico de tipo pleur&#237;tico y tos con expectoraci&#243;n hemoptoica de 75<span class="elsevierStyleHsp" style=""></span>cc en domicilio y de 25<span class="elsevierStyleHsp" style=""></span>cc objetivados durante la anamnesis. Exfumador desde hace 5 a&#241;os de 20 paquetes/a&#241;o. Es agricultor, natural de Bolivia, con 3<span class="elsevierStyleHsp" style=""></span>a&#241;os en Espa&#241;a. Dislipemia en tratamiento, sin otros antecedentes. En la exploraci&#243;n f&#237;sica destacaba: presi&#243;n arterial, 171/101<span class="elsevierStyleHsp" style=""></span>mmHg; frecuencia respiratoria, 14<span class="elsevierStyleHsp" style=""></span>respiraciones/min; frecuencia cardiaca, 115<span class="elsevierStyleHsp" style=""></span>latidos/min; saturaci&#243;n de O<span class="elsevierStyleInf">2</span> (FiO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>0,21), 91%. Afebril. Se auscultaban crepitantes en el tercio anterosuperior del hemit&#243;rax derecho. No se palpaban adenopat&#237;as cervicales ni axilares. El resto de la exploraci&#243;n fue normal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el an&#225;lisis ordinario &#250;nicamente destacaba 12.600 leucocitos, con un 70% de neutr&#243;filos. El cultivo bacteriano de esputo y la b&#250;squeda de bacilo &#225;cido-alcohol-resistente (BAAR) fueron negativos. En la radiograf&#237;a de t&#243;rax se visualiz&#243; una masa de 94<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>78<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>86<span class="elsevierStyleHsp" style=""></span>mm en el l&#243;bulo superior derecho (LSD) con abombamiento de cisura menor y consolidaci&#243;n circundante. Se realiz&#243; tomograf&#237;a computarizada (TC) toracoabdominal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), que describi&#243; la masa pulmonar en LSD de 5,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>7,8<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>16,3<span class="elsevierStyleHsp" style=""></span>cm, limitada por cisuras mayor y menor a las que abombaba, y con extensi&#243;n hasta la pared tor&#225;cica anterior sin signos de infiltraci&#243;n y hacia el mediastino sin infiltraci&#243;n de grandes vasos, acompa&#241;&#225;ndose de una &#250;nica adenopat&#237;a en la regi&#243;n subcarinal, con eje corto superior a 1<span class="elsevierStyleHsp" style=""></span>cm. El estudio de abdomen fue normal. Se realiz&#243; broncoscopia flexible (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), que localiz&#243; una tumoraci&#243;n de superficie lisa que obstru&#237;a la entrada del bronquio segmentario anterior del LSD. Las biopsias de la tumoraci&#243;n endobronquial resultaron positivas a tumor carcinoide.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000051:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/QZCe/84ArdfMsj0MFnvjssIwquE2ir37FTgn2EVMK4meE2qwaaUfv6asKmHd2EvpY58ySvgDwRa+tLxsuWYPMzRiESxMlnFjFLAsNkZ6jKf1j2FJV3xWzjx7JWY6RzsnhiGNDSl1CYhuvZaZ7479No11AoBdrxzfYozhFUEGBKBL7LlWW1pimDjDcupCSmeBcw+DLhj3syXVrvOoOBAT4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada toracoabdominal con masa pulmonar en el l&#243;bulo superior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000051:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada toracoabdominal con masa pulmonar en el l&#243;bulo superior derecho." title="Tomograf&#237;a computarizada toracoabdominal con masa pulmonar en el l&#243;bulo superior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada toracoabdominal con masa pulmonar en el l&#243;bulo superior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000051:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/QZCe/84ArdfMsj0MFnvjssIwquE2ir37FTgn2EVMK4meE2qwaaUfv6asKmHd2EvpY58ySvgDwRa+tLxsuWYPMzRiESxMlnFjFLAsNkZ6jKf1j2FJV3xWzjx7JWY6RzsnhiGNDSl1CYhuvZaZ7479No11AoBdrxzfYozhFUEGBKBL7LlWW1pimDjDcupCSmeBcw+DLhj3syXVrvOoOBAT4=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Bronquio segmentario anterior del l&#243;bulo superior derecho con tumor.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000051:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Bronquio segmentario anterior del l&#243;bulo superior derecho con tumor." title="Bronquio segmentario anterior del l&#243;bulo superior derecho con tumor." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Bronquio segmentario anterior del l&#243;bulo superior derecho con tumor.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Con el objetivo de completar la estadificaci&#243;n se realiz&#243; tomograf&#237;a por emisi&#243;n de positrones (PET)-TC, en la que se apreci&#243; hipermetabolismo a nivel de la masa del LSD (SUV<span class="elsevierStyleHsp" style=""></span>8,9) y del mediastino, afectando a adenopat&#237;as a distintos niveles no observados en la TC: regi&#243;n bronquial derecha (SUV<span class="elsevierStyleHsp" style=""></span>7,1), subcarinal (SUV<span class="elsevierStyleHsp" style=""></span>5,4), retrocava-paratraqueal (SUV<span class="elsevierStyleHsp" style=""></span>4,7), paratraqueal derecha (SUV<span class="elsevierStyleHsp" style=""></span>4,9) y prevascular derecha (SUV<span class="elsevierStyleHsp" style=""></span>4,5).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Con el diagn&#243;stico de tumor carcinoide se remiti&#243; al paciente al Servicio de Cirug&#237;a Tor&#225;cica, donde fue intervenido. El diagn&#243;stico histol&#243;gico de la pieza quir&#250;rgica fue tumor carcinoide tipo I y presencia de granulomas sarcoideos tanto en la pieza de lobectom&#237;a del LSD como en los ganglios mediast&#237;nicos resecados (4R, 7, 9, 10 y 11).</p><p id="par0045" class="elsevierStylePara elsevierViewall">Actualmente el paciente se encuentra asintom&#225;tico. En la TC de control solo se observan cambios posquir&#250;rgicos junto con una adenopat&#237;a paratraqueal superior derecha ya presente en el estudio previo.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los pacientes con sarcoidosis parecen tener un mayor riesgo de padecer algunos tipos de procesos neopl&#225;sicos (pulm&#243;n, est&#243;mago, intestino delgado, h&#237;gado, melanoma, c&#225;ncer de piel no melanoma, linfoma no Hodgkin y leucemia) seg&#250;n estudios publicados desde hace m&#225;s de tres d&#233;cadas<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3-9</span></a>. Se han descrito casos en los que coexist&#237;a sarcoidosis sist&#233;mica y c&#225;ncer de pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6,7</span></a>, siendo los m&#225;s frecuentes los adenocarcinomas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La asociaci&#243;n de tumor carcinoide tor&#225;cico con sarcoidosis tambi&#233;n se ha descrito<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. En la mayor&#237;a de estos casos la sarcoidosis estuvo presente antes de la aparici&#243;n de la neoplasia, independientemente del tipo histol&#243;gico; en otros, se detectan de forma simult&#225;nea<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6,7</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Dos posibles teor&#237;as intentan explicar la relaci&#243;n entre ambas enfermedades<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>: la primera de ellas defiende que las alteraciones inmunol&#243;gicas que se relacionan con la sarcoidosis activa pueden promover el desarrollo de neoplasias; la segunda propone que los procesos tumorales pueden provocar reacciones sarcoidales, que con el tiempo pueden evolucionar a sarcoidosis sist&#233;mica.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Es dif&#237;cil determinar si la presencia de granulomas no caseificantes se corresponde realmente con un caso de sarcoidosis sist&#233;mica o con una reacci&#243;n sarcoidal en el contexto de c&#225;ncer de pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>. En la pr&#225;ctica, la diferenciaci&#243;n entre ambas entidades es muy dif&#237;cil pese a haberse descrito algunas diferencias histol&#243;gicas<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,10</span></a>. Para poder hablar de sarcoidosis sist&#233;mica es necesario confirmar la presencia de lesiones granulomatosas en al menos dos &#243;rganos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En nuestro paciente se encontraron lesiones granulomatosas tanto en la propia lesi&#243;n del LSD como en las adenopat&#237;as mediast&#237;nicas, lo que sugiere un diagn&#243;stico de sarcoidosis sist&#233;mica m&#225;s que una reacci&#243;n sarcoidal. Las reacciones granulomatosas<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> en el seno de los tumores o en los ganglios linf&#225;ticos que drenan al tumor fueron descritas por primera vez por Hexheimer en 1917 en tres neoplasias de mama, una colorrectal y otra del conducto c&#237;stico, y desde entonces han aparecido casos similares en numerosas publicaciones. La coincidencia de reacci&#243;n sarcoidal y tumor puede deberse, entre otras causas, a una reacci&#243;n a cuerpo extra&#241;o, terapia antitumoral, causa idiop&#225;tica o enfermedades concomitantes. El mecanismo de formaci&#243;n de estos granulomas parece guardar relaci&#243;n con una respuesta inmunol&#243;gica mediada por c&#233;lulas T que activar&#237;an el reclutamiento y la transformaci&#243;n del sistema monocito-macr&#243;fago hacia c&#233;lulas epitelioides como respuesta a la persistencia de ant&#237;genos tumorales.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, debemos tener en cuenta el riesgo de desarrollar neoplasias en los pacientes con diagn&#243;stico de sarcoidosis. Por otra parte, habr&#237;a que considerar la posibilidad de que en los pacientes con diagn&#243;stico de c&#225;ncer de pulm&#243;n y presencia de granulomas no caseificantes perilesionales nos encontremos ante una verdadera sarcoidosis sist&#233;mica concurrente m&#225;s que una simple reacci&#243;n sarcoidal en el contexto del proceso neoformativo.</p></span></span>		</div>&#13;
	