<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer afroamericana de 43 a&#241;os de edad, con antecedentes conocidos de hipertensi&#243;n y artrosis de la rodilla derecha, que consult&#243; por tos y esputo blanquecino desde hac&#237;a un mes. Estos s&#237;ntomas se acompa&#241;aban de dificultad respiratoria desde hac&#237;a 2 semanas, que hab&#237;a aumentado progresivamente y era m&#225;s pronunciada al subir escaleras o caminar unos pocos metros. La paciente negaba tener n&#225;useas, v&#243;mitos o diarrea o p&#233;rdida del apetito, pero hab&#237;a apreciado una p&#233;rdida de peso de 4,6<span class="elsevierStyleHsp" style=""></span>kg en los &#250;ltimos 3 meses. No hab&#237;a fumado nunca, pero hab&#237;a tenido una exposici&#243;n pasiva prolongada al humo de los cigarrillos que fumaba su esposo. En sus antecedentes quir&#250;rgicos destacaba una ooforectom&#237;a e histerectom&#237;a 8 a&#241;os antes por un quiste dermoide y m&#250;ltiples fibromas uterinos cuya biopsia confirm&#243; el car&#225;cter benigno. A la exploraci&#243;n se observaron dedos en palillo de tambor, desviaci&#243;n de la tr&#225;quea a la izquierda y una notable reducci&#243;n de los ruidos respiratorios en todos los campos pulmonares derechos, con matidez a la percusi&#243;n. Hab&#237;a un aumento del fr&#233;mito vocal y la resonancia vocal, con egofon&#237;a. Los an&#225;lisis hematol&#243;gicos y bioqu&#237;micos fueron normales.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En las exploraciones de imagen, la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B, flechas) mostr&#243; una opacidad homog&#233;nea del lado derecho que afectaba a la mayor parte del pulm&#243;n derecho, con derrame pleural, desviaci&#243;n de la tr&#225;quea a la izquierda y 2 opacidades redondeadas en forma de moneda en el campo pulmonar izquierdo (flechas). En una exploraci&#243;n adicional, la tomograf&#237;a computarizada (TC) de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) revel&#243; la presencia de una masa heterog&#233;nea grande con m&#250;ltiples focos de necrosis (puntas de flecha) y un colapso del pulm&#243;n derecho. Las dos lesiones en forma de moneda observadas en la radiograf&#237;a de t&#243;rax en el pulm&#243;n izquierdo fueron confirmadas por la TC. El mediastino estaba desviado a la izquierda, sin ninguna adenopat&#237;a significativa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000191:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwaEoA7IpRJs2IWw+ngG6wD+pxXUZ398PubLDX0pRqELxMof95jMFJcT6AzyqDM2q73WZ19JdXqD0S8ZraqSK7cpdxivUsg7RW9S2n4PjK6k06rwxPvnc4lzA2jWwn0EHWjH/dePJkzryqZRdMrwNRTCtIK8UgbQ5uJgEiG6Qxn8/7Gta9akrK/bouyi9wuHPPNqWCHDnZyIU5qBtyLChVg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Las proyecciones posteroanterior y lateral de la radiograf&#237;a de t&#243;rax muestran una opacidad homog&#233;nea en el lado derecho, que afecta a la mayor parte del pulm&#243;n derecho, con derrame pleural y desviaci&#243;n de la tr&#225;quea a la izquierda. Se visualizan tambi&#233;n dos opacidades redondeadas, en forma de moneda, en el hemit&#243;rax izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000191:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A y B) Las proyecciones posteroanterior y lateral de la radiograf&#237;a de t&#243;rax muestran una opacidad homog&#233;nea en el lado derecho, que afecta a la mayor parte del pulm&#243;n derecho, con derrame pleural y desviaci&#243;n de la tr&#225;quea a la izquierda. Se visualizan tambi&#233;n dos opacidades redondeadas, en forma de moneda, en el hemit&#243;rax izquierdo." title="A y B) Las proyecciones posteroanterior y lateral de la radiograf&#237;a de t&#243;rax muestran una opacidad homog&#233;nea en el lado derecho, que afecta a la mayor parte del pulm&#243;n derecho, con derrame pleural y desviaci&#243;n de la tr&#225;quea a la izquierda. Se visualizan tambi&#233;n dos opacidades redondeadas, en forma de moneda, en el hemit&#243;rax izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A y B) Las proyecciones posteroanterior y lateral de la radiograf&#237;a de t&#243;rax muestran una opacidad homog&#233;nea en el lado derecho, que afecta a la mayor parte del pulm&#243;n derecho, con derrame pleural y desviaci&#243;n de la tr&#225;quea a la izquierda. Se visualizan tambi&#233;n dos opacidades redondeadas, en forma de moneda, en el hemit&#243;rax izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000191:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwaEoA7IpRJs2IWw+ngG6wD+pxXUZ398PubLDX0pRqELxMof95jMFJcT6AzyqDM2q73WZ19JdXqD0S8ZraqSK7cpdxivUsg7RW9S2n4PjK6k06rwxPvnc4lzA2jWwn0EHWjH/dePJkzryqZRdMrwNRTCtIK8UgbQ5uJgEiG6Qxn8/7Gta9akrK/bouyi9wuHPPNqWCHDnZyIU5qBtyLChVg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada de t&#243;rax con contraste intravenoso muestra una gran masa heterog&#233;nea en el lado derecho, con m&#250;ltiples focos de necrosis (puntas de flecha) y desviaci&#243;n del mediastino a la izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000191:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada de t&#243;rax con contraste intravenoso muestra una gran masa heterog&#233;nea en el lado derecho, con m&#250;ltiples focos de necrosis (puntas de flecha) y desviaci&#243;n del mediastino a la izquierda." title="La tomograf&#237;a computarizada de t&#243;rax con contraste intravenoso muestra una gran masa heterog&#233;nea en el lado derecho, con m&#250;ltiples focos de necrosis (puntas de flecha) y desviaci&#243;n del mediastino a la izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada de t&#243;rax con contraste intravenoso muestra una gran masa heterog&#233;nea en el lado derecho, con m&#250;ltiples focos de necrosis (puntas de flecha) y desviaci&#243;n del mediastino a la izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Posteriormente, la punci&#243;n pleural diagn&#243;stica revel&#243; la presencia de un l&#237;quido serosanguinolento con linfocitos y c&#233;lulas mesoteliales. No se aislaron c&#233;lulas malignas. Las tinciones de Gram y Zeil-Nielsen fueron negativas. Se realiz&#243; un estudio diagn&#243;stico para descartar la posible presencia de un tumor primario en alg&#250;n otro lugar, mediante una TC abdominal, p&#233;lvica y craneal, y una mamograf&#237;a. Todas las exploraciones fueron normales.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Al quinto d&#237;a se llev&#243; a cabo una biopsia bajo gu&#237;a de TC de la masa del pulm&#243;n derecho, en la que se observaron fragmentos de una neoplasia de c&#233;lulas fusiformes con caracter&#237;sticas epitelioides. La tinci&#243;n inmunohistoqu&#237;mica mostr&#243; una intensa reactividad con desmina, actina de m&#250;sculo liso [SMA] y caldesmon, lo cual respalda una diferenciaci&#243;n propia del m&#250;sculo liso. Se estableci&#243; un diagn&#243;stico de leiomiosarcoma pulmonar primario con met&#225;stasis en el pulm&#243;n contralateral. La paciente solicit&#243; el traslado a un centro oncol&#243;gico especializado, en donde se le practic&#243; una neumonectom&#237;a derecha y se le administr&#243; quimioterapia y radioterapia paliativas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los sarcomas pulmonares primarios (SPP) son tumores excepcionalmente infrecuentes que constituyen tan solo el 0,2-0,5% del total de c&#225;nceres de pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. El leiomiosarcoma pulmonar es el tipo anatomopatol&#243;gico m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El leiomiosarcoma de los pulmones puede tener su origen en las paredes arteriolares, en el tejido muscular del plano intersticial de las paredes alveolares o en c&#233;lulas mesenquimatosas primitivas. Los sarcomas pulmonares son de etiolog&#237;a fundamentalmente metast&#225;sica. Por consiguiente, es preciso descartar tanto los sarcomas extrapulmonares metast&#225;sicos como los carcinomas sarcomatosos antes de establecer un diagn&#243;stico de SPP. Los pacientes presentan habitualmente s&#237;ntomas inespec&#237;ficos, por lo que el diagn&#243;stico precoz resulta dif&#237;cil. Es frecuente que la forma de presentaci&#243;n sea la de una masa redondeada y bien delimitada en la radiograf&#237;a de t&#243;rax. A diferencia de los tumores epiteliales, estos tumores no muestran tendencia a la exfoliaci&#243;n y, por tanto, la broncoscopia no es una modalidad diagn&#243;stica apropiada<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Los leiomiosarcomas se extienden a trav&#233;s del torrente circulatorio y, de manera infrecuente, a trav&#233;s de los vasos linf&#225;ticos, por lo que la mediastinoscopia no es apropiada para su diagn&#243;stico. El an&#225;lisis del l&#237;quido pleural puede no aportar mucha informaci&#243;n, por esa misma raz&#243;n. Es caracter&#237;stico que las met&#225;stasis se produzcan de forma tard&#237;a en el proceso de la enfermedad, lo cual resalta la importancia de la detecci&#243;n precoz.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Los sarcomas pulmonares primarios se clasifican seg&#250;n la c&#233;lula de origen. Surgen en el hilio, origin&#225;ndose en las fibras de m&#250;sculo liso peribronquiales. A diferencia de otros sarcomas que invaden el &#225;rbol bronquial, se expanden localmente en el par&#233;nquima, y la forma de presentaci&#243;n cl&#237;nica, radiogr&#225;fica y macrosc&#243;pica de estos tumores pulmonares muy infrecuentes no difiere significativamente de la de los tumores m&#225;s comunes del pulm&#243;n. Para la identificaci&#243;n y clasificaci&#243;n exactas es necesaria una obtenci&#243;n de muestras completa y un examen microsc&#243;pico detallado, as&#237; como el examen de inmunohistoqu&#237;mica y an&#225;lisis molecular<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Dado que las met&#225;stasis pulmonares de los sarcomas extrapulmonares son m&#225;s frecuentes que la afectaci&#243;n pulmonar primaria, la dificultad diagn&#243;stica b&#225;sica est&#225; en descartar un origen secundario del sarcoma. La TC y la resonancia magn&#233;tica desempe&#241;an en la actualidad un papel importante en la determinaci&#243;n de la extensi&#243;n de la invasi&#243;n del sarcoma tor&#225;cico primario, las posibilidades de extirpaci&#243;n y la respuesta al tratamiento. Sin embargo, en &#250;ltima instancia es necesaria una evaluaci&#243;n anatomopatol&#243;gica para establecer el diagn&#243;stico con precisi&#243;n<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. El diagn&#243;stico histol&#243;gico del leiomiosarcoma se sospecha al identificar una proliferaci&#243;n fascicular de c&#233;lulas fusiformes que muestran intersecciones en &#225;ngulos rectos. Es caracter&#237;stico que las c&#233;lulas tumorales tengan un citoplasma eosin&#243;filo fibrilar escaso y n&#250;cleos alargados y amortiguados<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La impresi&#243;n histol&#243;gica de diferenciaci&#243;n propia del m&#250;sculo liso puede confirmarse mediante una bater&#237;a de marcadores inmunohistoqu&#237;micos, como desmina, actina de m&#250;sculo liso y caldesmon. Otros tumores a tener en cuenta en el diagn&#243;stico diferencial son los siguientes: carcinoma no diferenciado, tumor bif&#225;sico, carcinosarcoma, tumor carcinoide, timoma intrapulmonar y linfoma.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Las modalidades terap&#233;uticas aplicables son la resecci&#243;n quir&#250;rgica que, si es completa, suele ser curativa para los sarcomas peque&#241;os y bien diferenciados. La extirpaci&#243;n quir&#250;rgica radical es generalmente un tratamiento &#243;ptimo. Los tumores mal diferenciados e inextirpables pueden tratarse con radioterapia o quimioterapia paliativas. La mediana de supervivencia es de 48 meses, y la tasa de supervivencia a 5 a&#241;os oscila entre el 38 y el 48%<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Otras modalidades terap&#233;uticas son la radioterapia y la quimioterapia adyuvante, pero los resultados que obtienen son poco satisfactorios.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El leiomiosarcoma pulmonar primario es un trastorno cl&#237;nico-patol&#243;gico muy infrecuente que requiere una detecci&#243;n precoz, un estudio diagn&#243;stico exhaustivo y una determinaci&#243;n del estadio para decidir la modalidad terap&#233;utica y el pron&#243;stico. Se sabe muy poco de sus variantes cl&#237;nico-patol&#243;gicas. El factor predictivo m&#225;s consistente para la supervivencia a largo plazo es el grado del tumor. El tama&#241;o del tumor, el estadio cl&#237;nico y la resecci&#243;n completa son otras variables a tener en cuenta. La mejor modalidad terap&#233;utica es la resecci&#243;n quir&#250;rgica, pero lamentablemente solamente una tercera parte de los casos pueden ser tratados quir&#250;rgicamente, debido a factores del paciente o a la extensi&#243;n del tumor.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores no tienen intereses econ&#243;micos ni conflictos de intereses que declarar.</p></span></span>		</div>&#13;
	