<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Lemierre (SL), descrito por primera vez en 1936, consiste en una tromboflebitis s&#233;ptica de la vena yugular interna o de alguna de sus afluencias causada por una infecci&#243;n orofar&#237;ngea producida por <span class="elsevierStyleItalic">Fusobacterium necrophorum</span>. Anteriormente presentaba una mortalidad del 90%, siendo actualmente de un 5% tras la incorporaci&#243;n de la terapia antibi&#243;tica<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la literatura se han descrito variantes producidas por cuadros infecciosos no orofar&#237;ngeos y/o causados por otros g&#233;rmenes<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos un caso excepcional, de una variante del SL con trombosis del seno cavernoso y oclusi&#243;n de la arteria car&#243;tida interna ipsilateral secundarios a un proceso infeccioso agudo del seno esfenoidal por <span class="elsevierStyleItalic">Streptococus viridans (S. viridans</span>).</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Var&#243;n de 21 a&#241;os sin antecedentes personales de inter&#233;s, que present&#243; cuadro catarral de v&#237;as respiratorias altas de una semana de duraci&#243;n y molestia ocular derecha con cefalea holocraneal leve de tres d&#237;as de evoluci&#243;n. Acudi&#243; a su m&#233;dico de cabecera que le paut&#243; amoxicilina-clavul&#225;nico 875/125 mg v.o. cada 8 h. A los dos d&#237;as aument&#243; el dolor ocular y apareci&#243; diplop&#237;a, por lo que acudi&#243; al Servicio de Urgencias.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El paciente se encontraba afebril y sin sintomatolog&#237;a far&#237;ngea. Durante la exploraci&#243;n se detect&#243; una anisocoria y paresia del VI par derecho, el resto de la exploraci&#243;n normal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En la anal&#237;tica se objetiv&#243; leucocitosis (22.000) con neutrofilia (88,3%) siendo el resto de los par&#225;metros normales. Se realiz&#243; tomograf&#237;a computarizada craneal sin contraste, apreci&#225;ndose una ocupaci&#243;n de senos maxilar y esfenoidal derechos con presencia de alguna &#171;burbuja&#187; de neumoenc&#233;falo en fosa temporal ipsilateral adyacente al seno cavernoso, que aparec&#237;a hiperdenso (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001877:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxTBmRWq5x6CyRLJQ7VK9VkrIUBk4Q0TFN4UOZvwXK4dQ42UibTXm1LLUW1CMFePT2OP9FjotlyjAtK6OXsXpV4OrXVfpp+cTbaQpcZDOZqX1U54+4vGxfg3+ImoavtEbTXmHOlGsN1fzqpO8h8UtvpfYdOFH2gEEnJHIoGU1Ku630KvauC7h2DjDh9UAoLOkjTqNvqVhi4yf+qrBIz/VH/4tM+HQZ3ahWdxKeItN2q4" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada sin contraste de senos paranasales en plano axial donde se aprecia: A) un nivel hidroa&#233;reo en seno esfenoidal (flecha blanca) y B) presencia de peque&#241;as burbujas a&#233;reas pr&#243;ximas a el seno cavernoso (flecha negra). C) resonancia en el plano axial, potenciada en T1 con contraste que muestra la afectaci&#243;n inflamatoria del seno esfenoidal (flecha blanca) junto a una ausencia de realce del seno cavernoso y una disminuci&#243;n del calibre del segmento cavernoso de la arteria car&#243;tida interna ipsilateral (flecha negra).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001877:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada sin contraste de senos paranasales en plano axial donde se aprecia: A) un nivel hidroa&#233;reo en seno esfenoidal (flecha blanca) y B) presencia de peque&#241;as burbujas a&#233;reas pr&#243;ximas a el seno cavernoso (flecha negra). C) resonancia en el plano axial, potenciada en T1 con contraste que muestra la afectaci&#243;n inflamatoria del seno esfenoidal (flecha blanca) junto a una ausencia de realce del seno cavernoso y una disminuci&#243;n del calibre del segmento cavernoso de la arteria car&#243;tida interna ipsilateral (flecha negra)." title="Tomograf&#237;a computarizada sin contraste de senos paranasales en plano axial donde se aprecia: A) un nivel hidroa&#233;reo en seno esfenoidal (flecha blanca) y B) presencia de peque&#241;as burbujas a&#233;reas pr&#243;ximas a el seno cavernoso (flecha negra). C) resonancia en el plano axial, potenciada en T1 con contraste que muestra la afectaci&#243;n inflamatoria del seno esfenoidal (flecha blanca) junto a una ausencia de realce del seno cavernoso y una disminuci&#243;n del calibre del segmento cavernoso de la arteria car&#243;tida interna ipsilateral (flecha negra)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada sin contraste de senos paranasales en plano axial donde se aprecia: A) un nivel hidroa&#233;reo en seno esfenoidal (flecha blanca) y B) presencia de peque&#241;as burbujas a&#233;reas pr&#243;ximas a el seno cavernoso (flecha negra). C) resonancia en el plano axial, potenciada en T1 con contraste que muestra la afectaci&#243;n inflamatoria del seno esfenoidal (flecha blanca) junto a una ausencia de realce del seno cavernoso y una disminuci&#243;n del calibre del segmento cavernoso de la arteria car&#243;tida interna ipsilateral (flecha negra).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se ingres&#243; al paciente y se trat&#243; con ceftriaxona (2<span class="elsevierStyleHsp" style=""></span>g/i.v./24<span class="elsevierStyleHsp" style=""></span>h) vancomicina (1<span class="elsevierStyleHsp" style=""></span>g/i.v./12<span class="elsevierStyleHsp" style=""></span>h) y metronidazol (500<span class="elsevierStyleHsp" style=""></span>mg/i.v./6<span class="elsevierStyleHsp" style=""></span>h). Al d&#237;a siguiente se realiz&#243; resonancia magn&#233;tica craneal con contraste intravenoso confirmando una trombosis del seno cavernoso derecho y una disminuci&#243;n de calibre de la arteria car&#243;tida interna homolateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Mediante abordaje endosc&#243;pico se procedi&#243; al drenaje quir&#250;rgico de estructuras sinusales mediante etmoidectom&#237;a y esfenoidotom&#237;a derechas. El cultivo del material mucopurulento obtenido del seno esfenoidal dio positivo para <span class="elsevierStyleItalic">S. viridans</span> sensible a la vancomicina.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En un principio no se anticoagul&#243; al paciente por estar pendiente de la intervenci&#243;n quir&#250;rgica, pero dos d&#237;as despu&#233;s se paut&#243; enoxaparina 80<span class="elsevierStyleHsp" style=""></span>mg/sbc/12<span class="elsevierStyleHsp" style=""></span>h.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Transcurridas dos semanas desde el ingreso se hizo un angio-TC, que mostr&#243; una oclusi&#243;n de car&#243;tida interna derecha en su origen que hab&#237;a cursado asintom&#225;tica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se realiz&#243; una nueva biopsia de mucosa septal y cavum, dando resultados negativos para <span class="elsevierStyleItalic">S. viridans</span> y positivos a <span class="elsevierStyleItalic">Fusobacterium necrophorum (F. necrophorum)</span>, por lo que se dio de alta al paciente pautando como tratamiento anfotericina B 5<span class="elsevierStyleHsp" style=""></span>mg/kg dos veces/semana y &#225;cido acetil-salic&#237;lico (300<span class="elsevierStyleHsp" style=""></span>mg/v.o./24<span class="elsevierStyleHsp" style=""></span>h) durante 6 semanas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651911001877:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxTBmRWq5x6CyRLJQ7VK9VkrIUBk4Q0TFN4UOZvwXK4dQ42UibTXm1LLUW1CMFePT2OP9FjotlyjAtK6OXsXpV4OrXVfpp+cTbaQpcZDOZqX1U54+4vGxfg3+ImoavtEbTXmHOlGsN1fzqpO8h8UtvpfYdOFH2gEEnJHIoGU1Ku630KvauC7h2DjDh9UAoLOkjTqNvqVhi4yf+qrBIz/VH/4tM+HQZ3ahWdxKeItN2q4" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes de tomograf&#237;a computarizada que muestran: A) la persistencia de la trombosis del seno cavernoso derecho y la ausencia de la arteria car&#243;tida interna homolateral comparando con la contralateral. B) las reconstrucciones MIP y C) &lt;span class=&quot;elsevierStyleItalic&quot;&gt;volume rendering&lt;/span&gt; del estudio angiogr&#225;fico de troncos supraa&#243;rticos muestran de forma m&#225;s gr&#225;fica la oclusi&#243;n de la arteria car&#243;tida interna (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651911001877:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Im&#225;genes de tomograf&#237;a computarizada que muestran: A) la persistencia de la trombosis del seno cavernoso derecho y la ausencia de la arteria car&#243;tida interna homolateral comparando con la contralateral. B) las reconstrucciones MIP y C) volume rendering del estudio angiogr&#225;fico de troncos supraa&#243;rticos muestran de forma m&#225;s gr&#225;fica la oclusi&#243;n de la arteria car&#243;tida interna (flechas)." title="Im&#225;genes de tomograf&#237;a computarizada que muestran: A) la persistencia de la trombosis del seno cavernoso derecho y la ausencia de la arteria car&#243;tida interna homolateral comparando con la contralateral. B) las reconstrucciones MIP y C) volume rendering del estudio angiogr&#225;fico de troncos supraa&#243;rticos muestran de forma m&#225;s gr&#225;fica la oclusi&#243;n de la arteria car&#243;tida interna (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes de tomograf&#237;a computarizada que muestran: A) la persistencia de la trombosis del seno cavernoso derecho y la ausencia de la arteria car&#243;tida interna homolateral comparando con la contralateral. B) las reconstrucciones MIP y C) <span class="elsevierStyleItalic">volume rendering</span> del estudio angiogr&#225;fico de troncos supraa&#243;rticos muestran de forma m&#225;s gr&#225;fica la oclusi&#243;n de la arteria car&#243;tida interna (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">El diagn&#243;stico final fue de SL originado por sinusitis esfenoidal con trombosis de seno cavernoso derecho y oclusi&#243;n de car&#243;tida interna ipsilateral.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">El SL se defini&#243; como un cuadro de trombosis s&#233;ptica de la vena yugular con embolismos s&#233;pticos originado por una infecci&#243;n orofar&#237;ngea causada por <span class="elsevierStyleItalic">F. necrophorum</span><a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Posteriormente se han ido incluyendo otros agentes pat&#243;genos como <span class="elsevierStyleItalic">Streptococcus</span><a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleItalic">, Staphylococcus</span><a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleItalic">, Peptostreptococcus</span><a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleItalic">, Bacterioides, Enterococcus</span> y <span class="elsevierStyleItalic">Eikenella.</span></p><p id="par0065" class="elsevierStylePara elsevierViewall">El diagn&#243;stico se establece mediante la cl&#237;nica, los hallazgos radiol&#243;gicos y los cultivos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La cl&#237;nica era afectaci&#243;n del IV par derecho, anisocoria, dolor ocular y cefalea, todo ello sugerente de afecci&#243;n de seno cavernoso derecho siendo confirmada por radiodiagn&#243;stico una trombosis de la misma, secundaria a una sinusitis esfenoidal aguda. Esta &#250;ltima suele cursar con s&#237;ntomas inespec&#237;ficos, siendo el m&#225;s frecuente la cefalea frontal<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. El cultivo dio positivo para <span class="elsevierStyleItalic">S. viridans</span>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La trombosis/oclusi&#243;n de la arteria car&#243;tida interna es una complicaci&#243;n muy infrecuente. Karkos et al.<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> encontraron dos casos de trombosis de la arteria car&#243;tida interna. Touitou et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> publicaron un SL con mastoiditis y pansinusitis, que present&#243; trombosis de seno cavernoso derecho y una estenosis de ambas arterias car&#243;tidas. Recientemente se ha publicado otro caso de trombosis carot&#237;dea izquierda, sin afectaci&#243;n de la vena yugular<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. En nuestro caso el curso cl&#237;nico de la oclusi&#243;n fue asintom&#225;tico, siendo un hallazgo incidental en un control radiol&#243;gico.</p><p id="par0075" class="elsevierStylePara elsevierViewall">La ausencia de trombosis yugular interna no excluye el diagn&#243;stico de Lemierre, pues esta puede ocurrir en gran variedad de venas del cr&#225;neo y/o cuello<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Nuestro caso se trata de un SL at&#237;pico, pues encontramos un origen (sinusitis esfenoidal)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> y un g&#233;rmen <span class="elsevierStyleItalic">(Streptococcus)</span><a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> infrecuentes, sin embolismo s&#233;ptico<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>, siendo el segundo descrito en la literatura con oclusi&#243;n de la arteria car&#243;tida interna en ausencia de trombosis yugular.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El tratamiento de esta entidad va dirigido a erradicar el foco infeccioso mediante tratamiento quir&#250;rgico y antibioterapia espec&#237;fica. De forma emp&#237;rica se puede pautar penicilina, clindamicina o cloranfenicol durante 2-6 semanas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La indicaci&#243;n de anticoagulaci&#243;n y su duraci&#243;n si se instaura dicha terapia no est&#225; establecida<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,9</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, a pesar de ser una afecci&#243;n infrecuente, es vital conocerla para realizar un diagn&#243;stico precoz, y obtener as&#237; una buena respuesta terap&#233;utica.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	