<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los leiomiosarcomas son tumores malignos originados en las c&#233;lulas del m&#250;sculo liso o en c&#233;lulas pluripotenciales mesenquimales. Se presentan en personas de mediana edad sin preponderancia por sexo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Suponen menos del 1% de las neoplasias de cabeza y cuello<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>, debido a la escasez de m&#250;sculo liso en esta regi&#243;n<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;6</span></a>; solo est&#225; presente en la musculatura erectora del pelo y vasos sangu&#237;neos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Las localizaciones m&#225;s frecuentes de este tumor son la cavidad oral, los tejidos blandos superficiales, los senos paranasales y la mand&#237;bula<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En cabeza y cuello se han descrito pr&#225;cticamente todos los tipos de c&#225;ncer despu&#233;s de un tratamiento radioter&#225;pico. La piel y el tiroides son los tejidos mayormente afectados<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>. Los leiomiosarcomas radioinducidos (LMSRI) son excepcionales, entre el 0,035 y el 0,2% de todos los pacientes irradiados<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>, constituyen menos de un 5% de los sarcomas, y tienen mal pron&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 67 a&#241;os de edad, tratado 20 a&#241;os antes de un carcinoma indiferenciado de <span class="elsevierStyleItalic">cavum</span> (T2N3M0), mediante quimioterapia neoadyuvante (3 ciclos con CDDP y 5-Fu), seguida de radioterapia (66<span class="elsevierStyleHsp" style=""></span>Gray [Gy] en <span class="elsevierStyleItalic">cavum</span> y 60<span class="elsevierStyleHsp" style=""></span>Gy de las cadenas ganglionares, con sobreimpresi&#243;n de 10<span class="elsevierStyleHsp" style=""></span>Gy en regi&#243;n laterocervical izquierda). Posteriormente, a los 3 meses del fin de la radioterapia precis&#243; un vaciamiento radical cervical izquierdo de rescate, por persistencia de lesi&#243;n necr&#243;tica que invad&#237;a el m&#250;sculo esternocleidomastoideo y colapsaba parcialmente la yugular.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Actualmente a la exploraci&#243;n se aprecia una masa de 9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5<span class="elsevierStyleHsp" style=""></span>cm a nivel c&#233;rvicodorsal posterior izquierdo, no dolorosa a la palpaci&#243;n, no rodadera e infiltrante, siendo el resto de la exploraci&#243;n ORL normal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se realiza una PAAF que es informada como lesi&#243;n mesenquimal no tipificable. El estudio de imagen (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) muestra una masa de 8<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5,4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4, que produce erosi&#243;n en las estructuras &#243;seas vecinas, sugestiva de sarcoma. No hay signos de recidiva local, regional o a distancia de la neoplasia de <span class="elsevierStyleItalic">cavum</span>. La biopsia profunda de la lesi&#243;n es informada de tumor maligno pleomorfo de partes blandas, concordante con leiomiosarcoma pleomorfo de grado 3 seg&#250;n la escala de malignidad histol&#243;gica. Inmunofenotipo: vimentina<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> desmina<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>focal; h-caldesm&#243;n (h-CALD)<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> prote&#237;na S-100; neurofilamento (NF); marcador histiocitario CD 68<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> &#237;ndice de c&#233;lulas positivas del Ki-67 (&#237;ndice MIB-1) alto (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000192:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5utelxaROiJ+lG0FZ9GQzgDTa8ptGgfbkWcQFV8WAriaSyH6VkvtCnYlrPvMlBgPMPk6av5+DUSlGrYrUKSnAZlXshjjI6XCionjmP7hdNVse4XD7EyLrQwVRCbefUhwruMBkWDJ45PGqwOSK00vSxI2YbzlX7eIOVcXG/JZVRCi3C2iQCc2OsvvGLT94pHgQEH8SXc7h+QoFcbDLhcDanhxZnVHdgYyqWZwSi3rxF+" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto inespec&#237;fico de la lesi&#243;n previa a la cirug&#237;a. Se aprecia la cicatriz de la biopsia previa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000192:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto inespec&#237;fico de la lesi&#243;n previa a la cirug&#237;a. Se aprecia la cicatriz de la biopsia previa." title="Aspecto inespec&#237;fico de la lesi&#243;n previa a la cirug&#237;a. Se aprecia la cicatriz de la biopsia previa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Aspecto inespec&#237;fico de la lesi&#243;n previa a la cirug&#237;a. Se aprecia la cicatriz de la biopsia previa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000192:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5utelxaROiJ+lG0FZ9GQzgDTa8ptGgfbkWcQFV8WAriaSyH6VkvtCnYlrPvMlBgPMPk6av5+DUSlGrYrUKSnAZlXshjjI6XCionjmP7hdNVse4XD7EyLrQwVRCbefUhwruMBkWDJ45PGqwOSK00vSxI2YbzlX7eIOVcXG/JZVRCi3C2iQCc2OsvvGLT94pHgQEH8SXc7h+QoFcbDLhcDanhxZnVHdgYyqWZwSi3rxF+" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica nuclear. Tumoraci&#243;n de bordes mal definidos localizada en regi&#243;n posterior de la nuca que capta contraste. Se aprecian signos de agresividad e infiltraci&#243;n en profundidad de la musculatura paraespinal izquierda (m&#250;sculo semiespinoso de la cabeza, m&#250;sculos esplenios del cuello y de la cabeza y m&#250;sculo trapecio). Sin embargo, respeta la musculatura a nivel de los multifidos del cuello y existe una dudosa afectaci&#243;n del elevador de la esc&#225;pula y de la porci&#243;n superior del romboides mayor.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000192:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica nuclear. Tumoraci&#243;n de bordes mal definidos localizada en regi&#243;n posterior de la nuca que capta contraste. Se aprecian signos de agresividad e infiltraci&#243;n en profundidad de la musculatura paraespinal izquierda (m&#250;sculo semiespinoso de la cabeza, m&#250;sculos esplenios del cuello y de la cabeza y m&#250;sculo trapecio). Sin embargo, respeta la musculatura a nivel de los multifidos del cuello y existe una dudosa afectaci&#243;n del elevador de la esc&#225;pula y de la porci&#243;n superior del romboides mayor." title="Resonancia magn&#233;tica nuclear. Tumoraci&#243;n de bordes mal definidos localizada en regi&#243;n posterior de la nuca que capta contraste. Se aprecian signos de agresividad e infiltraci&#243;n en profundidad de la musculatura paraespinal izquierda (m&#250;sculo semiespinoso de la cabeza, m&#250;sculos esplenios del cuello y de la cabeza y m&#250;sculo trapecio). Sin embargo, respeta la musculatura a nivel de los multifidos del cuello y existe una dudosa afectaci&#243;n del elevador de la esc&#225;pula y de la porci&#243;n superior del romboides mayor." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica nuclear. Tumoraci&#243;n de bordes mal definidos localizada en regi&#243;n posterior de la nuca que capta contraste. Se aprecian signos de agresividad e infiltraci&#243;n en profundidad de la musculatura paraespinal izquierda (m&#250;sculo semiespinoso de la cabeza, m&#250;sculos esplenios del cuello y de la cabeza y m&#250;sculo trapecio). Sin embargo, respeta la musculatura a nivel de los multifidos del cuello y existe una dudosa afectaci&#243;n del elevador de la esc&#225;pula y de la porci&#243;n superior del romboides mayor.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000192:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5utelxaROiJ+lG0FZ9GQzgDTa8ptGgfbkWcQFV8WAriaSyH6VkvtCnYlrPvMlBgPMPk6av5+DUSlGrYrUKSnAZlXshjjI6XCionjmP7hdNVse4XD7EyLrQwVRCbefUhwruMBkWDJ45PGqwOSK00vSxI2YbzlX7eIOVcXG/JZVRCi3C2iQCc2OsvvGLT94pHgQEH8SXc7h+QoFcbDLhcDanhxZnVHdgYyqWZwSi3rxF+" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La histolog&#237;a nos revela una tumoraci&#243;n infiltrante con alta densidad celular, que muestra gran pleomorfismo nuclear, vacuolizaci&#243;n citoplasm&#225;tica y elevada actividad mit&#243;tica. Con la tinci&#243;n con hematoxilina y eosina, en la tumoraci&#243;n se advierten c&#233;lulas multinucleadas, bizarras, con gran atipia. Poseen citoplasmas amplios fusiformes mal delimitados.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000192:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La histolog&#237;a nos revela una tumoraci&#243;n infiltrante con alta densidad celular, que muestra gran pleomorfismo nuclear, vacuolizaci&#243;n citoplasm&#225;tica y elevada actividad mit&#243;tica. Con la tinci&#243;n con hematoxilina y eosina, en la tumoraci&#243;n se advierten c&#233;lulas multinucleadas, bizarras, con gran atipia. Poseen citoplasmas amplios fusiformes mal delimitados." title="La histolog&#237;a nos revela una tumoraci&#243;n infiltrante con alta densidad celular, que muestra gran pleomorfismo nuclear, vacuolizaci&#243;n citoplasm&#225;tica y elevada actividad mit&#243;tica. Con la tinci&#243;n con hematoxilina y eosina, en la tumoraci&#243;n se advierten c&#233;lulas multinucleadas, bizarras, con gran atipia. Poseen citoplasmas amplios fusiformes mal delimitados." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">La histolog&#237;a nos revela una tumoraci&#243;n infiltrante con alta densidad celular, que muestra gran pleomorfismo nuclear, vacuolizaci&#243;n citoplasm&#225;tica y elevada actividad mit&#243;tica. Con la tinci&#243;n con hematoxilina y eosina, en la tumoraci&#243;n se advierten c&#233;lulas multinucleadas, bizarras, con gran atipia. Poseen citoplasmas amplios fusiformes mal delimitados.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Con este diagn&#243;stico se realiza una ex&#233;resis completa de la tumoraci&#243;n. El control definitivo de la zona quir&#250;rgica precisa la realizaci&#243;n en un segundo tiempo de un colgajo muscular de dorsal ancho. El tratamiento se complet&#243; con 4-epiadriamicina, un ciclo al mes durante 4 meses. El paciente est&#225; libre de la enfermedad 35 meses despu&#233;s.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">El potencial carcinog&#233;nico de las radiaciones ionizantes fue reconocido pronto, tras el descubrimiento de los rayos <span class="elsevierStyleSmallCaps">X</span> en 1985 por Roentgen<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La malignizaci&#243;n radioinducida es una complicaci&#243;n a largo plazo de la radioterapia de mecanismo poco conocido<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,11,12</span></a>. Los criterios de malignidad radioinducida en sarcomas fueron establecidos por Cahan et al. en 1948<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5,7,9</span></a>. Estos criterios clasifican del 1 al 4 seg&#250;n estas pautas; <span class="elsevierStyleItalic">1)</span> no evidencia del nuevo tumor en el momento de la irradiaci&#243;n; <span class="elsevierStyleItalic">2)</span> aparecer en un campo previamente irradiado; <span class="elsevierStyleItalic">3)</span> evidencia histol&#243;gica de sarcoma; y <span class="elsevierStyleItalic">4)</span> latencia de 5 a&#241;os entre la radiaci&#243;n.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Murray et al. en 1999 establecen una latencia mayor de 5 a&#241;os tras la radiaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,13</span></a>. Adem&#225;s, proponen que el tumor primario y el secundario deben ser de diferente entidad histol&#243;gica<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>. Se pueden clasificar por tama&#241;o y localizaci&#243;n seg&#250;n la escala TNM<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y existen 4 grados de malignidad histol&#243;gica seg&#250;n Broders y Angervall, siendo el 1 y 2 de bajo grado y el 3 y 4 los de alto grado. Esto se determina seg&#250;n el grado de celularidad, diferenciaci&#243;n, mitosis, atipias celulares y necrosis encontradas<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los subtipos histol&#243;gicos m&#225;s frecuentes son el osteosarcoma y el histiocitoma fibroso maligno. Otras variantes son angio y linfangiosarcomas y el sarcoma de c&#233;lulas en huso<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,5,8,10</span></a>. El 25% se desarrollan en pacientes con retinoblastomas<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,11</span></a>. Esta asociaci&#243;n parece relacionada con el gen hereditario del retinoblastoma (RB1), como factor adicional predisponente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En 1999 Patel et al., estudiaron una serie de 10 pacientes con este tipo de tumores localizados en la regi&#243;n de cabeza y cuello y en un 40% de los mismos resultaron ser un subtipo de sarcoma denominado histiocitoma fibroso maligno<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,12</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Hay muchos mecanismos en discusi&#243;n, mediante los cuales la radiaci&#243;n puede inducir cambios gen&#233;ticos, pero el desarrollo exacto de los tumores radioinducidos a&#250;n no est&#225; claro<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">13&#8211;15</span></a>. La mayor&#237;a de ellos se ha visto que se desarrollan tras haber recibido una dosis total de unos 55 Gy de media, con un rango entre los 16 y los 112 Gy<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,11,16</span></a>. La incidencia estimada de sarcoma en pacientes que han recibido radioterapia es de un 0,035 a un 0,2%<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,8,11</span></a>. Se espera que aumente su frecuencia debido al incremento en la esperanza de vida en la poblaci&#243;n, combinado con la mejor&#237;a de la supervivencia en los pacientes con c&#225;ncer<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,11</span></a>. En cabeza y cuello es poco frecuente. Demirkan et al. en 2003 encontraron solamente 23 casos de leiomiosarcoma radioinducido<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Suelen ser lesiones con una tendencia a metastatizar a distancia, sin ocasionar met&#225;stasis ganglionar cercana, y con lesiones sat&#233;lites alrededor<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El diagn&#243;stico diferencial incluye lesiones m&#225;s comunes de c&#233;lulas en huso, y lesiones benignas<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">13</span></a>. El diagn&#243;stico definitivo lo marcan el an&#225;lisis histol&#243;gico e inmunohistoqu&#237;mico (es positivo para alfa-actina espec&#237;fica de m&#250;sculo liso)<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,13</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La ex&#233;resis completa debe incluir su pseudoc&#225;psula y 1<span class="elsevierStyleHsp" style=""></span>cm de margen de seguridad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,4,7&#8211;10</span></a>. En cabeza y cuello no se puede llevar a cabo con una extirpaci&#243;n de m&#225;rgenes convencionales (proximidad de estructuras neurovasculares adyacentes y columna vertebral) y la ausencia de compartimentos cervicales dificultan el abordaje<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,13</span></a>. Debemos planificar adecuadamente la cirug&#237;a de resecci&#243;n-reconstrucci&#243;n para combinar la realizaci&#243;n de colgajos regionales o libres si es preciso. Es un tumor que no responde a reirradiaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,8</span></a>. Salvo en los osteosarcomas, que responden a metotrexate t&#237;midamente suelen ser quimiorresistentes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La tasa de supervivencia a los 5 a&#241;os es de 10-30%<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,8,9</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Conclusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los LMSRI son muy agresivos y de mal pron&#243;stico. El &#250;nico tratamiento curativo es la ex&#233;resis quir&#250;rgica completa.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	