<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Montgomery<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> public&#243; el primer caso de opacificaci&#243;n del seno maxilar en la &#233;poca pre TC, pero el t&#233;rmino s&#237;ndrome del seno silente (SSS) fue utilizado por primera vez por Soparkar et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> en 1994 para definir un cuadro cl&#237;nico infrecuente caracterizado por enoftalmos secundario a atelectasia homolateral del seno maxilar incluso sin s&#237;ntomas nasales.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 55 a&#241;os con antecedentes de carcinoma mamario, que consulta por diplop&#237;a, molestias oculares y hundimiento del globo ocular con retracci&#243;n del p&#225;rpado inferior izquierdo de 3 meses de evoluci&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se observ&#243; enoftalmos izquierdo de 3<span class="elsevierStyleHsp" style=""></span>mm, hipoglobo y limitaci&#243;n en la elevaci&#243;n del ojo izquierdo con diplop&#237;a en la mirada hacia arriba. La endoscopia nasal mostr&#243; dismorfia septal izquierda y un cornete medio lateralizado.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La TC de senos mostr&#243; un seno maxilar colapsado, con retracci&#243;n interna de sus paredes, desplazamiento inferior del suelo de la &#243;rbita, ensanchamiento del meato medio sin identificaci&#243;n del cornete medio y un aumento de la grasa retroantral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000246:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4U65qcb6BzHCJwWCTuRL8v1OFYwJK81uNX9BbE+PekjXZRN6eGCoVPAGs3t1CiClkQaFHqoLPgsUpr0M8Vf8IqbHvFFok211fhduipf780kfBK+ZhMLWpI0uoMuP8lJSHAxv2x8jia+he9lVwxZ9D1sdZVuoS1u6LPKQg9vyeY89ERz2Vs+OcHB84IesdpJ8fHLc5AyTVs02WyIDJcwtr2Y7+E6uifo7AntgAWO45km" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC: seno silente antes de la cirug&#237;a.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000246:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC: seno silente antes de la cirug&#237;a." title="TC: seno silente antes de la cirug&#237;a." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">TC: seno silente antes de la cirug&#237;a.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Fue intervenida bajo anestesia general, realiz&#225;ndose una meatotom&#237;a media endosc&#243;pica y un abordaje orbitario mediante cantotom&#237;a lateral e incisi&#243;n transconjuntival inferior, con posterior colocaci&#243;n de un injerto de hueso particulado aut&#243;logo obtenido a partir de hueso trabecular de la meseta tibial lateral y una malla de titanio, fijada al reborde orbitario mediate microtornillos perforantes.</p><p id="par0030" class="elsevierStylePara elsevierViewall">A los 3 meses de la cirug&#237;a se ha conseguido una simetr&#237;a ocular y mantener la permeabilidad del <span class="elsevierStyleItalic">ostium</span> maxilar (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000246:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4U65qcb6BzHCJwWCTuRL8v1OFYwJK81uNX9BbE+PekjXZRN6eGCoVPAGs3t1CiClkQaFHqoLPgsUpr0M8Vf8IqbHvFFok211fhduipf780kfBK+ZhMLWpI0uoMuP8lJSHAxv2x8jia+he9lVwxZ9D1sdZVuoS1u6LPKQg9vyeY89ERz2Vs+OcHB84IesdpJ8fHLc5AyTVs02WyIDJcwtr2Y7+E6uifo7AntgAWO45km" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC: despu&#233;s de la reconstrucci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000246:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC: despu&#233;s de la reconstrucci&#243;n." title="TC: despu&#233;s de la reconstrucci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">TC: despu&#233;s de la reconstrucci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La fisiopatolog&#237;a del SSS fue demostrada en 1993 por Eto et al.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, quien concluy&#243; que el enoftalmos resulta de la remodelaci&#243;n de la arquitectura &#243;sea del seno, secundaria a la enfermedad obstructiva cr&#243;nica del mismo. Su obstrucci&#243;n completa induce una presi&#243;n negativa y mantenida dentro del seno, la cual activa los osteoclastos, que adelgazan las paredes del seno<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, llevando a su colapso, con descenso del suelo orbitario, retracci&#243;n de su pared y produciendo un hipoglobo y enoftalmos evidente.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Su prevalencia es desconocida y han sido descritos en la literatura unos 100 casos aproximadamente. T&#237;picamente afecta entre la tercera y quinta d&#233;cada, sin predominio de g&#233;nero ni de lado y al parecer, con menor incidencia en fumadores.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los hallazgos caracter&#237;sticos de la TC son: retracci&#243;n lateral de la fontanela y la pared infundibular medial, retracci&#243;n de paredes antrales y opacificaci&#243;n sinusal unilateral persistente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial de este s&#237;ndrome incluye hipoplasia del seno maxilar, secuelas traum&#225;ticas y cambios postoperatorios.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El tratamiento del SSS tiene dos objetivos, el primero es regularizar la aireaci&#243;n del seno maxilar a trav&#233;s de la normalizaci&#243;n del drenaje desde la cavidad nasal y el segundo restaurar la arquitectura orbitaria.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La aireaci&#243;n del seno maxilar se puede conseguir por v&#237;a endosc&#243;pica al crear una ventana nasoantral. En muchos casos la &#243;rbita recupera su posici&#243;n original por el solo hecho de actuar sobre el seno. La reparaci&#243;n del suelo orbitario depende de la severidad de la diplop&#237;a, de la alteraci&#243;n cosm&#233;tica y de la evaluaci&#243;n postoperatoria tras el tiempo de cirug&#237;a sinusal. Seg&#250;n los autores se puede realizar en forma diferida o simult&#225;nea. Algunos consideran que si la progresi&#243;n del enoftalmos mejora o se detiene con la antrostom&#237;a, se debe esperar entre 2 y 6 meses antes de realizar la correcci&#243;n del suelo orbitario para permitir la expansi&#243;n del seno maxilar y la disminuci&#243;n del enoftamos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5,6</span></a>. Otros prefieren evitar una segunda anestesia y hospitalizaci&#243;n ya que consideran que las complicaciones asociadas a estos procedimientos son raras<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7&#8211;9</span></a>. Nosotros, igual que otros autores, consideramos un solo tiempo en pacientes con diplop&#237;a o deformidad est&#233;tica importante.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La recuperaci&#243;n de la est&#233;tica orbitaria requiere abordar 3 anormalidades: el enoftalmos, el hipoglobo y la deformidad del surco palpebral superior. La mayor&#237;a de autores utilizan el abordaje subconjuntival, pero se han descrito otras v&#237;as de acceso. Nosotros hemos preferido la v&#237;a transconjuntival asociada a cantotom&#237;a para evitar las secuelas est&#233;ticas o cicatriciales. Se pueden utilizar varios materiales para la reconstrucci&#243;n del suelo orbitario, los cuales incluyen material aut&#243;logo (injerto &#243;seo craneano) o material alopl&#225;stico (polietileno, hidroxiapatita, malla de acero inoxidable, silicona, metacrilato, tefl&#243;n Supramid&#174; y malla de titanio) seg&#250;n el defecto, la experiencia del cirujano y las posibilidades de cada centro.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La cirug&#237;a del SSS se beneficia de la experiencia multidisciplinar entre otorrinolaring&#243;logos, oftalm&#243;logos y cirujanos maxilofaciales en abordajes no tan habituales para el otorrinolaring&#243;logo.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	