<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Actualmente muchos autores consideran la psoriasis una enfermedad inmunomediada cuyo principal &#243;rgano diana es la piel. No hay consenso sobre si esta enfermedad afecta directamente al ri&#241;&#243;n, pero en la literatura se recogen varios casos de nefropat&#237;a asociada. Actualmente muchos autores consideran la psoriasis una enfermedad inmunomediada cuyo principal &#243;rgano diana es la piel. No hay consenso sobre si esta enfermedad afecta directamente al ri&#241;&#243;n, pero en la literatura se recogen varios casos de nefropat&#237;a asociada. El etanercept es un inhibidor del factor de necrosis tumoral alfa (TNF-&#945;) que se usa para tratar &#233;sta y otras patolog&#237;as. Sin embargo, se han descrito casos de lesi&#243;n renal asociada a este f&#225;rmaco. A continuaci&#243;n presentamos el caso de un paciente con una glomerulonefritis membranosa (GNM) que posteriormente desarroll&#243; psoriasis tratada con etanercept; coincidiendo con dicho tratamiento, se objetiva una remisi&#243;n completa de su proteinuria.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente var&#243;n de 43 a&#241;os, hipercolesterol&#233;mico tratado con estatinas, no hipertenso ni diab&#233;tico. Fumador y bebedor ocasional. La historia nefrol&#243;gica comienza en abril de 2003, cuando present&#243; un s&#237;ndrome nefr&#243;tico cl&#237;nico y anal&#237;tico, en el contexto de una otitis media tratada con amoxicilina-clavul&#225;nico. Por remisi&#243;n parcial espont&#225;nea del cuadro, con proteinuria residual en torno a 1 g/24 h, y dado que mantuvo una funci&#243;n renal normal en todo momento, se decidi&#243; no biopsiar y efectuar seguimiento en la consulta externa de Nefrolog&#237;a.</p><p class="elsevierStylePara">A partir de entonces, la proteinuria fue increment&#225;ndose progresivamente hasta 14 g/24 h, de tipo selectivo, sin alteraciones en los sedimentos urinarios. En el estudio inmunol&#243;gico no se detect&#243; la presencia de autoanticuerpos y mantuvo cifras de complemento normales en repetidos estudios a lo largo del seguimiento. Las serolog&#237;as para virus hepatitis C, B y virus de la inmunodeficiencia humana fueron negativas. Con funci&#243;n renal normal, en octubre de 2003 se practic&#243; una biopsia renal que mostr&#243; una GNM en estadio II. En la inmunofluorescencia se observaron dep&#243;sitos granulares parietales intensos de IgG, C3 y C1q.</p><p class="elsevierStylePara">Se inici&#243; tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a y se consigui&#243; una remisi&#243;n parcial de la proteinuria hasta cifras de 1,3-0,5 g/24 h. El tratamiento se prolong&#243; durante 8 meses, con descenso progresivo de los esteroides. En ese momento, se inici&#243; tratamiento antiprotein&#250;rico con enalapril y candesart&#225;n, persistiendo una proteinuria en torno a 0,5 g/24 h.</p><p class="elsevierStylePara">En diciembre de 2006, se present&#243; en la consulta con lesiones eritematosas, descamativas en manos, pies y codos. Visto en Dermatolog&#237;a, se le diagnostic&#243; de psoriasis. Dado el fracaso del tratamiento con acitretina, en abril de 2009 se decidi&#243; utilizar un anti TNF-a (etanercept) durante 9 meses, mejorando significativamente las lesiones cut&#225;neas hasta su desaparici&#243;n. Paralelamente, la proteinuria descendi&#243; hasta la remisi&#243;n completa a los 6 meses de iniciado dicho tratamiento.</p><p class="elsevierStylePara">Permaneci&#243; en remisi&#243;n completa de su cuadro glomerular durante 11 meses, con ausencia total de lesiones cut&#225;neas, y en diciembre de 2010 reaparecieron de forma lenta y progresiva manifestaciones psori&#225;sicas en la piel. En ese momento, se detect&#243; nuevamente proteinuria de 0,5 g/24 h.</p><p class="elsevierStylePara">En la figura 1 se expone un resumen de la evoluci&#243;n del caso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Este caso nos llev&#243; a la revisi&#243;n de tres puntos y de su interrelaci&#243;n:</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Psoriasis y afectaci&#243;n renal</span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara">La psoriasis es una enfermedad principalmente dermatol&#243;gica, con repercusi&#243;n sist&#233;mica<span class="elsevierStyleSup">1</span>. Se caracteriza por la infiltraci&#243;n cut&#225;nea de c&#233;lulas T activadas y la proliferaci&#243;n de queratinocitos, c&#233;lulas dendr&#237;ticas y c&#233;lulas de Langerhans, que tiene como consecuencia una alta concentraci&#243;n de TNF-&#945; en las lesiones psori&#225;sicas<span class="elsevierStyleSup">2</span>. La disminuci&#243;n de la concentraci&#243;n de TNF-&#945; intralesional y sangu&#237;nea por medio de agentes bloqueantes de esta citocina se asocia con mejor&#237;a cl&#237;nica de esta enfermedad<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La mayor&#237;a de las revisiones concluyen que el compromiso renal en la psoriasis es infrecuente, y podr&#237;a relacionarse con afectaci&#243;n directa en forma de glomerulonefritis (principalmente GNM y nefropat&#237;a IgA), microalbuminuria o amiloidosis secundaria (en la literatura hay comunicados unos 20 casos de amiloidosis asociada<span class="elsevierStyleSup">1</span>); o ser atribuible al tratamiento de la psoriasis con ciclosporina, metotrexate o &#233;steres de &#225;cido fum&#225;rico<span class="elsevierStyleSup">1,2,4-9</span>. En un art&#237;culo con 109 pacientes con psoriasis frente a 178 controles, se objetiv&#243; que los primeros ten&#237;an significativamente m&#225;s albuminuria y peor aclaramiento de creatinina (110 vs. 109 ml/min) medido con la f&#243;rmula de Cockcroft-Gault. Sin embargo, el dise&#241;o y la discusi&#243;n de este trabajo son muy cuestionables; entre otras cosas, los valores de creatinina s&#233;rica no presentan diferencias significativas entre s&#237;<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Seg&#250;n Zachariae, biopsias renales practicadas de forma incidental a psori&#225;sicos eran normales<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Con respecto a la funci&#243;n tubular, bas&#225;ndose en los niveles de beta 2-microglobulina en orina, estos pacientes mostraban niveles en el l&#237;mite alto de la normalidad en dos estudios, por lo que se concluye que la funci&#243;n tubular est&#225; indemne en la psoriasis<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara">En la serie de Szepietowki, la &#250;nica anomal&#237;a renal que se detecta es microalbuminuria, presente en el 22% de los casos y en el 42% de los que tienen lesiones cut&#225;neas severas<span class="elsevierStyleSup">13</span>. Estos datos se podr&#237;an homologar con los recientes hallazgos publicados por Dervisoglu, que observa un 24% de pacientes con microalbuminuria en los que encuentra una correlaci&#243;n entre la proteinuria y el &#237;ndice de actividad psori&#225;sica<span class="elsevierStyleSup">14</span>.Cecchi demostr&#243; la presencia de microalbuminuria significativa (valores &gt; 20 &#956;g/min) en 32 enfermos psori&#225;sicos frente a un grupo control, correlacion&#225;ndose con la extensi&#243;n de las lesiones cut&#225;neas<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">Hay varios casos descritos de nefropat&#237;a IgA asociada a psoriasis<span class="elsevierStyleSup">7,16</span>. El 50% de los pacientes con psoriasis tienen niveles elevados de IgA<span class="elsevierStyleSup">17</span>. Sin embargo, a la luz de los nuevos hallazgos sobre esta nefropat&#237;a, deber&#237;an intervenir otros factores para que se produzca da&#241;o glomerular.</p><p class="elsevierStylePara">Sakemi et al. describieron un caso similar al nuestro con GNM y s&#237;ndrome nefr&#243;tico, que posteriormente desarroll&#243; un cuadro de psoriasis. Dichos autores proponen la posibilidad de que el mecanismo inmunol&#243;gico que asocia el lupus eritematoso sist&#233;mico (LES) o la artritis reumatoide con la GNM secundaria sea el mismo que en la psoriasis<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara">Actualmente&#160;existen varios enfoques sobre la patogenia de la GNM. Uno de ellos postula que se producir&#237;a por inmunocomplejos (formados por IgG1 e IgG4 contra ant&#237;genos en el lado epitelial de la membrana basal glomerular y en los podocitos, asociados al complemento) que alterar&#237;an la permeabilidad de la barrera de filtraci&#243;n. En este da&#241;o contribuye la inmunidad celular con expresi&#243;n incrementada de TNF-&#945; en el glom&#233;rulo<span class="elsevierStyleSup">19-21</span> y altos niveles de TNF-&#945; circulante<span class="elsevierStyleSup">22,23</span>. Por este motivo, la inhibici&#243;n de esta citocina se plante&#243; como un objetivo terap&#233;utico en esa patolog&#237;a<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">El rol del factor de necrosis tumoral alfa</span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara">El TNF-&#945; es una citocina producida por muchas c&#233;lulas con actividad inmunol&#243;gica en respuesta a la inflamaci&#243;n<span class="elsevierStyleSup">24</span>. Es la principal citocina proinflamatoria, aunque hay evidencia de que es tambi&#233;n un inmunomodulador<span class="elsevierStyleSup">25,26</span>.</p><p class="elsevierStylePara">El etanercept es un d&#237;mero formado por el receptor del factor de necrosis tumoral asociado a la porci&#243;n Fc de la IgG1. Esta prote&#237;na recombinante humana inhibe competitivamente la uni&#243;n del TNF-&#945; a sus receptores TNFR1 (55 kDa) y TNFR2 (75 kDa)<span class="elsevierStyleSup">3,20</span>.</p><p class="elsevierStylePara">El etanercept ha demostrado eficacia en el tratamiento de la psoriasis, la artritis reumatoide y la artritis juvenil idiop&#225;tica<span class="elsevierStyleSup">3,27,28</span>.</p><p class="elsevierStylePara">Sin embargo, debido a sus complejas interacciones con otros actores del sistema inmune, se ha observado que puede estimular la autoinmunidad. Esto se puso en evidencia en los casos publicados de aparici&#243;n de nuevas patolog&#237;as autoinmunes durante el tratamiento con este agente, como vasculitis ANCA positivas<span class="elsevierStyleSup">26</span> y s&#237;ndromes <span class="elsevierStyleItalic">lupus like</span><span class="elsevierStyleSup">29-33</span>. En el LES se observ&#243; un papel importante del TNF-&#945;&#160;en la producci&#243;n de autoanticuerpos, ya que tiene diferentes efectos (y a veces contrapuestos) sobre linfocitos B, c&#233;lulas dendr&#237;ticas, linfocitos T y en el proceso de apoptosis. Estos efectos complejos explicar&#237;an la producci&#243;n de anticuerpos antinucleares (anti-ADN, anti-ADNsd) y anticardiolipina que se observa durante el tratamiento con anti TNF-&#945;<span class="elsevierStyleSup">26</span>.</p><p class="elsevierStylePara">Pese a la importancia del TNF-&#945; en la patogenia de la GNM ya mencionada, su inhibici&#243;n con etanercept demostr&#243; una disminuci&#243;n del TNFR1 sin ninguna mejor&#237;a cl&#237;nica significativa en un estudio piloto de Lionaki et al.<span class="elsevierStyleSup">20</span>. Los autores concluyen que dicha ineficacia pudo ser producida por una insuficiente inhibici&#243;n del TNF-&#945;, provocada principalmente por una farmacocin&#233;tica desconocida en el s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">20,34</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">C1q y da&#241;o renal</span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara">Algo llamativo en nuestro caso es la presencia de dep&#243;sitos intensos de C1q en los glom&#233;rulos.</p><p class="elsevierStylePara">El C1q es un factor del complemento muy importante para iniciar la activaci&#243;n de la v&#237;a cl&#225;sica. Al unirse la porci&#243;n Fc de los inmunocomplejos (principalmente IgG e IgM) con el C1q, se produce un cambio conformacional de la mol&#233;cula que divide C4 y C2 en sus subfracciones, que, entre otras funciones, estimula la fagocitosis y aumenta la producci&#243;n de citocinas (TNF-&#945; e IFN-&#947;)<span class="elsevierStyleSup">35</span>. A diferencia de la mayor&#237;a de las prote&#237;nas del complemento, es sintetizada por las c&#233;lulas presentadoras de ant&#237;genos en vez del hepatocito<span class="elsevierStyleSup">36</span>.</p><p class="elsevierStylePara">Los mecanismos por los que se encuentra C1q en las biopsias renales ser&#237;an: 1) que vaya unido a la porci&#243;n Fc de las Ig implantadas o de inmunocomplejos circulantes; 2) restos apopt&#243;ticos podr&#237;an captar C1q facilitando su aclaramiento; 3) el C1q podr&#237;a unirse a la prote&#237;na C reactiva, amiloide o Ig atrapadas en el glom&#233;rulo; 4) uni&#243;n directa del C1q en forma espec&#237;fica con c&#233;lulas del par&#233;nquima renal; 5) atrapamiento pasivo, y 6) reacci&#243;n cruzada con ant&#237;genos similares al C1q. De este modo se explica que cada vez que estamos frente a una nefropat&#237;a con intervenci&#243;n de la v&#237;a cl&#225;sica del complemento se puedan observar dep&#243;sitos de C1q en la biopsia<span class="elsevierStyleSup">35</span>.</p><p class="elsevierStylePara">S&#243;lo cuando los dep&#243;sitos de C1q son predominantes en la biopsia renal se podr&#237;a plantear el diagn&#243;stico de nefropat&#237;a C1q, con sustratos histol&#243;gicos tan variables que abarcan desde lesiones proliferativas diversas hasta nefropat&#237;as membranosas<span class="elsevierStyleSup">37,38</span>.</p><p class="elsevierStylePara">Se ha publicado en la literatura la presencia de estos dep&#243;sitos en la nefropat&#237;a IgM, el LES<span class="elsevierStyleSup">34,35</span>, en la glomerulopat&#237;a del trasplante<span class="elsevierStyleSup">35,36,39-43</span>, as&#237; como en muchas otras entidades tan diferentes como nefroangiesclerosis, nefropat&#237;as tubulointersticiales e incluso en dos ri&#241;ones de donante sin ninguna alteraci&#243;n cl&#237;nico-anal&#237;tica (hasta un 19,4% en la serie de biopsias de Vizjak et al.<span class="elsevierStyleSup">37</span>).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Por su desarrollo, nuestro caso plantea una posible relaci&#243;n entre da&#241;o renal y psoriasis, dada la evoluci&#243;n cl&#237;nica, como una forma de GNM secundaria, que entra en remisi&#243;n completa al mismo tiempo que la enfermedad cut&#225;nea y reaparece la proteinuria cuando se detectan nuevamente lesiones psori&#225;sicas en la piel. No se puede excluir la participaci&#243;n de la suspensi&#243;n de los inhibidores del eje renina-angiotensina-aldosterona en la reaparici&#243;n de la proteinuria. Adem&#225;s, no es descartable una remisi&#243;n espont&#225;nea de una forma idiop&#225;tica de GNM. Dada la presencia de C1q tambi&#233;n podr&#237;a tratarse de una forma asociada a LES, pero no cumple criterios cl&#237;nicos ni anal&#237;ticos de dicha enfermedad sist&#233;mica en 9 a&#241;os de seguimiento, sabiendo que la nefropat&#237;a membranosa puede preceder al LES en a&#241;os. El diagn&#243;stico de nefropat&#237;a C1q es improbable en nuestro caso, al no ser estos dep&#243;sitos dominantes en la inmunofluorescencia.</p><p class="elsevierStylePara">No se han descrito hasta ahora beneficios terap&#233;uticos directos del etanercept en las GNM, por lo que en este caso podr&#237;a haber actuado a trav&#233;s del control de la enfermedad primaria.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11112_108_20377_es_11112_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000984:11112_108_20377_es_11112_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000984:11112_108_20377_es_11112_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Resumen de la evoluci&#243;n del caso expuesto y el tratamiento recibido</p>		</div>&#13;
	