<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial de las lesiones del ganglio geniculado incluye principalmente a los schwannomas, hemangiomas y meningiomas.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 5 a&#241;os que debut&#243; con par&#225;lisis facial unilateral de inicio s&#250;bito sin hipoacusia. Los estudios de imagen mostraron una lesi&#243;n en el ganglio geniculado sugerente de schwannoma del nervio facial. La revisi&#243;n exhaustiva de los hallazgos anatomopatol&#243;gicos no permit&#237;a encuadrar los hallazgos en ninguna de las entidades habituales del diagnostico diferencial de los tumores del ganglio geniculado.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico de un var&#243;n de 5 a&#241;os sin antecedentes de inter&#233;s con par&#225;lisis facial completa de inicio s&#250;bito de un a&#241;o de evoluci&#243;n. No refer&#237;a hipoacusia, clinica vertiginosa ni alteraci&#243;n del equilibrio. No presentaba hallazgos significativos en la otoscopia. Los estudios audiom&#233;tricos determinaron normoacusia.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a computarizada de pe&#241;ascos con reconstrucciones multiplanares en la que se objetiv&#243; una lesi&#243;n osteol&#237;tica con contornos polilobulados y n&#237;tidos, sin esclerosis ni permeaci&#243;n del hueso circundante. Dicha lesi&#243;n afectaba al &#225;rea del ganglio geniculado derecho, en comunicaci&#243;n con la caja del t&#237;mpano y presentaba signos compatibles con origen en el nervio facial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La resonancia magn&#233;tica cerebral evidenci&#243; una lesi&#243;n delimitada hipercaptante en ganglio geniculado de aproximadamente 8<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro, en secuencia T1 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000234:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzuZ9TpyR+zZ4w6dhj0cg27sKr+3h3OPLjDtKtlbAFGaPX4A5rrDBxT3oyLWzf9xlZ8xabperrGMx9l4aBw3ZYYQ4zY5vy8bvSNAC2Y5o4F568qHRSkU5HYi3/X+WgqolFoPt+VcF4wDlHtEIDZZAljArHos5/Ys27E0z7DPqndrlf+mRefXh0jVObjlpwDoDPBZF3HngObIUm70o4ws7O8FhL+wHyiaOcjLV8h0lwJB" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: imagen de tomograf&#237;a computarizada que muestra lesi&#243;n osteol&#237;tica con contornos polilobulados y n&#237;tidos en &#225;rea del ganglio geniculado derecho compatible con lesi&#243;n de nervio facial. B: imagen de resonancia magn&#233;tica secuencia T1 con lesi&#243;n hipercaptante de unos 8&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm de di&#225;metro en ganglio geniculado derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000234:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: imagen de tomograf&#237;a computarizada que muestra lesi&#243;n osteol&#237;tica con contornos polilobulados y n&#237;tidos en &#225;rea del ganglio geniculado derecho compatible con lesi&#243;n de nervio facial. B: imagen de resonancia magn&#233;tica secuencia T1 con lesi&#243;n hipercaptante de unos 8mm de di&#225;metro en ganglio geniculado derecho." title="A: imagen de tomograf&#237;a computarizada que muestra lesi&#243;n osteol&#237;tica con contornos polilobulados y n&#237;tidos en &#225;rea del ganglio geniculado derecho compatible con lesi&#243;n de nervio facial. B: imagen de resonancia magn&#233;tica secuencia T1 con lesi&#243;n hipercaptante de unos 8mm de di&#225;metro en ganglio geniculado derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A: imagen de tomograf&#237;a computarizada que muestra lesi&#243;n osteol&#237;tica con contornos polilobulados y n&#237;tidos en &#225;rea del ganglio geniculado derecho compatible con lesi&#243;n de nervio facial. B: imagen de resonancia magn&#233;tica secuencia T1 con lesi&#243;n hipercaptante de unos 8<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en ganglio geniculado derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Dado el grado completo de par&#225;lisis facial y la evoluci&#243;n por encima del a&#241;o de duraci&#243;n se decidi&#243; la ex&#233;resis de la tumoraci&#243;n mediante abordaje transtemporal identificandose esta en el ganglio geniculado sin apenas extensi&#243;n a la primera y segunda porci&#243;n del nervio facial. Se resecaron los m&#225;rgenes de dichas porciones y se seccion&#243; el nervio petroso superficial mayor. Para la reconstrucci&#243;n se utiliz&#243; un injerto de nervio auricular mayor derecho.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el estudio anatomopatol&#243;gico del tumor se observaron fasc&#237;culos de nervio notablemente desestructurados por intensa infiltraci&#243;n col&#225;gena que imped&#237;a el reconocimiento del nervio con t&#233;cnica convencional de hematoxilina-eosina (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). La inmunohistoqu&#237;mica result&#243; positiva para neurofilamenos y vimentina y negativa para S-100 y alfa-actina confirmando la existencia de fibras nerviosas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000234:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzuZ9TpyR+zZ4w6dhj0cg27sKr+3h3OPLjDtKtlbAFGaPX4A5rrDBxT3oyLWzf9xlZ8xabperrGMx9l4aBw3ZYYQ4zY5vy8bvSNAC2Y5o4F568qHRSkU5HYi3/X+WgqolFoPt+VcF4wDlHtEIDZZAljArHos5/Ys27E0z7DPqndrlf+mRefXh0jVObjlpwDoDPBZF3HngObIUm70o4ws7O8FhL+wHyiaOcjLV8h0lwJB" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: preparaci&#243;n con t&#233;cnica de hematoxilina-eosina que muestra intensa infiltraci&#243;n col&#225;gena sin poder distinguir fibras nerviosas. B: inmunohistoqu&#237;mica que evidencia positividad para neurofilamenos y vimentina confirmando existencia de fibras nerviosas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000234:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A: preparaci&#243;n con t&#233;cnica de hematoxilina-eosina que muestra intensa infiltraci&#243;n col&#225;gena sin poder distinguir fibras nerviosas. B: inmunohistoqu&#237;mica que evidencia positividad para neurofilamenos y vimentina confirmando existencia de fibras nerviosas." title="A: preparaci&#243;n con t&#233;cnica de hematoxilina-eosina que muestra intensa infiltraci&#243;n col&#225;gena sin poder distinguir fibras nerviosas. B: inmunohistoqu&#237;mica que evidencia positividad para neurofilamenos y vimentina confirmando existencia de fibras nerviosas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">A: preparaci&#243;n con t&#233;cnica de hematoxilina-eosina que muestra intensa infiltraci&#243;n col&#225;gena sin poder distinguir fibras nerviosas. B: inmunohistoqu&#237;mica que evidencia positividad para neurofilamenos y vimentina confirmando existencia de fibras nerviosas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente evolucion&#243; favorablemente tras la cirug&#237;a y present&#243; funci&#243;n facial grado <span class="elsevierStyleSmallCaps">III</span> de la escala House-Brackmann a las 10 meses poscirug&#237;a.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio preoperatorio de este caso orientaba el diagn&#243;stico hacia schwannoma del nervio facial localizado a la altura del ganglio geniculado. Los schwannomas del nervio facial son tumores relativamente raros. La presentaci&#243;n cl&#237;nica de este tipo de tumores depende de la localizaci&#243;n del mismo. El primer s&#237;ntoma de presentaci&#243;n suele ser la paresia facial que puede ser aguda o de evoluci&#243;n lenta. Se puede presentar hipoacusia de tipo transmisivo o neurosensorial dependiendo de la localizaci&#243;n.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico por imagen de este tipo de lesiones se basa en el uso conjunto de la resonancia magn&#233;tica cerebral, que aporta m&#225;s informaci&#243;n sobre el origen y su extensi&#243;n de la tumoraci&#243;n, y la tomograf&#237;a axial computarizada que da detalles sobre las estructuras &#243;seas adyacentes. No existen hallazgos radiol&#243;gicos patognom&#243;nicos. Los schwannomas del nervio facial suelen ser iso o hipointensos en secuencia T1 de resonancia magn&#233;tica con gran captaci&#243;n de gadolinio</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial por imagen de las lesiones del ganglio geniculado es complejo y &#250;nicamente la anatom&#237;a patol&#243;gica da el diagn&#243;stico de certeza. La infiltraci&#243;n de fibras de col&#225;geno con intensa desestructuraci&#243;n de las fibras nerviosas que solo se defin&#237;a con t&#233;cnicas de inmunohistoqu&#237;mica no se encuadraba, tras una exhaustiva revisi&#243;n bibliogr&#225;fica, con ninguno de los tumores tipo incluidos en el diagn&#243;stico diferencial del ganglio geniculado. En un principio suger&#237;a otro tumor raro del hueso temporal como es el seudotumor inflamatorio o tumor inflamatorio miofibrob&#225;stico, sin embargo faltaba la proliferaci&#243;n caracter&#237;stica de miofibroblastos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Por todo ello es m&#225;s correcta la denominaci&#243;n de lesi&#243;n fibrosa del tejido conectivo del nervio facial.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Se ha descrito un caso con hallazgos similares en la pieza quir&#250;rgica (infiltraci&#243;n col&#225;gena con desestructuracion de las fibras nerviosas) pero asociado al nervio vestibular, imitando como en nuestro caso la presentaci&#243;n de un schwannoma<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En cuanto al manejo terap&#233;utico de los tumores del nervio facial, diversos autores han establecido una pauta de actuaci&#243;n que depende del grado de funci&#243;n facial. La observaci&#243;n est&#225; indicada hasta el grado <span class="elsevierStyleSmallCaps">III</span> en la escala de House-Brackmann, a partir del cual la cirug&#237;a es la opci&#243;n m&#225;s aceptada<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El fundamento de este algoritmo de actuaci&#243;n se basa en que todas las t&#233;cnicas de reconstrucci&#243;n del nervio facial han conseguido como mejor resultado un grado <span class="elsevierStyleSmallCaps">III</span> en dicha escala. Algunos autores se debaten entre la observaci&#243;n y la cirug&#237;a descompresiva para aquellos casos de neurinoma del facial con buena funci&#243;n facial (grados <span class="elsevierStyleSmallCaps">I</span>-<span class="elsevierStyleSmallCaps">II</span>)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En la literatura existe muy poco material publicado acerca de la utilizaci&#243;n de radioterapia y esteroides en los schwannomas faciales: un estudio publicado describe el uso de radiocirug&#237;a estereot&#225;ctica en 2 pacientes con control del crecimiento tumoral a los 29 y 56 meses<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En nuestro caso no hubo ninguna duda de que la cirug&#237;a era de elecci&#243;n, ya que nos encontr&#225;bamos con un paciente con sospecha de schwannoma del nervio facial con par&#225;lisis completa establecida de m&#225;s de un a&#241;o de evoluci&#243;n.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	