<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de la trompa de Eustaquio permanentemente abierta (s&#237;ndrome de la trompa patulosa) es una entidad rara cuyo s&#237;ntoma principal es la autofon&#237;a que caracter&#237;sticamente mejora al adoptar la posici&#243;n supina y al colocar la cabeza entre las rodillas. El objetivo de esta publicaci&#243;n es la presentaci&#243;n de un paciente diagnosticado cl&#237;nicamente de s&#237;ndrome de la trompa patulosa y tratado quir&#250;rgicamente con resultados satisfactorios.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 38 a&#241;os en tratamiento por obesidad m&#243;rbida desde hace 6 a&#241;os, con una p&#233;rdida de 20<span class="elsevierStyleHsp" style=""></span>kg de peso en los &#250;ltimos 12 meses, que acude tras haber sido valorado por otros 3 profesionales e intervenido para colocaci&#243;n de un tubo de ventilaci&#243;n en el o&#237;do izquierdo por presentar una sensaci&#243;n que describe como &#171;vibraci&#243;n&#187; auditiva y autofon&#237;a en el o&#237;do izquierdo de un a&#241;o y medio de evoluci&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la imagen otosc&#243;pica apreciamos una placa calc&#225;rea de peque&#241;o tama&#241;o que ocupaba el cuadrante anteroinferior de la membrana timp&#225;nica del o&#237;do izquierdo, sin signos de ocupaci&#243;n de la caja timp&#225;nica. La otoscopia del o&#237;do derecho era normal. La audiometr&#237;a tonal evidenci&#243; en el o&#237;do derecho una v&#237;a &#243;sea en 30<span class="elsevierStyleHsp" style=""></span>dB con UDA de 10<span class="elsevierStyleHsp" style=""></span>dB en las frecuencias graves y ca&#237;da neurosensorial en la frecuencia de 4.000<span class="elsevierStyleHsp" style=""></span>Hz en probable relaci&#243;n con traumatismo ac&#250;stico. En el o&#237;do izquierdo las v&#237;as &#243;sea y a&#233;rea se encontraban superpuestas en 30<span class="elsevierStyleHsp" style=""></span>dB (20<span class="elsevierStyleHsp" style=""></span>dB en la frecuencia de 500<span class="elsevierStyleHsp" style=""></span>Hz) con ca&#237;da neurosensorial sim&#233;trica respecto al lado derecho. La impedanciometr&#237;a mostr&#243; ambas curvas centradas en cero con menor complianza en o&#237;do izquierdo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Durante la exploraci&#243;n al otomicroscopio, el paciente refiere mejor&#237;a de la sintomatolog&#237;a en dec&#250;bito supino. Con la sospecha de s&#237;ndrome de la trompa patulosa se le indica al paciente que coloque la cabeza entre las rodillas y este describe una disminuci&#243;n de los s&#237;ntomas en esta posici&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El tratamiento utilizado fue la inserci&#243;n de un Abbocath n&#176; 22 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) en la porci&#243;n protimp&#225;nica de la trompa de Eustaquio seg&#250;n la t&#233;cnica descrita por Bluestone y Cantekin<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, que consiste en la infiltraci&#243;n a nivel de los 4 cuadrantes del conducto auditivo externo realizando una incisi&#243;n semicircular a unos 8<span class="elsevierStyleHsp" style=""></span>mm del annulus timp&#225;nico en su porci&#243;n anterior para el levantamiento del colgajo timpanomeatal. Al levantar el colgajo se identifica el orificio de apertura de la trompa de Eustaquio, que se ocluye utilizando un cat&#233;ter cerrado en uno de sus extremos con cera de hueso (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El colgajo vuelve a colocarse en posici&#243;n anat&#243;mica y mediante una miringotom&#237;a se pone un tubo de ventilaci&#243;n para evitar la efusi&#243;n del o&#237;do medio y el potencial desarrollo de una otitis cr&#243;nica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000210:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4UCCxeSwNWzFLZU9jT3OPI0K6+xIPQp5NZqjeWWW7R56URquFQfKS2cCV0rcCCb0HZ0od7seP2xixtmLMaWgj4njHyz3iws2qUGNxi3WyGzq/ZkS4xd7ClAW4hXw419Ht3X05dko/Xto0QQIPKTIzcYjxodJUhpvrI8LZUu9A21BdWUw1BaRBpRv0FSBNsHbfyaKv1+PQbnGxWXI/qXRkviJClFpF92MluOeDgUET9m" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Cat&#233;ter parcialmente ocluido por cera de hueso.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000210:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Cat&#233;ter parcialmente ocluido por cera de hueso." title="Cat&#233;ter parcialmente ocluido por cera de hueso." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Cat&#233;ter parcialmente ocluido por cera de hueso.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000210:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4UCCxeSwNWzFLZU9jT3OPI0K6+xIPQp5NZqjeWWW7R56URquFQfKS2cCV0rcCCb0HZ0od7seP2xixtmLMaWgj4njHyz3iws2qUGNxi3WyGzq/ZkS4xd7ClAW4hXw419Ht3X05dko/Xto0QQIPKTIzcYjxodJUhpvrI8LZUu9A21BdWUw1BaRBpRv0FSBNsHbfyaKv1+PQbnGxWXI/qXRkviJClFpF92MluOeDgUET9m" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Cierre de la trompa tras levantamiento del colgajo timpanomeatal anterior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000210:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Cierre de la trompa tras levantamiento del colgajo timpanomeatal anterior." title="Cierre de la trompa tras levantamiento del colgajo timpanomeatal anterior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Cierre de la trompa tras levantamiento del colgajo timpanomeatal anterior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Durante el seguimiento, el paciente present&#243; a los 2 meses un episodio de otorrea tratado satisfactoriamente con antibioterapia t&#243;pica, 5 meses despu&#233;s se produjo la extrusi&#243;n del tubo de ventilaci&#243;n y 8 meses m&#225;s tarde la cl&#237;nica ha mejorado notablemente.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La trompa de Eustaquio tiene la funci&#243;n de regular las presiones dentro del o&#237;do medio para proteger sus estructuras ante cambios bruscos. Permanece cerrada con per&#237;odos de apertura cortos resultado de la acci&#243;n de los m&#250;sculos tensor y elevador del velo del paladar. Cuando un paciente presenta una trompa patulosa, esta se encuentra permanentemente abierta, originando un flujo anormal de aire de la nasofaringe al o&#237;do medio durante la respiraci&#243;n.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Seg&#250;n Zollner, citado por Brackmann et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, la incidencia del s&#237;ndrome de la trompa patulosa en la poblaci&#243;n general se encuentra entre el 0,3 y el 6,6%<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La variabilidad en los valores de incidencia est&#225; en relaci&#243;n con lo desapercibido que puede pasar su diagn&#243;stico, ya que en muchas ocasiones ante un paciente con s&#237;ntomas de autofon&#237;a podemos no pensar en la condici&#243;n de trompa patulosa.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Una lesi&#243;n a nivel del sistema nervioso central que afecte al correcto funcionamiento de la musculatura palatina puede dar como resultado una trompa patulosa. Tambi&#233;n se ha relacionado con los niveles altos de estr&#243;geno y de prostaglandinas mediante la disminuci&#243;n de las secreciones dentro de la misma. Sin embargo, la causa m&#225;s frecuente de dicha entidad es la p&#233;rdida de peso<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, sobre todo en las situaciones de enfermedad cr&#243;nica de causa oncol&#243;gica, psiqui&#225;trica y endocrinol&#243;gica, que origina una atrofia del tejido blando peritubular.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El s&#237;ntoma principal es la autofon&#237;a que empeora en bipedestaci&#243;n, con el uso de f&#225;rmacos descongestionantes t&#243;picos o sist&#233;micos, el ejercicio y la ansiedad. La mejor&#237;a se aprecia en situaciones que aumentan la congesti&#243;n venosa en el &#225;rea peritubular como el dec&#250;bito supino, la flexi&#243;n del tronco sobre las piernas en posici&#243;n sentada o la congesti&#243;n de la mucosa nasal y posnasal.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El diagn&#243;stico es fundamentalmente cl&#237;nico. La otoscopia y la audiometr&#237;a suelen ser normales, aunque Robinson y Hazell describieron una asociaci&#243;n entre la trompa patulosa y p&#233;rdidas neurosensoriales de etiolog&#237;a desconocida en el o&#237;do afecto<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, situaci&#243;n que no consideramos en nuestro paciente, ya que la hipoacusia que presentaba era neurosensorial bilateral y sim&#233;trica con ca&#237;da en agudos.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La timpanometr&#237;a muesta fluctuaciones en el trazado que coinciden con las fases de la respiraci&#243;n y que desaparecen caracter&#237;sticamente cuando se repite la prueba conteniendo la respiraci&#243;n.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Patel y Levine mencionan la utilidad de los cortes axiales de la tomograf&#237;a computarizada en el diagn&#243;stico de una trompa patulosa en los casos dudosos, no siendo necesario en los casos con diagn&#243;stico cl&#237;nico claro<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La administraci&#243;n intranasal de f&#225;rmacos anticolin&#233;rgicos y de gotas de estr&#243;geno, el yoduro pot&#225;sico oral, la atropina, el &#225;cido b&#243;rico, la aplicaci&#243;n de &#225;cido n&#237;trico y el fenol son solo algunos de los tratamientos m&#233;dicos que pueden aliviar transitoriamente los s&#237;ntomas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento quir&#250;rgico, la miringotom&#237;a con colocaci&#243;n de un tubo de ventilaci&#243;n puede mejorar temporalmente la sintomatolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En la actualidad son pocos los estudios que han centrado su atenci&#243;n en la funci&#243;n tub&#225;rica. Se han descrito m&#250;ltiples factores implicados en el s&#237;ndrome de la trompa patulosa, as&#237; como una amplia lista de arsenal m&#233;dico con efectos terap&#233;uticos dispares. Alternativas m&#225;s recientes incluyen la inyecci&#243;n de hidroxiapatita mediante endoscopia transoral en la regi&#243;n del rodete tub&#225;rico<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, sin que esta pr&#225;ctica est&#233; a&#250;n muy extendida. Los resultados m&#225;s duraderos se han objetivado con la opci&#243;n quir&#250;rgica de cierre mediante cat&#233;ter, como la utilizada en nuestro caso, siendo esta una alternativa v&#225;lida para los casos rebeldes al tratamiento m&#233;dico o cuando los s&#237;ntomas afecten considerablemente a la calidad de vida del paciente<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	