<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La linfangioleiomiomatosis (LAM) es una enfermedad rara, casi exclusiva de mujeres en edad f&#233;rtil y caracterizada por la proliferaci&#243;n anormal de c&#233;lulas musculares lisas inmaduras y una destrucci&#243;n qu&#237;stica del pulm&#243;n. Es una enfermedad con una base gen&#233;tica en la que se ven implicados los genes TSC1 y 2 <span class="elsevierStyleItalic">(tuberous sclerosis complex)</span>. Estos genes, a trav&#233;s del complejo enzim&#225;tico mTOR <span class="elsevierStyleItalic">(mammalian target of rapamycin)</span>, son los encargados del control de la proliferaci&#243;n y supervivencia celular<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La afectaci&#243;n pulmonar suele ser la responsable de la cl&#237;nica mientras que la afectaci&#243;n extrapulmonar, fundamentalmente angiomiolipomas renales, suele ser asintom&#225;tica. En la actualidad no existe un tratamiento curativo. En pacientes con mala evoluci&#243;n cl&#237;nica y progresi&#243;n hacia la insuficiencia respiratoria, el trasplante pulmonar (TxP) puede ser una alternativa. Las &#250;ltimas publicaciones reflejan resultados esperanzadores en la terapia molecular<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-6</span></a>, entre ellos los inhibidores del complejo mTOR &#8212;sirolimus y everolimus&#8212;. Sin embargo, estos f&#225;rmacos no est&#225;n exentos de potenciales efectos adversos y su aplicaci&#243;n no se ha generalizado fuera de los ensayos cl&#237;nicos.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Casi todas las publicaciones que tratan sobre LAM y f&#225;rmacos inhibidores del complejo mTOR se refieren a rapamicina (sirolimus). En esta publicaci&#243;n presentamos un caso cl&#237;nico de una paciente diagnosticada de LAM sometida a TxP con reducci&#243;n del tama&#241;o del angiomiolipoma renal tras el tratamiento con el inhibidor mTOR everolimus.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer de 33 a&#241;os derivada como candidata a TxP por neumot&#243;rax derecho persistente a pesar de drenaje endotor&#225;cico. Entre sus antecedentes destacaba el ser exfumadora con consumo acumulado poco significativo, neumot&#243;rax derecho en el a&#241;o previo a la consulta y recidiva precoz tras la retirada del drenaje endotor&#225;cico. Inicialmente no presentaba insuficiencia respiratoria y en la espirometr&#237;a se detect&#243; una obstrucci&#243;n grave con atrapamiento a&#233;reo e hiperinflaci&#243;n. En los estudios radiol&#243;gicos era evidente el patr&#243;n intersticial bilateral con presencia de m&#250;ltiples quistes de peque&#241;o tama&#241;o y paredes finas que afectaban a la totalidad del par&#233;nquima pulmonar, estando preservada su arquitectura. Con la sospecha cl&#237;nica de LAM, la paciente present&#243; un neumot&#243;rax izquierdo con colapso pulmonar, realiz&#225;ndose pleurodesis mec&#225;nica y una biopsia pulmonar abierta que confirm&#243; el diagn&#243;stico. Ante el deterioro de la funci&#243;n pulmonar y la presencia de un nuevo neumot&#243;rax derecho con fuga persistente, se deriv&#243; a la paciente a nuestra Unidad de Trasplante Pulmonar. Durante su evaluaci&#243;n, una TC abdominal detect&#243; una masa de densidad heterog&#233;nea en ri&#241;&#243;n izquierdo compatible con un angiomiolipoma renal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) y lesiones qu&#237;sticas en h&#237;gado. Se la incluy&#243; en lista de espera para TxP en situaci&#243;n de preferencia nacional y, d&#237;as m&#225;s tarde, se le realiz&#243; un trasplante unipulmonar derecho sin complicaciones inmediatas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000634:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9UWhCl6ZlfKHjioPY63Ol+R+eLVyVjELp9oyVCTPoAbHeS7xp8LwG8TKngfocvdT8mcS82OieF7ocEv7/ePTnYc29HVrH3a7zMwSKPHQ3Z/mSRfKQh4/fGd9QHx0saux2hbq0IECFOMMLnZqL9le9YJsDVJHaGBAAG71/ieBupNT/2GCNTquMpDZFJyP4k7QfE+SWffdHeYQviAKQUA+pk=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC abdominal pretrasplante con gran masa heterog&#233;nea en el ri&#241;&#243;n izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000634:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC abdominal pretrasplante con gran masa heterog&#233;nea en el ri&#241;&#243;n izquierdo." title="TC abdominal pretrasplante con gran masa heterog&#233;nea en el ri&#241;&#243;n izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">TC abdominal pretrasplante con gran masa heterog&#233;nea en el ri&#241;&#243;n izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La inmunosupresi&#243;n inicial fue una triple terapia con anticalcineur&#237;nicos (ciclosporina), antiproliferativos (mofetil micofenolato) y esteroides. Seis meses m&#225;s tarde se modific&#243; la pauta de la inmunosupresi&#243;n, sustituyendo el mofetil micofenolato por everolimus con el doble objetivo de controlar una disfunci&#243;n renal leve postrasplante y valorar la respuesta del angiomiolipoma al tratamiento farmacol&#243;gico. La dosificaci&#243;n de los inmunosupresores se individualiz&#243; para alcanzar niveles plasm&#225;ticos cercanos a 5<span class="elsevierStyleHsp" style=""></span>ng/ml de everolimus y 100<span class="elsevierStyleHsp" style=""></span>ng/ml de ciclosporina. Durante su seguimiento la funci&#243;n renal y pulmonar permaneci&#243; estable, en estadio 0 de s&#237;ndrome de bronquiolitis obliterante. Tras 6 meses de tratamiento con everolimus se solicit&#243; nueva TC abdominal que demuestra, tras la reconstrucci&#243;n, una disminuci&#243;n significativa del tama&#241;o del angiomiolipoma renal (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000634:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9UWhCl6ZlfKHjioPY63Ol+R+eLVyVjELp9oyVCTPoAbHeS7xp8LwG8TKngfocvdT8mcS82OieF7ocEv7/ePTnYc29HVrH3a7zMwSKPHQ3Z/mSRfKQh4/fGd9QHx0saux2hbq0IECFOMMLnZqL9le9YJsDVJHaGBAAG71/ieBupNT/2GCNTquMpDZFJyP4k7QfE+SWffdHeYQviAKQUA+pk=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reducci&#243;n del tama&#241;o del angiomiolipoma renal izquierdo en un control de TC abdominal tras el trasplante y 6 meses de tratamiento con everolimus.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000634:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Reducci&#243;n del tama&#241;o del angiomiolipoma renal izquierdo en un control de TC abdominal tras el trasplante y 6 meses de tratamiento con everolimus." title="Reducci&#243;n del tama&#241;o del angiomiolipoma renal izquierdo en un control de TC abdominal tras el trasplante y 6 meses de tratamiento con everolimus." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Reducci&#243;n del tama&#241;o del angiomiolipoma renal izquierdo en un control de TC abdominal tras el trasplante y 6 meses de tratamiento con everolimus.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La LAM es una patolog&#237;a encuadrada dentro del grupo de enfermedades raras cuyas manifestaciones cl&#237;nicas son fundamentalmente respiratorias. Puede aparecer de forma espor&#225;dica (S-LAM) o asociada a esclerosis tuberosa (TSC-LAM), un s&#237;ndrome neurocut&#225;neo autos&#243;mico dominante con la formaci&#243;n de hamartomas a nivel del sistema nervioso central, piel, ojos, &#243;rganos abdominales &#8212;especialmente el ri&#241;&#243;n&#8212; y el pulm&#243;n.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En estas patolog&#237;as, la alteraci&#243;n abdominal m&#225;s frecuente es la presencia de angiomiolipomas, generalmente asintom&#225;ticos y de localizaci&#243;n predominantemente renal. Afectan al 40% de las pacientes con S-LAM y hasta el 80% en la TSC-LAM<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. En el primer caso los angiomiolipomas suelen ser unilaterales, peque&#241;os, solitarios y restringidos al ri&#241;&#243;n, mientras que en las pacientes con TSC-LAM son m&#225;s grandes, bilaterales, m&#250;ltiples, multiorg&#225;nicos y con mayor tendencia a la hemorragia<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En nuestro caso se trataba de un gran angiomiolipoma renal no complicado en el contexto de S-LAM.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Ambas enfermedades, de base gen&#233;tica, involucran a los genes TSC1 y 2, los cuales codifican las prote&#237;nas hamartina y tuberina. Estos genes tienen un importante papel supresor tumoral. El papel principal del complejo hamartina-tuberina es inhibir el complejo mTOR, un elemento regulador central del crecimiento celular a trav&#233;s de la s&#237;ntesis proteica<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Apoyado en los nuevos conocimientos de la fisiopatolog&#237;a, se est&#225;n ensayando agentes inhibidores espec&#237;ficos en las distintas v&#237;as patog&#233;nicas. Una de estas v&#237;as, la inhibici&#243;n de la mTOR, ha hecho recobrar esperanzas sobre el uso de f&#225;rmacos que eviten la progresi&#243;n de la enfermedad. Entre ellos est&#225;n la rapamicina (sirolimus) y el everolimus, agentes inmunosupresores usados para prevenir el rechazo en pacientes trasplantados dado su potente efecto inhibitorio de la activaci&#243;n linfocitaria. Los resultados preliminares reflejados en estudios de casos y en un ensayo cl&#237;nico publicado en 2008 son esperanzadores<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4-6</span></a>, tanto en la disminuci&#243;n del volumen de las tumoraciones renales como en el declinar de la funci&#243;n pulmonar.</p><p id="par0050" class="elsevierStylePara elsevierViewall">A pesar de la escasa experiencia en TxP por LAM &#8212;el 1% del total de casos seg&#250;n el registro de la <span class="elsevierStyleItalic">International Society for Heart and Lung Transplantation</span> (ISHLT)<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>&#8212;, existen unos criterios espec&#237;ficos para la selecci&#243;n de candidatos a TxP en esta patolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Por otro lado, los resultados en supervivencia y en calidad de vida postrasplante de estos pacientes son superponibles, o incluso mejores, que en el resto de indicaciones del TxP<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12,13</span></a>. Por el escaso n&#250;mero de pacientes no se puede inferir cu&#225;l es la mejor pauta de inmunosupresi&#243;n en este subgrupo. Hoy d&#237;a, la tendencia en la mayor&#237;a de los grupos de trasplante es la individualizaci&#243;n de la pauta de inmunosupresi&#243;n seg&#250;n factores de riesgo<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>. Este concepto es generalmente conocido como <span class="elsevierStyleItalic">tailoring immunosuppression</span>. Dada la alta incidencia de tumoraciones abdominales en la LAM y los resultados comunicados en la disminuci&#243;n del tama&#241;o de las mismas tras el tratamiento con inhibidores de mTOR<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> (I-mTOR), es posible que, en el futuro, estos f&#225;rmacos formen parte del protocolo de inmunosupresi&#243;n recomendado en pacientes con LAM.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Hasta nuestro conocimiento, en LAM todas las publicaciones son referidas al I-mTOR sirolimus. Similarmente, en el registro internacional de la ISHLT, todas las pautas de inmunosupresi&#243;n que incluyen I-mTOR est&#225;n referidas a sirolimus<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Everolimus es un f&#225;rmaco del mismo grupo terap&#233;utico pero con un perfil farmacocin&#233;tico y una biodisponibilidad oral mayor que sirolimus<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>. En las &#250;ltimas fechas est&#225; aumentando la experiencia cl&#237;nica de este f&#225;rmaco en trasplantes de &#243;rganos s&#243;lidos, incluidos el pulm&#243;n<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">16-18</span></a>, pero a&#250;n no se ha definido con claridad su lugar en la pauta de inmunosupresi&#243;n de los pacientes con TxP. La experiencia creciente con estos f&#225;rmacos<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> se debe a su utilidad en el rechazo agudo de repetici&#243;n, en la p&#233;rdida de funci&#243;n del injerto como reflejo de rechazo cr&#243;nico, para el control de la disfunci&#243;n renal cr&#243;nica por anticalcineur&#237;nicos, en el control de las infecciones repetidas por el citomegalovirus y en el manejo de las neoplasias postrasplante.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El papel antitumoral o de control en el crecimiento celular de estos f&#225;rmacos hace muy esperanzadora su utilidad en casos de angiomiolipoma renal en el contexto de LAM. Las ventajas farmacol&#243;gicas que everolimus aporta hacen pensar que el uso de este f&#225;rmaco sea creciente entre los grupos de trasplante, particularmente en los subgrupos de pacientes con mayor beneficio esperado. A este respecto, comunicamos el buen resultado en t&#233;rminos de funci&#243;n pulmonar y renal y disminuci&#243;n del tama&#241;o del angiomiolipoma en nuestra paciente con LAM sometida a TxP.</p></span></span>		</div>&#13;
	