<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La rabdomi&#243;lisis es un trastorno originado por una lesi&#243;n muscular que libera sustancias t&#243;xicas tales como creatina cinasa (Cpk) y mioglobina al torrente sangu&#237;neo. Los principales factores de riesgo asociados son el alcoholismo, lesiones por compresi&#243;n, esfuerzo extremo, intolerancia al calor, insolaci&#243;n, bajos niveles de fosfato, convulsiones y consumo o sobredosis de drogas. Entre &#233;stas destacan: coca&#237;na, anfetaminas, estatinas y hero&#237;na.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 41 a&#241;os que es trasladado a Urgencias por disminuci&#243;n de nivel de conciencia tras ca&#237;da en domicilio. Entre sus antecedentes personales destaca hepatopat&#237;a por virus de la hepatitis C, esquizofrenia paranoide y consumo habitual de hero&#237;na. En las 72 horas previas comienza con debilidad muscular y mialgias generalizadas, coincidiendo con el inicio de tratamiento de deshabituaci&#243;n con metadona. En las &#250;ltimas 24 horas, se asocia al cuadro cefalea, n&#225;useas, v&#243;mitos y fiebre de 39,5 &#186;C.&#160;</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica, destaca la tendencia al sue&#241;o, la desconexi&#243;n del medio, hipotensi&#243;n (70/30 mmHg), saturaci&#243;n de oxigeno del 72% basal y signos de deshidrataci&#243;n mucocut&#225;nea. El resto de la exploraci&#243;n no muestra alteraciones significativas. En el hemograma y bioqu&#237;mica sangu&#237;nea se objetiva: pH: 7,10; pCO<span class="elsevierStyleInf">2</span>: 23 mmHg; HCO<span class="elsevierStyleInf">3</span>: 16 mEq/l; hemogloblina: 15,5 mg/dl; leucocitos: 23 x 10<span class="elsevierStyleSup">3</span>/uL (88% neutr&#243;filos); prote&#237;na C reactiva (PCR): 10 mg/dl; creatinina: 2,88 mg/dl; potasio: 6,6 mEq/l; alanina aminotranferasa: 160 U/l; aspartato aminotranferasa: 523 U/l; f&#243;sforo: 7,0 mg/dl; Cpk: 86.000 U/l. Se descarta afectaci&#243;n neurol&#243;gica mediante tomograf&#237;a craneal y punci&#243;n lumbar. En las horas posteriores, se deteriora la funci&#243;n renal hasta que la creatinina s&#233;rica es de 11,4 mg/dl. Se inicia reposici&#243;n de volumen y se consiguen balances positivos importantes, iniciando diuresis y mejorando progresivamente en los d&#237;as sucesivos la funci&#243;n renal. No fue necesario realizar hemodi&#225;lisis. Al alta hospitalaria presenta creatinina: 2,1 mg/dl, pero no contin&#250;a seguimiento.</p><p class="elsevierStylePara">La insuficiencia renal aguda es la complicaci&#243;n m&#225;s grave de la rabdomi&#243;lisis, siendo el pron&#243;stico de esta enfermedad dependiente del grado de afectaci&#243;n renal. Suele cursar con cifras elevadas de Cpk, hiperpotasemia, hiperfosforemia y acidosis metab&#243;lica con ani&#243;n GAP aumentado. Nuestro paciente present&#243; todas estas alteraciones. Las drogas de abuso como la hero&#237;na y la coca&#237;na son cl&#225;sicamente asociadas al desarrollo de rabdomi&#243;lisis. Es conocido que los narc&#243;ticos producen rabdomi&#243;lisis que causa un fracaso renal agudo debido a una obstrucci&#243;n tubular originada por la mioglobina al filtrarse en el ri&#241;&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los mecanismos asociados al desarrollo de rabdomi&#243;lisis en los casos de intoxicaci&#243;n por drogas son la disminuci&#243;n del nivel de conciencia, el coma o la inmovilizaci&#243;n prolongada como causa fundamental. Las compresiones musculares prolongadas producen isquemia que desencadena la rabdomi&#243;lisis. Por otro lado, la manera directa en la que la metadona produce rabdomi&#243;lisis parece deberse a un aumento en las demandas de ox&#237;geno por parte del m&#250;sculo, lo que acent&#250;a el estado de isquemia muscular<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La mayor&#237;a de los casos descritos se asocian al abuso de varias sustancias estupefacientes, como la hero&#237;na, la coca&#237;na, las benzodiazepinas o el alcohol<span class="elsevierStyleSup">3,4</span>. Sin embargo, nuestro caso es interesante, ya que hay muy pocos casos descritos de rabdomi&#243;lisis y fracaso renal agudo producidos por el abuso de metadona<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	