<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hipertensi&#243;n renovascular se define como la hipertensi&#243;n arterial (HTA) causada por hipoperfusi&#243;n renal, y es el resultado de la isquemia renal debido a estenosis u oclusi&#243;n de una o ambas arterias renales. Un requisito para su diagn&#243;stico es que la reperfusi&#243;n del ri&#241;&#243;n mejore la HTA. Es una de las causas m&#225;s frecuentes de HTA secundaria, siendo del 1% en la poblaci&#243;n no seleccionada y del 30% en el grupo poblacional con caracter&#237;sticas cl&#237;nicas sugestivas de esta enfermedad.</p><p class="elsevierStylePara">Otra consecuencia de la hipoperfusi&#243;n renal es la nefropat&#237;a isqu&#233;mica, que lleva a atrofia renal y p&#233;rdida de nefronas, incrementando el riesgo de progresi&#243;n a enfermedad terminal, que es responsable del fallo renal cr&#243;nico en un 11-18% de los pacientes en di&#225;lisis.</p><p class="elsevierStylePara">La enfermedad arterioscler&#243;tica renal puede conducir a una nefropat&#237;a isqu&#233;mica, lo que conlleva una afecci&#243;n grave bilateral o isquemia renal global que causa HTA rebelde al tratamiento farmacol&#243;gico. La arterosclerosis es una frecuente e infravalorada causa de hipertensi&#243;n e insuficiencia renal. El riesgo de atrofia renal depende del grado de estenosis de la arteria y la progresi&#243;n de la enfermedad resulta mayor en estenosis graves.</p><p class="elsevierStylePara">La estenosis renal constituye la causa m&#225;s com&#250;n de hipertensi&#243;n secundaria, con una prevalencia de alrededor del 3-5% en la poblaci&#243;n de pacientes hipertensos. La angioplastia transluminal percut&#225;nea y la cirug&#237;a de revascularizaci&#243;n, inicialmente, son las dos opciones t&#233;cnicas para el tratamiento. La tasa de reestenosis que se ha observado en los <span class="elsevierStyleItalic">stent</span> renales es muy variable; en los &#250;ltimos trabajos publicados es de un 0-38%.</p><p class="elsevierStylePara">Tras la reestenosis, la cirug&#237;a de revascularizaci&#243;n se presenta como la mejor opci&#243;n terap&#233;utica, siendo &#233;sta de mayor complejidad.</p><p class="elsevierStylePara">Presentamos el siguiente caso cl&#237;nico, donde valoramos el manejo de la cirug&#237;a de <span class="elsevierStyleItalic">stent</span> renal y sus posibles complicaciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 67 a&#241;os con m&#250;ltiples factores de riesgo: HTA, hipercolesterolemia, disglucosis, obesidad, s&#237;ndrome coronario agudo, etc.</p><p class="elsevierStylePara">Presenta un &#250;nico ri&#241;&#243;n izquierdo con estenosis por enfermedad renal cr&#243;nica en estadio 3 (Gu&#237;as K/DOQUI) secundaria a una nefropat&#237;a isqu&#233;mica con diuresis conservada.</p><p class="elsevierStylePara">Presenta angiogr&#225;ficamente una estenosis cr&#237;tica de la arteria renal izquierda e hipertensi&#243;n no controlada a pesar del tratamiento farmacol&#243;gico con qu&#237;ntuple terapia (inhibidores de la enzima conversora de la angiotensina, betabloqueantes, calcioantagonistas, diur&#233;ticos y alfabloqueantes). En pruebas previas destaca una creatinina de 1,9-2,4 mg % y tensi&#243;n arterial (TA) rebelde.</p><p class="elsevierStylePara">Su riesgo anest&#233;sico es moderado, siendo intervenida de forma programada para la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en arteria renal izquierda bajo anestesia locorregional con monitorizaci&#243;n continua de la presi&#243;n arterial. Durante la cirug&#237;a est&#225; estable hemodin&#225;micamente, con diuresis mantenida.</p><p class="elsevierStylePara">Durante el posoperatorio comienza con dolor intenso s&#250;bito en fosa renal izquierda acompa&#241;ado de hipotensi&#243;n, cuadro vegetativo y oligoanuria brusca. Posteriormente comienza con dolor tor&#225;cico, irradiado a espalda sin cambios en electrocardiograma ni elevaci&#243;n de marcadores card&#237;acos. No obstante, se inicia tratamiento para cardiopat&#237;a isqu&#233;mica. Ante la sospecha de una trombosis del <span class="elsevierStyleItalic">stent</span>, se realiza v&#237;a femoral izquierda una arteriograf&#237;a confirmando la trombosis de la arteria renal (se intenta su trombolisis sin conseguirlo) y la migraci&#243;n del <span class="elsevierStyleItalic">stent</span>, que se intenta recolocar sin &#233;xito. Durante el procedimiento se encuentra inestable hemodin&#225;micamente y necesita drogas vasoactivas y transfusi&#243;n sangu&#237;nea; en anuria, con aumento de urea y creatinina, por lo que se implanta cat&#233;ter para di&#225;lisis. Precisa altas dosis de f&#225;rmacos vasoactivos para mantener TA, hemodiafiltraci&#243;n por anuria con cifras en ascenso de urea y creatinina y ecocardiograf&#237;a que descart&#243; componente cardiog&#233;nico. Presentaba alteraciones de la coagulaci&#243;n sin evidencia de sangrado activo y r&#225;pido deterioro cl&#237;nico con insuficiencia respiratoria dependiente de ventilaci&#243;n mec&#225;nica. La tomograf&#237;a axial computarizada abdominal demostr&#243; la presencia de un hematoma retroperitoneal, realiz&#225;ndose laparotom&#237;a urgente. La situaci&#243;n se complica con presencia de <span class="elsevierStyleItalic">shock</span> distributivo refractario a drogas vasoactivas, s&#237;ndrome de respuesta inflamatoria sist&#233;mica e insuficiencia renal an&#250;rica, y desemboca en una situaci&#243;n de fallo multiorg&#225;nico secundario a complicaciones de cirug&#237;a vascular sobre cuadro de isquemia renal en paciente monorrena que fue finalmente &#233;xitus, siendo la causa inmediata de &#233;ste el <span class="elsevierStyleItalic">shock</span> refractario a tratamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La estrategia en el manejo terap&#233;utico de la enfermedad arterioscler&#243;tica renovascular ha sufrido cambios importantes en los &#250;ltimos a&#241;os. Inicialmente los procedimientos de revascularizaci&#243;n renal se concibieron para el control de la TA rebelde al tratamiento farmacol&#243;gico. La evidencia de que la progresi&#243;n de estenosis vasculares de las arterias renales puede llevar a la p&#233;rdida progresiva de par&#233;nquima renal y su funci&#243;n modific&#243; el enfoque de tratamiento de la enfermedad. Actualmente, el objetivo principal es proteger o mejorar la funci&#243;n renal, tanto por medio de la revascularizaci&#243;n quir&#250;rgica como percut&#225;nea.</p><p class="elsevierStylePara">La angioplastia tiene alta incidencia de fracasos t&#233;cnicos, por lo que se han realizado esfuerzos para mejorar los resultados en la implantaci&#243;n del <span class="elsevierStyleItalic">stent</span>. Los resultados parecen mejores con una tasa de &#233;xito de entre 94-100% en los &#250;ltimos trabajos publicados, mejorando la funci&#243;n renal. En las series revisadas, se muestra un alta tasa de supervivencia pos <span class="elsevierStyleItalic">stent</span> renal, as&#237; como mejor&#237;a mantenida de cifras de TA y funci&#243;n renal incluso tras 5 a&#241;os del proceso intervencional.</p><p class="elsevierStylePara">La indicaci&#243;n de angioplastia percut&#225;nea renal en la enfermedad vasculorrenal es discutida; est&#225; documentado que niveles de creatinina mayores a 3 mg/dl se asocian con una baja tasa de supervivencia renal.</p><p class="elsevierStylePara">En pacientes monorrenos, la indicaci&#243;n de revascularizaci&#243;n es a&#250;n m&#225;s discutida, habiendo series a favor del tratamiento m&#233;dico. En estudios revisados no hay diferencias significativas en t&#233;rminos de morbimortalidad entre pacientes monorrenos o pacientes con dos ri&#241;ones, uno de ellos normofuncionante; s&#237; se han encontrado algunas diferencias en cuanto a la supervivencia a largo plazo desde el punto de vista real, siendo mayor para los pacientes con ri&#241;&#243;n contralateral normal. Los predictores de beneficio cl&#237;nico a largo plazo son, entre otros: FGF mayor de 30 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, tama&#241;o renal mayor de 9 cm, no deterioro de la funci&#243;n renal inmediato al proceso endovascular. La intervenci&#243;n en pacientes monorrenos es un proceso seguro y mejora o estabiliza la funci&#243;n renal en un 87% de los pacientes con beneficios cl&#237;nicos dictaminados por el eGFR preoperatorio, tama&#241;o real y fallo renal tras el procedimiento, siempre y cuando no ocurran complicaciones.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	