<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La preeclampsia es una complicaci&#243;n frecuente durante el embarazo (3-10% de los casos), definida por el desarrollo de hipertensi&#243;n arterial y proteinuria a partir de la semana 20 de gestaci&#243;n. Est&#225; vinculada a diversos factores: antecedentes familiares, hipercoagulabilidad, diabetes, etc.<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En este contexto, presentamos el caso de una paciente de 33 a&#241;os con una historia de tromboembolismo pulmonar, estudio negativo para coagulopat&#237;as (incluyendo anticoagulante l&#250;pico y anticardiolipina), pero un d&#233;ficit heterocigoto del gen C677T del enzima metiltetrahidrofolato reductasa, que desarroll&#243; en la semana 34 de gestaci&#243;n un s&#237;ndrome de HELLP parcial. Su enfoque terap&#233;utico comprendi&#243; la administraci&#243;n de hidralazina, alfametildopa y, finalmente, la realizaci&#243;n de una ces&#225;rea urgente. Sin embargo, la resoluci&#243;n cl&#237;nica fue s&#243;lo parcial (con una proteinuria residual de 113 mg/dl en orina de 24 h).</p><p class="elsevierStylePara">Cuatro meses despu&#233;s (durante el per&#237;odo de lactancia), la enferma sufri&#243; un nuevo cuadro caracterizado por la inflamaci&#243;n de ambos tobillos, hipertensi&#243;n y un deterioro no olig&#250;rico de la funci&#243;n renal (urea: 145 mg/dl, creatinina: 4,3 mg/dl), motivo por el cual fue ingresada en Nefrolog&#237;a. En el patr&#243;n anal&#237;tico destacaban: hemoglobina: 9,5 g/dl; alb&#250;mina: 4,3 g/dl, as&#237; como microhematuria y proteinuria de 125 mg/dl. Mientras, el estudio inmunol&#243;gico mostraba positividad para autoanticuerpos antinucleares (ANA 2,02, a t&#237;tulo de 1/80) con anti-DNA, antihistonas y complemento normales. Respecto a los anticuerpos anticitoplasm&#225;ticos (ANCA), &#233;stos eran positivos a t&#237;tulo bajo (26,4 U/l) y con especificidad antimieloperoxidasa (ANCA-MPO). A pesar de todo lo anterior, la paciente inici&#243; una resoluci&#243;n espont&#225;nea del proceso con tratamiento conservador, hecho que permiti&#243; el retraso en la realizaci&#243;n de la biopsia renal hasta el cese de la lactancia. El estudio anatomopatol&#243;gico posterior describi&#243; una esclerosis en el 40% de la muestra, con obliteraci&#243;n de las luces capilares por proliferaci&#243;n mesangial y endoteliosis, aumento de la sustancia mesangial y sinequias capsulares. Las c&#233;lulas epiteliales parietales eran particularmente prominentes y formaban semilunas epiteliales y fibrosas en 4 glom&#233;rulos (30% de la muestra). Las c&#233;lulas viscerales, en cambio, aparec&#237;an muy hinchadas y con numerosas gotas de reabsorci&#243;n proteica. En el intersticio se observaban ac&#250;mulos inflamatorios predominantemente linfocitarios y fibrosis focal leve. En cuanto a la inmunofluorescencia, se advirtieron peque&#241;os dep&#243;sitos difusos de IgG y C3 de localizaci&#243;n mesangial y de intensidad 1+ (figura 1).</p><p class="elsevierStylePara">Con todos estos datos, se prescribi&#243; una terapia combinada con prednisona, a raz&#243;n de 1 mg/kg/d&#237;a, y azatioprina, 2 mg/kg/d&#237;a. La evoluci&#243;n subsiguiente continu&#243; siendo favorable, con correcci&#243;n de la anemia, normalizaci&#243;n de la funci&#243;n renal (urea: 41,2 mg/dl, creatinina: 1 mg/dl) y tambi&#233;n de los autoanticuerpos. Sin embargo, en la orina de 24 h se mantuvieron la microhematuria (+) y la proteinuria (203,5 mg/dl). En cuanto al despistaje de una posible afectaci&#243;n pulmonar &#8722;habitual en patolog&#237;as microangiop&#225;ticas&#8722;, se realizaron tambi&#233;n pruebas funcionales respiratorias que destacaron una disminuci&#243;n de la difusi&#243;n alveolar a expensas del componente capilar.</p><p class="elsevierStylePara">Por &#250;ltimo, se reconsider&#243; el diagn&#243;stico definitivo del caso bas&#225;ndose en las premisas de: inexistencia de criterios suficientes de lupus o poliange&#237;tis microsc&#243;pica, afectaci&#243;n renal autolimitada, inespecificidad inmunol&#243;gica (concomitancia de ANA y p-ANCA), alteraciones histol&#243;gicas parcialmente comunes al da&#241;o preecl&#225;mptico (como endoteliosis, proliferaci&#243;n mesangial e incluso fibrosis intersticial) y, sobre todo, curso relacionado con el parto<span class="elsevierStyleSup">3</span>. La conclusi&#243;n final fue la de una vasculitis p-ANCA inducida por f&#225;rmacos, sobrea&#241;adida a la toxemia. En ella existi&#243; una relaci&#243;n posible entre la sintomatolog&#237;a sist&#233;mica y la administraci&#243;n previa de la hidralazina y/o la metildopa. Adem&#225;s, su presentaci&#243;n epis&#243;dica result&#243; plenamente coincidente con el efecto promotor de autoinmunidad descrito en la literatura para ambos f&#225;rmacos, que, en el caso de la hidralazina, parece estar tambi&#233;n vinculado a la g&#233;nesis de algunas formas de s&#237;ndrome renopulmonar y una glomerulonefritis pauciinmune p-ANCA (+)<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11157_108_21254_es_11157_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000698:11157_108_21254_es_11157_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000698:11157_108_21254_es_11157_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal. Lesiones preecl&#225;mpticas y semilunas fibrosas</p>		</div>&#13;
	