<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los procesos autoinmunes con afectaci&#243;n renal son entidades cl&#237;nicas heterog&#233;neas sujetas a un diagn&#243;stico diferencial complejo. La m&#225;xima expresi&#243;n de los mismos es el lupus eritematoso sist&#233;mico (LES), cuyo pleomorfismo abarca desde las lesiones cut&#225;neas o articulares hasta la propia nefritis l&#250;pica (NL). Sus criterios diagn&#243;sticos fueron revisados en 1997 por el American College of Rheumathology (ACR), y permiten definir el cuadro con una sensibilidad y especificidad del 96%<span class="elsevierStyleSup">1</span>. Sin embargo, su dificultad interpretativa surge siempre ante perfiles alejados de la estandarizaci&#243;n cl&#237;nica, donde adem&#225;s concurren el anacronismo en la manifestaci&#243;n de los s&#237;ntomas y la inespecificidad de &#233;stos.</p><p class="elsevierStylePara">En ese contexto presentamos el caso de un paciente de 40 a&#241;os con antecedentes de tabaquismo, obesidad e hipertensi&#243;n (HTA) (sin control farmacol&#243;gico), que ingres&#243; en Nefrolog&#237;a por un cuadro (de 3 semanas de evoluci&#243;n) de fiebre, diarrea/v&#243;mitos, p&#233;rdida de peso y disminuci&#243;n progresiva de la diuresis. Los valores anal&#237;ticos pusieron de manifiesto entonces una disfunci&#243;n renal severa (urea: 383 mg/dl; creatinina: 20,3 mg/dl), con hipoalbuminemia (2,3 g/dl) y anemia (hematocrito 20%; hemoglobina: 6,9 g/dl; volumen corpuscular medio: 88 fl). Mientras, los ex&#225;menes complementarios objetivaron microhematuria, coagulopat&#237;a (actividad protrombina 89%; haptoglobina: 298 mg/dl; reticulocitos: 1,5%; esquistocitosis escasa; COOMBS directo positivo), y tambi&#233;n alteraci&#243;n ecogr&#225;fica (ri&#241;ones de tama&#241;o normal, con hiperecogenicidad cortical). Ante estos resultados, y con la sospecha de un proceso glomerular vinculado a datos incompletos de anemia hemol&#237;tica, se llev&#243; a cabo una hemodi&#225;lisis urgente con una transfusi&#243;n sangu&#237;nea.</p><p class="elsevierStylePara">Otras determinaciones simult&#225;neas fueron: copro y hemocultivos negativos; serolog&#237;a bacteriana y a par&#225;sitos negativa; serolog&#237;a viral &#8722;virus de hepatitis B, C y virus de la inmunodeficiencia humana&#8722;, con IgM e IgG positivos a citomegalovirus (CMV), Coxsackie, virus del herpes simple y virus varicela-z&#243;ster; y descenso de la fracci&#243;n C3 (51 mg/dl). En cuanto a la biopsia renal, inform&#243; una glomeruloesclerosis generalizada en el 60% de la muestra, con semilunas fibrosas &#8722;que en algunos glom&#233;rulos ten&#237;an l&#237;mites imprecisos con el intersticio&#8722;, atrofia tubular qu&#237;stica, fibrosis e infiltrado linfocitario intersticial. Asimismo, exist&#237;an signos de arteriolopat&#237;a proliferativa en relaci&#243;n con la HTA (figura 1).</p><p class="elsevierStylePara">Con el diagn&#243;stico de presunci&#243;n de glomerulonefritis (GN) extracapilar r&#225;pidamente progresiva frente a LES, se administr&#243; tratamiento inmunosupresor coadyuvante a la di&#225;lisis (prednisona 1 mg/kg/d&#237;a y azatioprina &#8722;AZA&#8722; 2 mg/kg/d&#237;a) a la espera de las pruebas inmunol&#243;gicas. &#201;stas concluyeron: ANA (+) a t&#237;tulo 1/640; anti-DNAdc (+) 126 UI/ml; anti-Sm (+) 1,54 U/ml y c-ANCA (anticitoplasma de neutr&#243;filos espec&#237;ficos para la proteinasa 3) (+) 52,8 U/ml. Los anticuerpos anticardiolipina y el anticoagulante l&#250;pico fueron negativos. Y as&#237;, se catalog&#243; definitivamente el cuadro como una NL de clase histol&#243;gica VI de la Organizaci&#243;n Mundial de la Salud, en un contexto sist&#233;mico (con 5 criterios del ACR: nefritis, serositis, alteraci&#243;n hematol&#243;gica, ANA a t&#237;tulo elevado, anti-DNA y anti-Sm). No obstante, a pesar&#160;del estudio&#160;positivo y&#160;la terapia propuesta, la funci&#243;n renal nunca se recuper&#243; y la diuresis se mantuvo siempre con cifras inferiores a 500 cc/24 h.</p><p class="elsevierStylePara">Ocho meses despu&#233;s del inicio (durante los cuales existi&#243; un deficitario control de la anemia a pesar del mantenimiento de la inmunosupresi&#243;n), el enfermo sufri&#243; distintas complicaciones, como un s&#237;ndrome coronario agudo (SCA); un episodio de deposiciones diarreicas y fiebre alta sin respuesta a astringentes ni antibi&#243;ticos, y, por &#250;ltimo, una pancitopenia severa (2.320.000 hemat&#237;es/&#181;l, 890 leucocitos/&#181;l, 51.000 plaquetas/&#181;l), con &#237;ndice reticulocitario bajo (0,2%) y test de COOMBS directo e indirecto negativo. La alta sospecha de brote l&#250;pico y/o mielotoxicidad hizo aconsejable entonces la intensificaci&#243;n de la terapia inmunomoduladora con bolus de metilprednisolona y la retirada de la AZA. De forma a&#241;adida, se decidi&#243; tambi&#233;n el empleo de estimuladores de la serie granuloc&#237;tica (filgrastim: 480 &#181;g/sc/d&#237;a). Sin embargo, no existi&#243; respuesta megacarioc&#237;tica<span class="elsevierStyleItalic">&#160;</span>y la realizaci&#243;n de la biopsia de m&#233;dula &#243;sea revel&#243; una intensa hipoplasia con anomal&#237;as madurativas y proeritroblastos glicoforina negativos, posiblemente relacionados con el LES, aunque sin poder descartar la infecci&#243;n cr&#243;nica simult&#225;nea por parvovirus B19 (figura 2). La nueva serolog&#237;a viral confirm&#243; tambi&#233;n la presencia de anticuerpos IgG frente a parvovirus, unidos a un recuento sangu&#237;neo de 68.000 copias/ml de ADN de CMV. Entonces, se decidi&#243; el inicio de tratamiento con foscarnet (para evitar el efecto mielot&#243;xico del ganciclovir) a raz&#243;n de 50 mg/kg/d&#237;a e inmunoglobulinas intravenosas (60 g/d&#237;a). Su asociaci&#243;n no proporcion&#243; ning&#250;n beneficio hematol&#243;gico y se mostr&#243; claramente ineficaz para prevenir un nuevo episodio de diarrea sanguinolenta complicada con una hemorragia pulmonar, ante la cual ni siquiera la terapia combinada con di&#225;lisis diaria y plasmaf&#233;resis obtuvo resultados. Finalmente, el enfermo falleci&#243; en la Unidad de Cuidados Intensivos por un cuadro s&#233;ptico secundario a una bacteriemia por <span class="elsevierStyleItalic">Escherichia coli</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, el caso expuesto ejemplifica un LES at&#237;pico con una NL severa en la que fueron inexistentes los signos cl&#225;sicos de la enfermedad, como las alteraciones cut&#225;neas o las articulares, pero con predominio del s&#237;ndrome constitucional (fiebre, anemia) y la insuficiencia renal grave. En &#233;l, el sustrato histol&#243;gico dominante lo constituyeron la esclerosis glomerular generalizada/semilunas fibrosas/afectaci&#243;n intersticial (compatible con una GN extracapilar evolucionada) sin lesiones propias de las formas proliferativas de la NL<span class="elsevierStyleSup">2</span>. Adem&#225;s, fue tambi&#233;n singular la positividad de los anticuerpos c-ANCA (antiproteinasa 3), en lugar del tipo p-ANCA, m&#225;s prevalente seg&#250;n la mayor&#237;a de los autores (hasta en el 15-30% de todos los casos de LES)<span class="elsevierStyleSup">3-5</span>. Respecto a las complicaciones surgidas tras el diagn&#243;stico, destacaron un SCA como expresi&#243;n de inflamaci&#243;n y arteriosclerosis sist&#233;mica, y tambi&#233;n la anemia hemol&#237;tica inicial evolucionada a una aplasia medular irreversible con etiolog&#237;a indeterminada (posiblemente secundaria a infecci&#243;n cr&#243;nica por parvovirus B19)<span class="elsevierStyleSup">6,7</span>. En ella no existi&#243; respuesta a la retirada de la AZA, ni tampoco al tratamiento intensivo con gammaglobulinas intravenosas, plasmaf&#233;resis o factores estimuladores. Este hecho, unido al cortejo sintom&#225;tico provocado por el CMV (enteritis y hemorragia pulmonar), definieron el pron&#243;stico final del cuadro, y obligaron a replantear la naturaleza de ambas infecciones como entidades oportunistas coexistentes y, de un modo no excluyente, como agentes inductores del brote l&#250;pico<span class="elsevierStyleSup">7-10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11154_108_21054_es_11154_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200068X:11154_108_21054_es_11154_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200068X:11154_108_21054_es_11154_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal. Glomeruloesclerosis severa y lesi&#243;n tubular</p><p class="elsevierStylePara"><a href="grande/11154_108_21055_es_11154_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200068X:11154_108_21055_es_11154_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200068X:11154_108_21055_es_11154_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia de m&#233;dula &#243;sea. Hipoplasia madurativa</p>		</div>&#13;
	