<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos el caso de una paciente mujer de 71 a&#241;os de edad, remitida a la consulta de Nefropat&#237;a Diab&#233;tica en abril de 2009. Entre sus antecedentes personales destacaba: hipertensi&#243;n arterial y diabetes mellitus tipo 2 (DM2) de m&#225;s de 20 a&#241;os de evoluci&#243;n, con complicaciones metadiab&#233;ticas (retinopat&#237;a diab&#233;tica); hiperuricemia, dislipemia, historia de ingesta ocasional de antiinflamatorios no esteroideos, 7 embarazos y 7 partos sin gestosis. En la anamnesis por aparatos s&#243;lo destacaba nicturia de una vez y gran disminuci&#243;n de agudeza visual en ojo derecho. La exploraci&#243;n f&#237;sica fue rigurosamente normal: tensi&#243;n arterial: 120/60 mmHg, peso: 72,3 kg y talla: 1,57 m. La paciente recib&#237;a tratamiento con alprazolam, furosemida, carvedilol, valsart&#225;n, dobesilato de calcio y pravastatina. La paciente aportaba un ecocardiograma con hipertrofia ventricular izquierda moderada; fracci&#243;n de eyecci&#243;n del 80%, y disfunci&#243;n diast&#243;lica grado I. Tambi&#233;n aportaba anal&#237;tica realizada en centro de salud (tabla 1).</p><p class="elsevierStylePara">En su segunda consulta, en agosto de 2009, s&#243;lo aportaba la anal&#237;tica de junio de 2009 (tabla 1). En su tercera consulta, en noviembre de 2009, la paciente se hab&#237;a realizado una nueva anal&#237;tica (tabla 1) y ecograf&#237;a abdominal, objetiv&#225;ndose ri&#241;&#243;n derecho de 9,7 cm e izquierdo de 9,4 cm, ambos con buena diferenciaci&#243;n c&#243;rtico-medular. La paciente comenta que no hab&#237;a tra&#237;do todo el volumen de orina de 24 h y negaba polidipsia. Dado que la paciente presentaba hipernatremia y poliuria, se solicit&#243; resonancia magn&#233;tica cerebral sin gadolinio, valorada en enero de 2010, que mostr&#243; un proceso expansivo redondeado de 4 cm compatible con meningioma en situaci&#243;n parietal parasagital de la convexidad derecha, sin edema perilesional y surcos men&#237;ngeos respetados. La paciente fue remitida a Neurocirug&#237;a e intervenida en abril de 2010 mediante craneoctom&#237;a centrada, retir&#225;ndose hueso infiltrado por tumor y coloc&#225;ndose malla de titanio. El diagn&#243;stico anatomopatol&#243;gico fue meningioma fibroso grado I de la Organizaci&#243;n Mundial de la Salud, existiendo infiltraci&#243;n focal &#243;sea por el meningioma. Tras su env&#237;o a Neurocirug&#237;a, la paciente abandon&#243; el seguimiento y apareci&#243; en consulta nuevamente en febrero de 2011, en muy buen estado general y con mejor&#237;a de agudeza visual del ojo derecho. Su &#250;ltima valoraci&#243;n se realiz&#243; en agosto de 2011; la paciente estaba asintom&#225;tica, sin disnatremia y con ligera mejor&#237;a de su filtrado glomerular (tabla 1).</p><p class="elsevierStylePara">En resumen, se trataba de una paciente con insuficiencia renal cr&#243;nica (IRC) en estadio 3, probablemente secundaria a nefroangiosclerosis, la cual durante su seguimiento y en una sola ocasi&#243;n present&#243; hipernatremia, poliuria y euvolemia, lo que permiti&#243; el diagn&#243;stico de meningioma y su resecci&#243;n. As&#237;, el diagn&#243;stico diferencial se centr&#243; en hipernatremia con sodio corporal total normal, lo cual inclu&#237;a el diagn&#243;stico diferencial de diabetes ins&#237;pida central, diabetes ins&#237;pida nefrog&#233;nica o diabetes ins&#237;pida parcial con hipodipsia<span class="elsevierStyleSup">1</span>. La ausencia de polidipsia casi exclu&#237;a el diagn&#243;stico de diabetes ins&#237;pida y la polidipsia primaria<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El s&#237;ndrome de hipernatremia con hipodipsia se caracteriza por hipernatremia persistente no explicable por ninguna p&#233;rdida de volumen, ausencia de sed, diabetes ins&#237;pida parcial y respuesta renal normal a la vasopresina<span class="elsevierStyleSup">2</span>. Las causas relacionadas con este s&#237;ndrome se muestran en la tabla 2. Su fisiopatolog&#237;a parece estar relacionada con una alteraci&#243;n de sus osmorreceptores, que hace que estos pacientes tiendan a diluir y concentrar la orina a unos niveles inapropiadamente altos de osmolalidad plasm&#225;tica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La disnatremia m&#225;s frecuente en los pacientes con IRC y DM2 es la pseudohiponatremia secundaria a hiperglucemia o hipertrigliceridemia y en general, en pacientes con IRC, la presencia de hiponatremia es mucho m&#225;s frecuente que la hipernatremia<span class="elsevierStyleSup">4-5</span>. As&#237;, la presencia de hipernatremia, aunque sea en una sola ocasi&#243;n en una paciente con IRC y DM2, debe obligarnos a su estudio y diagn&#243;stico diferencial. La ausencia de polidipsia nos hizo sospechar la existencia de s&#237;ndrome de hipernatremia e hipodipsia y la identificaci&#243;n y correcci&#243;n de su causa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11208_108_22476_es_11208_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000745:11208_108_22476_es_11208_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000745:11208_108_22476_es_11208_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n anal&#237;tica de la paciente</p><p class="elsevierStylePara"><a href="grande/11208_108_22477_es_11208_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000745:11208_108_22477_es_11208_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000745:11208_108_22477_es_11208_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Causas del s&#237;ndrome de hipernatremia con hipodipsia</p>		</div>&#13;
	