<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El infarto renal es una patolog&#237;a poco frecuente que pasa inadvertida en muchas ocasiones por la inespecificidad de sus s&#237;ntomas y sus datos anal&#237;ticos<span class="elsevierStyleSup">1</span>. Las causas m&#225;s frecuentes son los fen&#243;menos emb&#243;licos (por fibrilaci&#243;n auricular, tromboembolismo tras infarto agudo de miocardio o desprendimiento de una placa de ateroma)<span class="elsevierStyleSup">2</span>, aunque tambi&#233;n puede ser secundario a trombosis<span class="elsevierStyleSup">3</span>&#160;o disecci&#243;n de la arteria renal<span class="elsevierStyleSup">4</span>. La cl&#237;nica t&#237;pica se caracteriza por cuadro de n&#225;useas, v&#243;mitos y dolor abdominal incoercible, aunque puede transcurrir de manera asintom&#225;tica<span class="elsevierStyleSup">5</span>. Los aneurismas ventriculares son una complicaci&#243;n en el 30% de los infartos anteriores de miocardio y conllevan numerosas complicaciones, como taquicardias sostenidas ventriculares, embolismos arteriales o fallo card&#237;aco<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con un infarto renal secundario a un aneurisma ventricular por un infarto de miocardio antiguo.</p><p class="elsevierStylePara">Se trata de un paciente de 61 a&#241;os que acude a Urgencias por dolor intenso en fosa renal derecha de 5 horas de evoluci&#243;n. Entre sus antecedentes personales destacan hipertensi&#243;n arterial esencial, dislipemia e infarto agudo de miocardio en 1997 tratado con&#160;<span class="elsevierStyleItalic">stent</span>&#160;en coronaria derecha. Se encontraba en tratamiento con &#225;cido acetilsalic&#237;lico, nitroglicerina, simvastatina y diltiazem. En la exploraci&#243;n f&#237;sica presentaba presi&#243;n arterial de 143/94 mmHg, frecuencia card&#237;aca de 84 latidos por minuto y estaba afebril. Refer&#237;a dolor en fosa renal derecha intenso, sin otras alteraciones.</p><p class="elsevierStylePara">En la anal&#237;tica obtenida en Urgencias destacan los siguientes par&#225;metros: hemoglobina, 13,5 g/dl; leucocitos, 14.300/&#956;l; plaquetas, 201.000/&#956;l; creatinina, 1,17 mg/dl (basal 1 mg/dl); urea, 42 mg/dl; sodio, 136 mmol/l; potasio, 3,8 mmol/l, alanina-aminotranferasa, 66 UI/l; aspartato-transaminasa, 97 UI/l; bilirrubina, 0,9 mg/dl, gammaglutamil-transferasa, 28 UI/l; fosfatasa alcalina, 43 UI/l; lactato-deshidrogenasa (LDH), 2124 UI/l; creatina-cinasa, 1210 UI/l: prote&#237;na C reactiva, 1,1 mg/dl. El sistem&#225;tico de orina presentaba &#250;nicamente 5-10 leucocitos por campo.</p><p class="elsevierStylePara">En electrocardiograma realizado presenta ritmo sinusal con numerosas extras&#237;stoles ventriculares y auriculares. Se realiza en Urgencias una ecograf&#237;a abdominal en la que se concluye que presenta ri&#241;ones sin alteraciones significativas y en la que no se evidencian alteraciones inflamatorias en fosa il&#237;aca derecha.</p><p class="elsevierStylePara">Ante el intenso dolor y la elevaci&#243;n de LDH, se decide solicitar una tomograf&#237;a computarizada que evidencia un extenso infarto renal derecho con un defecto de repleci&#243;n en la arteria renal principal, justo proximal a su trifurcaci&#243;n (figura 1).</p><p class="elsevierStylePara">Se decide ingresar al paciente e iniciar anticoagulaci&#243;n sist&#233;mica con heparina s&#243;dica.</p><p class="elsevierStylePara">En el ecocardiograma realizado al d&#237;a siguiente al ingreso se objetiva aquinesia de septoinferior, cara inferior y del tercio distal de todas las caras, con aneurisma de los tercios distales de caras anterior y lateral; fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo 35%; insuficiencia mitral ligera-moderada; insuficiencia tric&#250;spide ligera (figura 2). En el Holter se confirma la existencia de numerosas extras&#237;stoles ventriculares.</p><p class="elsevierStylePara">Durante los d&#237;as sucesivos, el paciente sufre un deterioro de la funci&#243;n renal hasta alcanzar 1,6 mg/dl, cifra en la que se estabiliza.</p><p class="elsevierStylePara">El inter&#233;s del caso reside en que los efectos tromboemb&#243;licos tras un infarto card&#237;aco por un trombo ventricular izquierdo suele ser una complicaci&#243;n precoz (primeros cuatro meses)<span class="elsevierStyleSup">8</span>, a diferencia del de nuestro paciente, que ocurri&#243; 15 a&#241;os despu&#233;s. Asimismo, en el 80% de los casos, los aneurismas ventriculares izquierdos obedecen a un infarto en la arteria coronaria descendente anterior<span class="elsevierStyleSup">9</span>, situaci&#243;n diferente de la de nuestro paciente, quien ten&#237;a obstruida la coronaria derecha. En el momento actual se est&#225; valorando la implantaci&#243;n de un desfibrilador al paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11377_108_26673_es_11377_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000878:11377_108_26673_es_11377_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000878:11377_108_26673_es_11377_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Diferentes proyecciones del infarto renal derecho en la tomograf&#237;a computarizada </p><p class="elsevierStylePara"><a href="grande/11377_108_26676_es_11377_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000878:11377_108_26676_es_11377_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000878:11377_108_26676_es_11377_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Ecocardiograma en el que se observa aneurisma ventricular</p>		</div>&#13;
	