<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">El t&#233;rmino &#171;mucosa <span class="elsevierStyleItalic">Schneideriano&#187;</span> hace referencia al revestimiento derivado del ectodermo de la cavidad nasal y de los senos paranasales, que se compone generalmente de c&#233;lulas columnares estratificadas ciliadas, abundantes c&#233;lulas caliciformes, la membrana basal, y las gl&#225;ndulas salivares menores y sus conductos. Esta mucosa &#250;nica puede dar lugar a 3 papilomas histomorfol&#243;gicamente distintos que, colectivamente se denominan papilomas Schneiderianos. Hyams<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> describi&#243; estas variantes, clasific&#225;ndolas como papilomas Schneiderianos invertidos, fungiformes (exof&#237;ticos, escamosos) y oncoc&#237;ticos (papilomas de c&#233;lulas cil&#237;ndricas), bas&#225;ndose en su pauta de crecimiento. Los papilomas Schneiderianos son poco comunes y representan &#250;nicamente el 0,4-4,7% de todos los tumores sinonasales<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>. Los papilomas oncoc&#237;ticos Schneiderianos constituyen la m&#225;s rara de las 3 variantes morfol&#243;gicas, y representan &#250;nicamente el 3% de todos los papilomas sinonasales<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Los papilomas sinonasales tienen un riesgo peque&#241;o, pero distintivo de la transformaci&#243;n maligna<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;10</span></a>. Aqu&#237; reportamos un caso de un carcinoma indiferenciado, derivado de un papiloma oncoc&#237;tico Schneideriano (en ingl&#233;s, <span class="elsevierStyleItalic">Oncocytic Schneiderian papilloma</span> [OSP]). A nuestro saber y entender, el paciente actual constituye el cuarto caso reportado de carcinoma indiferenciado derivado de un papiloma oncoc&#237;tico Schneideriano en la literatura inglesa.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Una anciana de 75 a&#241;os presentaba una epistaxis unilateral recurrente asociada a bloqueo nasal progresivo y a descarga nasal purulenta con olor f&#233;tido desde hac&#237;a 8 meses. El examen cl&#237;nico revel&#243; una masa carnosa polipoide que surg&#237;a de la mucosa nasal lateral derecha y obstru&#237;a el conducto nasal derecho, con hinchaz&#243;n difusa en el lado derecho de la cara. La tomograf&#237;a computarizada confirm&#243; la presencia de una masa tisular blanda en la cavidad nasal lateral derecha, y una opacificaci&#243;n de los senos maxilar, frontal y etmoides (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). No se advert&#237;a destrucci&#243;n &#243;sea. La biopsia por medio de la t&#233;cnica de Caldwell-Luc revel&#243; que se trataba de un caso de papiloma oncoc&#237;tico Schneideriano.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000301:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVytpszANViTogZzKvYDp7jpejg3O1NBo771FbDTr9K6cUT2NzIeLxCsrB7fo0MY2sp3qV9Y5sCeDSw0iF0zRteoRnn0rqBL/KGg1x/hNZv5fL9i4ExcEWARffnzmCQ3wyY1DGyVsSZSuaZrMIMhIskZbhYmQGQuxAd7r+7+WYFF/n3X7R2+T+3voUE1nY02WzmkTmkjR+ojLoiPIFuNvWFPwYuXfrDYSX17jF/OIGahJ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada (visi&#243;n coronal) demuestra la densidad heterog&#233;nea del tejido blando de la cavidad nasal lateral derecha y de los senos a&#233;reos paranasales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000301:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La tomograf&#237;a computarizada (visi&#243;n coronal) demuestra la densidad heterog&#233;nea del tejido blando de la cavidad nasal lateral derecha y de los senos a&#233;reos paranasales." title="La tomograf&#237;a computarizada (visi&#243;n coronal) demuestra la densidad heterog&#233;nea del tejido blando de la cavidad nasal lateral derecha y de los senos a&#233;reos paranasales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada (visi&#243;n coronal) demuestra la densidad heterog&#233;nea del tejido blando de la cavidad nasal lateral derecha y de los senos a&#233;reos paranasales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente fue sometida a anestesia general mediante intubaci&#243;n nasoendotraqueal en el lado izquierdo para rinotom&#237;a lateral, con maxilectom&#237;a medial y fronto-etmo-esfenoidectom&#237;a. En el transcurso de la operaci&#243;n se hallaron m&#250;ltiples masas polipoidales que afectaban a la pared lateral derecha de la cavidad nasal, extendi&#233;ndose a todos los senos paranasales del lado derecho. Se extrajo la totalidad de la masa tumoral en bloque, someti&#233;ndose a estudio histopatol&#243;gico tras su tinci&#243;n con hematoxilina-eosina<span class="elsevierStyleBold">.</span> No se realizaron otras pruebas confirmatorias, del tipo de an&#225;lisis inmunohistoqu&#237;mico, debido a la falta de recursos suficientes. La paciente se recuper&#243; sin incidencias tras la operaci&#243;n. Se la volvi&#243; a examinar a los 6 meses siguientes a la operaci&#243;n, sin evidenciarse recidiva. Se est&#225; realizando un seguimiento peri&#243;dico de la paciente en busca de posibles recurrencias. Este estudio se adapta a la Declaraci&#243;n de Helsinki sobre protocolo y &#233;tica m&#233;dicos, habiendo sido aprobado por parte del Comit&#233; de Revisi&#243;n &#201;tica regional del <span class="elsevierStyleItalic">Meenakshi Ammal Dental College &amp; Hospital</span>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En el examen histol&#243;gico, las m&#250;ltiples lesiones polipoides mostraron un n&#250;cleo central de tejido conectivo compuesto de un tipo de epitelio columnar con m&#250;ltiples capas. El epitelio se manifestaba mediante numerosas proyecciones papilares, que mostraban unas pautas de crecimiento tanto endof&#237;tico como exof&#237;tico, indicadoras de un papiloma oncoc&#237;tico Schneideriano (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El epitelio estaba formado por c&#233;lulas columnares altas con peque&#241;os n&#250;cleos oscuros y citoplasma granular eosinof&#237;lico. El estroma del tejido conectivo era mixomatoso y edematoso, mostrando un m&#237;nimo infiltrado de c&#233;lulas inflamatorias cr&#243;nicas, mayoritariamente linfocitos y c&#233;lulas plasm&#225;ticas. La muestra tambi&#233;n revelaba c&#233;lulas malignas dispuestas en hojas, islas y con pautas papilares. Las c&#233;lulas tumorales eran pleom&#243;rficas con n&#250;cleos alargados e hipercrom&#225;ticos (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). En &#225;reas continuas, entre el papiloma benigno y el tumor obviamente maligno, el epitelio papilar mostraba un cambio gradual que oscilaba entre un bajo y un alto grado de displasia (<a class="elsevierStyleCrossRef" href="#fig0020">fig. 4</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000301:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVytpszANViTogZzKvYDp7jpejg3O1NBo771FbDTr9K6cUT2NzIeLxCsrB7fo0MY2sp3qV9Y5sCeDSw0iF0zRteoRnn0rqBL/KGg1x/hNZv5fL9i4ExcEWARffnzmCQ3wyY1DGyVsSZSuaZrMIMhIskZbhYmQGQuxAd7r+7+WYFF/n3X7R2+T+3voUE1nY02WzmkTmkjR+ojLoiPIFuNvWFPwYuXfrDYSX17jF/OIGahJ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Papiloma oncoc&#237;tico Schneideriano que muestra una pauta de crecimiento papilar exof&#237;tico (1-Papiloma; 2-revestimiento del papiloma; tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000301:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Papiloma oncoc&#237;tico Schneideriano que muestra una pauta de crecimiento papilar exof&#237;tico (1-Papiloma; 2-revestimiento del papiloma; tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X)." title="Papiloma oncoc&#237;tico Schneideriano que muestra una pauta de crecimiento papilar exof&#237;tico (1-Papiloma; 2-revestimiento del papiloma; tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Papiloma oncoc&#237;tico Schneideriano que muestra una pauta de crecimiento papilar exof&#237;tico (1-Papiloma; 2-revestimiento del papiloma; tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000301:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVytpszANViTogZzKvYDp7jpejg3O1NBo771FbDTr9K6cUT2NzIeLxCsrB7fo0MY2sp3qV9Y5sCeDSw0iF0zRteoRnn0rqBL/KGg1x/hNZv5fL9i4ExcEWARffnzmCQ3wyY1DGyVsSZSuaZrMIMhIskZbhYmQGQuxAd7r+7+WYFF/n3X7R2+T+3voUE1nY02WzmkTmkjR+ojLoiPIFuNvWFPwYuXfrDYSX17jF/OIGahJ" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Carcinoma s&#243;lido indiferenciado subyacente al epitelio displ&#225;sico del papiloma oncoc&#237;tico Schneideriano (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000301:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Carcinoma s&#243;lido indiferenciado subyacente al epitelio displ&#225;sico del papiloma oncoc&#237;tico Schneideriano (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X)." title="Carcinoma s&#243;lido indiferenciado subyacente al epitelio displ&#225;sico del papiloma oncoc&#237;tico Schneideriano (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Carcinoma s&#243;lido indiferenciado subyacente al epitelio displ&#225;sico del papiloma oncoc&#237;tico Schneideriano (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 10X).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,46MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000301:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVytpszANViTogZzKvYDp7jpejg3O1NBo771FbDTr9K6cUT2NzIeLxCsrB7fo0MY2sp3qV9Y5sCeDSw0iF0zRteoRnn0rqBL/KGg1x/hNZv5fL9i4ExcEWARffnzmCQ3wyY1DGyVsSZSuaZrMIMhIskZbhYmQGQuxAd7r+7+WYFF/n3X7R2+T+3voUE1nY02WzmkTmkjR+ojLoiPIFuNvWFPwYuXfrDYSX17jF/OIGahJ" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Transici&#243;n del epitelio del papiloma oncoc&#237;tico Schneideriano entre displasia de bajo grado (1) y de alto grado (2) (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 20X).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000301:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Transici&#243;n del epitelio del papiloma oncoc&#237;tico Schneideriano entre displasia de bajo grado (1) y de alto grado (2) (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 20X)." title="Transici&#243;n del epitelio del papiloma oncoc&#237;tico Schneideriano entre displasia de bajo grado (1) y de alto grado (2) (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 20X)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Transici&#243;n del epitelio del papiloma oncoc&#237;tico Schneideriano entre displasia de bajo grado (1) y de alto grado (2) (tinci&#243;n de hematoxilina-eosina; ampliaci&#243;n 20X).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,32MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El papiloma fungiforme, el papiloma invertido y el papiloma oncoc&#237;tico Schneideriano constituyen 3 lesiones morfol&#243;gicamente diferentes derivadas de la membrana Schneideriano<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,4,6,7</span></a>. El papiloma fungiforme localizado normalmente en la cavidad nasal, posee un riesgo de recurrencia, pero no est&#225; asociado a una malignidad potencial. Como contraste, tanto el papiloma oncoc&#237;tico Schneideriano como los papilomas invertidos afectan a la pared lateral nasal y a los senos paranasales, con un elevado potencial de invasi&#243;n local y cambios malignos, especialmente cuando se extirpan de manera incompleta<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3&#8211;11</span></a>. El papiloma invertido est&#225; ciertamente asociado a la malignidad. Sin embargo, el papiloma oncoc&#237;tico Schneideriano se ha distinguido de otros papilomas debido a sus caracter&#237;sticas histol&#243;gicas y citol&#243;gicas.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Barnes y Bedetti<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> han demostrado que las c&#233;lulas epiteliales del papiloma oncoc&#237;tico Schneideriano constituyen verdaderos oncocitos que se derivan del epitelio respiratorio sinonasal, y de ah&#237; el t&#233;rmino papiloma oncoc&#237;tico Schneideriano. El aspecto oncocitoide del papiloma oncoc&#237;tico Schneideriano se debe a la hiperplasia mitocondrial, ya que se encuentra en los oncocitos de diversos tejidos tales como el oncocitoma y las c&#233;lulas de Hurthle o el tumor de Warthin.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El papiloma oncoc&#237;tico Schneideriano se distribuye equitativamente entre sexos, y la mayor&#237;a de los pacientes cuentan con m&#225;s de 50 a&#241;os en el momento del diagn&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;8</span></a>. No existe predilecci&#243;n de sexo, aunque los tipos invertido y fungiforme se dan predominantemente en varones. La obstrucci&#243;n nasal unilateral es el s&#237;ntoma m&#225;s com&#250;n presente en el papiloma oncoc&#237;tico Schneideriano. Tambi&#233;n se han reportado epistaxis intermitente y dolor. Raramente se describen rinorrea, sinusitis y s&#237;ntomas al&#233;rgicos. La duraci&#243;n de los s&#237;ntomas es normalmente de meses a a&#241;os. Todos los casos reportados hasta la fecha han sido unilaterales<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,12,13</span></a>. Lo m&#225;s t&#237;pico es una mara&#241;a gruesa de configuraci&#243;n papilar. Sin embargo, las lesiones suaves, edematosas y polipoides no son infrecuentes, seg&#250;n lo visto en nuestra paciente. Las radiograf&#237;as sinusales rutinarias revelan anomal&#237;as confinadas a los conductos sinonasales ipsilaterales. La opacificaci&#243;n sinusal asociada a la densidad del tejido blando intranasal es el hallazgo predominante.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Los hallazgos radiogr&#225;ficos var&#237;an en funci&#243;n del avance de la enfermedad. Al principio puede existir &#250;nicamente densidad del tejido blando dentro de la cavidad nasal y/o de los senos paranasales<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12&#8211;17</span></a>. A continuaci&#243;n, seg&#250;n va avanzando la enfermedad, son comunes la opacificaci&#243;n y el endurecimiento de uno o m&#225;s senos, al igual que la expansi&#243;n y desplazamiento de las estructuras adyacentes. Puede aparecer tambi&#233;n una erosi&#243;n del hueso por presi&#243;n, que puede distinguirse de la invasi&#243;n &#243;sea asociada a la malignidad.</p><p id="par0045" class="elsevierStylePara elsevierViewall">A &#171;grosso modo&#187;, el papiloma oncoc&#237;tico Schneideriano aparece como un papiloma carnoso ros&#225;ceo o un crecimiento polipoidal gris. La descripci&#243;n histol&#243;gica cl&#225;sica del papiloma oncoc&#237;tico es la presencia de pautas de crecimiento tanto exof&#237;ticas como invertidas, compuestas de c&#233;lulas columnares de m&#250;ltiples capas con citoplasma eosinof&#237;lico y peque&#241;os n&#250;cleos oscuros y uniformes. De forma caracter&#237;stica, el epitelio contiene peque&#241;os quistes rellenos de mucina o neutr&#243;filos (micro-absceso)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Aunque el comportamiento cl&#237;nico del papiloma oncoc&#237;tico Schneideriano es paralelo al del papiloma invertido, parece tener una mayor frecuencia de asociaci&#243;n a la malignidad (del 10 al 17%) en comparaci&#243;n a este &#250;ltimo (del 5 al 10%)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;7,9&#8211;11</span></a>. Afortunadamente, la incidencia del papiloma oncoc&#237;tico es mucho menor que la del papiloma invertido. De los 178 casos de papiloma oncoc&#237;tico previamente reportados en la literatura inglesa, que constituyen del 3 al 10% de este tipo de papilomas, &#250;nicamente 13 casos se hallaron asociados al carcinoma <a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,5,8&#8211;10</span></a>. Pero el estudio de Maitra et al.<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> report&#243; 16 casos de malignidades derivadas del papiloma oncoc&#237;tico. Hyams<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> report&#243; el primer caso de este tipo de papiloma (al que denomin&#243; papiloma de c&#233;lula cil&#237;ndrica) asociado al carcinoma invasivo, entre 10 casos de papiloma oncoc&#237;tico Schneideriano. Barnes y Bedetti<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> describieron un caso asociado al carcinoma mucoepidermoide entre 6 casos de papiloma oncoc&#237;tico. Sin embargo, la relaci&#243;n entre el carcinoma y el epitelio del papiloma oncoc&#237;tico sigue sin ser clara. La evidencia de que los carcinomas pueden derivarse del papiloma oncoc&#237;tico surgi&#243; cuando Ward et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> reportaron dos casos de papilomas oncoc&#237;ticos, asociados a un carcinoma de c&#233;lula escamosa poco diferenciado en un caso, y a un carcinoma no queratinizante d&#233;bilmente diferenciado y un carcinoma de c&#233;lulas papilares intermedias (transicional) en el otro. Su estudio fue el primero en documentar el epitelio displ&#225;sico en el papiloma oncoc&#237;tico Schneideriano, que ellos afirman que podr&#237;a ser el emplazamiento de origen del carcinoma invasivo. Kapadia et al.<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> reportaron 9 casos de carcinoma en el papiloma oncoc&#237;tico, de los que 6 casos se asociaron al carcinoma de c&#233;lula escamosa, 2 casos al carcinoma mucoepidermoide de alto grado, y uno al carcinoma sinonasal indiferenciado. Este fue el primer caso reportado de carcinoma indiferenciado derivado del papiloma oncoc&#237;tico Schneideriano. Adem&#225;s, Yang y Abraham<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> reportaron tambi&#233;n un caso de carcinoma sinonasal indiferenciado. Utilizando an&#225;lisis morfol&#243;gicos, histoqu&#237;micos e inmunohistoqu&#237;micos, pudieron demostrar la malignidad asociada al papiloma oncoc&#237;tico Schneideriano. El tercer caso de carcinoma sinonasal indiferenciado derivado del papiloma oncoc&#237;tico fue reportado por Maitra et al.<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En nuestro caso, las caracter&#237;sticas oncoc&#237;ticas de este papiloma fueron claramente demostradas de manera histomorfol&#243;gica. Es sumamente importante determinar el origen del carcinoma en el papiloma. Podr&#237;a derivar, bien del interior del papiloma, o simplemente tratarse de una enfermedad coexistente. En nuestro caso, el epitelio del papiloma mostraba zonas de transici&#243;n de displasia que oscilaban de bajo a alto grado, lo que valida por tanto el origen del carcinoma desde el interior del papiloma oncoc&#237;tico. La malignidad asociada al papiloma oncoc&#237;tico se asemeja, histomorfol&#243;gicamente, a un carcinoma indiferenciado.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Este art&#237;culo resalta la asociaci&#243;n del papiloma oncoc&#237;tico Schneideriano con la malignidad, y no trata de discutir las modalidades del tratamiento del mismo. En nuestro caso, el carcinoma se hallaba presente en una peque&#241;a proporci&#243;n de cada papiloma, pudiendo hab&#233;rsenos escapado f&#225;cilmente en caso de haber tomado &#250;nicamente unas peque&#241;as secciones tisulares. Adem&#225;s, si dichas lesiones (como es el caso) fueran a tratarse mediante t&#233;cnicas conservadoras, como por ejemplo la polipectom&#237;a, los focos de c&#233;lulas malignas se habr&#237;an dejado atr&#225;s, obviamente. Por ello, los autores sugieren un enfoque mucho m&#225;s radical en el momento en que exista una carga tumoral m&#237;nima.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El objetivo de este caso cl&#237;nico, en el que se destaca este tipo de papilomas nasales en general, y del papiloma oncoc&#237;tico en particular, reside en su rareza, tendencia a ser mal diagnosticado como p&#243;lipo ordinario, adenocarcinoma bien diferenciado, o rinosporidiosis, y en la necesidad de propugnar un enfoque quir&#250;rgico extenso debido a su elevada tasa de recurrencia, destrucci&#243;n local y potencial de malignidad relativamente elevado.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	