<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La nefritis tubulointersticial (NTI) con uve&#237;tis (TINU) es una entidad rara de patog&#233;nesis desconocida.</p><p class="elsevierStylePara">Presentamos el caso de un ni&#241;o de 9 a&#241;os valorado por glucosuria. Refer&#237;a astenia, anorexia y p&#233;rdida de peso de 5 kg de un mes de evoluci&#243;n. Sin infecciones previas. Padec&#237;a enuresis nocturna primaria tratada con desmopresina, con interrupci&#243;n del tratamiento 2 meses antes del inicio de los s&#237;ntomas.</p><p class="elsevierStylePara">En la exploraci&#243;n presentaba hipertensi&#243;n arterial (m&#225;ximo 135/97 mmHg), siendo el resto normal.</p><p class="elsevierStylePara">En la anal&#237;tica sangu&#237;nea destacaba afectaci&#243;n de la funci&#243;n renal, con creatinina (Cr): 1,2 mg/dl; aclaramiento de creatinina: 64 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; urea: 51 mg/dl; &#250;rico: 2,1 mg/dl; f&#243;sforo: 4,4 mg/dl; acidosis metab&#243;lica leve, con prote&#237;na C reactiva: 29 mg/l y velocidad de sedimentaci&#243;n globular:&#160;62 mm (tabla 1).</p><p class="elsevierStylePara">En orina presentaba glucosuria (0,8 g/l), proteinuria no nefr&#243;tica (13 mg/kg/d&#237;a, microalbuminuria: 148 mg/g Cr), hiperfostauria con resorci&#243;n tubular de fosfato bajo (78%), hiperuricosuria con &#237;ndice de excreci&#243;n de &#225;cido &#250;rico elevado (0,78 100 mg/100 ml), filtrado renal glomerular, calciuria normal (1,1 mg/kg/d&#237;a), excreci&#243;n fraccional de sodio 0,3% y excreci&#243;n fraccional de potasio 19%. En el sedimento urinario presentaba cilindros hialinos granulosos y leucocituria sin eosin&#243;filos con urocultivo negativo.</p><p class="elsevierStylePara">Estos hallazgos son compatibles con alteraci&#243;n m&#250;ltiple del t&#250;bulo proximal (TP) o s&#237;ndrome de Fanconi.</p><p class="elsevierStylePara">Las funciones hep&#225;tica, tiroidea y paratiroidea fueron normales. El estudio inmunol&#243;gico revel&#243; positividad leve para los anticuerpos antinucleares (1/80). El t&#237;tulo de antiestreptolisina O (ASLO) estaba elevado (2175 UI/ml), con cultivo orofar&#237;ngeo negativo. La cuantificaci&#243;n de inmunoglobulinas fue normal, con elevaci&#243;n de la IgG a la semana (1820 mg/dl). Se realiz&#243; IgM de virus de Epstein-Barr, citomegalovirus, parvovirus B19, toxoplasmosis y hepatitis B y C, que fueron negativas. La ecograf&#237;a renal fue normal.</p><p class="elsevierStylePara">Dada la afectaci&#243;n del TP y la con insuficiencia renal leve, se sospech&#243; una NTI. Se sigui&#243; actitud expectante con mejor&#237;a de la funci&#243;n renal y normalizaci&#243;n de la tensi&#243;n arterial en menos de 4 semanas, no realiz&#225;ndose biopsia renal (figura 1).</p><p class="elsevierStylePara">Al mes del inicio del proceso renal, present&#243; un cuadro de uve&#237;tis anterior aguda, que evolucion&#243; favorablemente con corticoterapia t&#243;pica y ciclopl&#233;jicos.</p><p class="elsevierStylePara">Seg&#250;n los criterios de Mandeville<span class="elsevierStyleSup">1</span>, se diagnostic&#243; s&#237;ndrome de nefritis tubulointersticial asociado a uve&#237;tis (TINU). Tras 18 meses, la funci&#243;n renal permanece normal, aunque ha presentado varias recurrencias de la uve&#237;tis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La etiopatogenia de la enfermedad es desconocida, postul&#225;ndose mecanismos mediados por inmunidad celular. Se ha relacionado con procesos infecciosos, enfermedades sist&#233;micas y toma previa de medicamentos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En nuestro caso, los t&#237;tulos altos de ASLO sugirieron infecci&#243;n por estreptococo; sin embargo, no asociaba sintomatolog&#237;a y el cultivo orofar&#237;ngeo fue negativo. Parece improbable que la desmopresina fuera la causa, ya que no hay relaci&#243;n de causalidad. No hemos encontrado ning&#250;n caso que relacione la NTI con este f&#225;rmaco.&#160;</p><p class="elsevierStylePara">La cl&#237;nica es variable; presenta s&#237;ntomas sist&#233;micos inespec&#237;ficos y manifestaciones renales que incluyen dolor en flanco, piuria est&#233;ril, hematuria, proteinuria en rango no nefr&#243;tico e insuficiencia renal en distintos grados de afectaci&#243;n, pudiendo asociar defectos tubulares proximales y distales.</p><p class="elsevierStylePara">Nuestro paciente presentaba glucosuria con disfunci&#243;n del TP generalizada, afectaci&#243;n moderada de la funci&#243;n renal e hipertensi&#243;n arterial leve.</p><p class="elsevierStylePara">Diagnosticamos s&#237;ndrome de TINU seg&#250;n los criterios de Mandeville<span class="elsevierStyleSup">1</span>. El diagn&#243;stico diferencial se realiza con otras enfermedades que asocian patolog&#237;a renal y ocular<span class="elsevierStyleSup">2</span>, como sarcoidosis, s&#237;ndrome de Sj&#246;gren, granulomatosis de Wegener, s&#237;ndrome de Behcet, toxoplasmosis, tuberculosis, histoplasmosis o brucelosis.</p><p class="elsevierStylePara">La afectaci&#243;n renal suele ser un cuadro autolimitado<span class="elsevierStyleSup">3</span><span class="elsevierStyleSup">&#160;</span>que se vuelve persistente en cerca del 10% de los pacientes. El tratamiento de elecci&#243;n son los corticoides orales<span class="elsevierStyleSup">4</span>, aunque pueden usarse inmunomoduladores en caso de mala evoluci&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La uve&#237;tis puede preceder (20%) o seguir (65%) al proceso renal<span class="elsevierStyleSup">5</span>; es rara su presentaci&#243;n concomitante<span class="elsevierStyleBold">.</span><span class="elsevierStyleBold">&#160;</span>Se han observado casos de presentaci&#243;n de la uve&#237;tis de hasta 2 meses antes y hasta 14 meses despu&#233;s<span class="elsevierStyleSup">2</span>. El pron&#243;stico de la uve&#237;tis suele ser favorable, si bien en algunas publicaciones se habla de hasta un 20% de pacientes con complicaciones<span class="elsevierStyleSup">2</span>, siendo frecuente su recurrencia.</p><p class="elsevierStylePara">Debido a que las manifestaciones del s&#237;ndrome de TINU son inespec&#237;ficas, su incidencia real puede estar subestimada. Tanto los nefr&#243;logos como los oftalm&#243;logos debemos tener presente esta entidad y comprobar la funci&#243;n renal en pacientes con uve&#237;tis y viceversa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11238_108_23357_es_11238_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000702:11238_108_23357_es_11238_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000702:11238_108_23357_es_11238_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Ex&#225;menes de laboratorio en sangre y orina al inicio del cuadro y durante la evoluci&#243;n</p><p class="elsevierStylePara"><a href="grande/11238_108_23367_es_11238_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512000702:11238_108_23367_es_11238_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512000702:11238_108_23367_es_11238_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Aclaramiento de creatinina, microalbuminuria, reabsorci&#243;n tubular de fosfato y glucosuria</p>		</div>&#13;
	