<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los linfangiomas representan malformaciones del sistema linf&#225;tico, que afectan frecuentemente a la regi&#243;n de cabeza y cuello. Normalmente se detectan al nacer o en la primera infancia<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">De acuerdo al tama&#241;o de las cavidades linf&#225;ticas, los linfangiomas se clasifican en higromas microqu&#237;sticos (capilares), macroqu&#237;sticos (cavernosos) y qu&#237;sticos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. De acuerdo a la progresi&#243;n de la enfermedad se ha propuesto un sistema de estadificaci&#243;n: estadio I: enfermedad infrahioidea unilateral; estadio II: enfermedad suprahioidea unilateral; estadio III: enfermedad supra e infrahioidea unilateral; estadio IV: enfermedad suprahioidea bilateral, y estadio V: enfermedad suprahioidea e infrahioidea bilateral<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Para el emplazamiento lar&#237;ngeo e hipolar&#237;ngeo, el diagn&#243;stico radiogr&#225;fico diferencial incluye: quiste de retenci&#243;n, tiroides ect&#243;pica, quiste dermoide y quiste del conducto tirogloso o hemangioma. El diagn&#243;stico histol&#243;gico diferencial incluye: hemangioma y carcinoma papilar qu&#237;stico y metast&#225;sico de tiroides<span class="elsevierStyleSup">4,</span><a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El linfangioma cavernoso extenso ocurre en un 3-18% de los casos. El linfangioma avanzado puede causar dificultades al tragar o en las v&#237;as respiratorias, especialmente en reci&#233;n nacidos y ni&#241;os peque&#241;os. Sus diagn&#243;sticos son a menudo dificultosos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El objetivo de este trabajo es la presentaci&#243;n de una t&#233;cnica quir&#250;rgica y su procedimiento para los linfangiomas laringo-far&#237;ngeos muy avanzados que hayan sido previamente tratados de modo insatisfactorio.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0030" class="elsevierStylePara elsevierViewall">Var&#243;n de 42 a&#241;os y 142 kg de peso, que fue admitido en urgencias debido a estridor avanzado, cianosis, taquipnea y taquicardia. La documentaci&#243;n m&#233;dica revel&#243; 14 operaciones previas en 3 centros m&#233;dicos durante los &#250;ltimos 20 a&#241;os. Algunas de esas operaciones fueron endosc&#243;picas con uso de l&#225;ser CO<span class="elsevierStyleInf">2</span>, y algunas mediante abordaje externo, habi&#233;ndose realizado la &#250;ltima operaci&#243;n hace 4 a&#241;os. El diagn&#243;stico histol&#243;gico fue de linfangioma cavernoso.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El examen otorrinolaringol&#243;gico confirm&#243; m&#250;ltiples cicatrices cervicales y una amplia formaci&#243;n tumoral, que comenzaba en la base de la lengua extendi&#233;ndose hacia abajo, y que obstru&#237;a casi completamente las v&#237;as respiratorias. Se le traslad&#243; inmediatamente a la sala de operaciones, y se le practic&#243; una traqueotom&#237;a urgente. La tr&#225;quea estaba considerablemente dislocada. Inmediatamente tras la apertura traqueal mejor&#243; la saturaci&#243;n de ox&#237;geno, aunque segu&#237;a siendo del 88%, debido a la d&#233;bil expansi&#243;n de la caja tor&#225;cica y a la presi&#243;n intraabdominal sobre el diafragma. A fin de lograr la adecuada posici&#243;n y cuidado de la c&#225;nula, se realiz&#243; la reducci&#243;n de todo el tejido pretraqueal subcut&#225;neo, sutur&#225;ndose la tr&#225;quea a la piel.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Al d&#237;a siguiente se le realiz&#243; una tomograf&#237;a computarizada, que confirm&#243; un tumor extenso, que comenzaba en la base de la lengua y se extend&#237;a hacia las estructuras hipofar&#237;ngea y lar&#237;ngea derechas, finalizando al nivel de los pliegues ventriculares y produciendo una obstrucci&#243;n subtotal de las v&#237;as respiratorias (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3xZR1TK8SHwV2S7Ok+72nkqIwqNe54qdeDJ8kISKY9uErteUBbzA1Yw9ZkDymcqK2FQdHI7ytl0UoDPyx1cC2teNeRa0++LgMw7HpU/rIZXUq2SlzpvbjJXemTMPVen1kRfavxdFkEtJQe6bGXu5LfAnEoMRFWK+iBSq2jthpA+wmbv/QpYLsGuSeAjCveLWAzionsVlkOHA5zSQe7CFJOTAZshgb4ZFxCCQbWocwIa" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computadorizada preoperatoria. A: coronal. B: axial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computadorizada preoperatoria. A: coronal. B: axial." title="Tomograf&#237;a computadorizada preoperatoria. A: coronal. B: axial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computadorizada preoperatoria. A: coronal. B: axial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">A fin de mejorar la situaci&#243;n general y pulmonar se someti&#243; al paciente a terapia pulmonar (antibi&#243;ticos y broncodilatadores parenterales) y a dieta con restricci&#243;n de carbohidratos y grasas. Esto mejor&#243; su &#237;ndice de masa corporal, que pas&#243; de 43,3<span class="elsevierStyleHsp" style=""></span>kg/m<span class="elsevierStyleSup">2</span> a 37,5<span class="elsevierStyleHsp" style=""></span>kg/m<span class="elsevierStyleSup">2</span>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Se realiz&#243; una cirug&#237;a definitiva al cabo de un mes. Se practic&#243; una incisi&#243;n en la base del cuello, laringectom&#237;a supragl&#243;tica, faringectom&#237;a derecha parcial, siendo necesaria la resecci&#243;n parcial de la base de la lengua, para extirpar completamente el tumor (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se hizo posible la sutura far&#237;ngea directa. El curso postoperatorio no tuvo incidencias. El estudio anatomopatol&#243;gico confirm&#243; un linfangioma cavernoso (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000295:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3xZR1TK8SHwV2S7Ok+72nkqIwqNe54qdeDJ8kISKY9uErteUBbzA1Yw9ZkDymcqK2FQdHI7ytl0UoDPyx1cC2teNeRa0++LgMw7HpU/rIZXUq2SlzpvbjJXemTMPVen1kRfavxdFkEtJQe6bGXu5LfAnEoMRFWK+iBSq2jthpA+wmbv/QpYLsGuSeAjCveLWAzionsVlkOHA5zSQe7CFJOTAZshgb4ZFxCCQbWocwIa" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto macrosc&#243;pico de la pieza quir&#250;rgica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000295:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto macrosc&#243;pico de la pieza quir&#250;rgica." title="Aspecto macrosc&#243;pico de la pieza quir&#250;rgica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Aspecto macrosc&#243;pico de la pieza quir&#250;rgica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000295:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3xZR1TK8SHwV2S7Ok+72nkqIwqNe54qdeDJ8kISKY9uErteUBbzA1Yw9ZkDymcqK2FQdHI7ytl0UoDPyx1cC2teNeRa0++LgMw7HpU/rIZXUq2SlzpvbjJXemTMPVen1kRfavxdFkEtJQe6bGXu5LfAnEoMRFWK+iBSq2jthpA+wmbv/QpYLsGuSeAjCveLWAzionsVlkOHA5zSQe7CFJOTAZshgb4ZFxCCQbWocwIa" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte histol&#243;gico de la tumoraci&#243;n (H&amp;E).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000295:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte histol&#243;gico de la tumoraci&#243;n (H&amp;E)." title="Corte histol&#243;gico de la tumoraci&#243;n (H&amp;E)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Corte histol&#243;gico de la tumoraci&#243;n (H&amp;E).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,75MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">El paciente fue decanulado a las 2 semanas. Transcurridos 3 meses el esc&#225;ner reflej&#243; la buena situaci&#243;n de las v&#237;as a&#233;reas y la ausencia de tumor (<a class="elsevierStyleCrossRef" href="#fig0020">fig. 4</a>). El seguimiento actual ha superado un a&#241;o y confirma la excelente situaci&#243;n m&#233;dica del paciente.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000295:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3xZR1TK8SHwV2S7Ok+72nkqIwqNe54qdeDJ8kISKY9uErteUBbzA1Yw9ZkDymcqK2FQdHI7ytl0UoDPyx1cC2teNeRa0++LgMw7HpU/rIZXUq2SlzpvbjJXemTMPVen1kRfavxdFkEtJQe6bGXu5LfAnEoMRFWK+iBSq2jthpA+wmbv/QpYLsGuSeAjCveLWAzionsVlkOHA5zSQe7CFJOTAZshgb4ZFxCCQbWocwIa" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computadorizada postoperatoria. A: coronal. B: axial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000295:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computadorizada postoperatoria. A: coronal. B: axial." title="Tomograf&#237;a computadorizada postoperatoria. A: coronal. B: axial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computadorizada postoperatoria. A: coronal. B: axial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Se han propuesto diferentes modalidades no quir&#250;rgicas para el tratamiento de los linfangiomas tales como radiaci&#243;n, diatermia e inyecci&#243;n de interfer&#243;n alfa, sulfato de bleomicina, acet&#243;nido de triamcinolona, soluciones alcoh&#243;licas y esclerosante OK-432. El &#233;xito del OK-432 se ha subrayado en una serie de estudios, especialmente en la forma macroqu&#237;stica de la enfermedad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6</span></a>. Tambi&#233;n los pacientes en estadios I, II y III responden mejor al tratamiento<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La resoluci&#243;n parcial espont&#225;nea de los linfangiomas es t&#237;pica, aunque a menudo se precisa de cirug&#237;a. Los objetivos de la terapia quir&#250;rgica son: eliminaci&#243;n completa del tumor, conservaci&#243;n de la funci&#243;n, reducci&#243;n de las complicaciones y prevenci&#243;n de las desfiguraciones<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Una terapia quir&#250;rgica adecuada de los linfangiomas de cabeza y cuello es dif&#237;cil debido a su car&#225;cter qu&#237;stico, debilidad de los revestimientos, e invaginaciones caracter&#237;sticas. Las lesiones cavernosas y microqu&#237;sticas demandan pocas intervenciones quir&#250;rgicas. Debe practicarse la traqueotom&#237;a en la mitad de los pacientes, debi&#233;ndose realizar la extirpaci&#243;n del avance de la enfermedad, la disecci&#243;n del cuello y las resecciones de lengua o faringe<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8&#8211;10</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Sin embargo, la cirug&#237;a de tumores extensos no es siempre exitosa. Se han propuesto traqueotom&#237;a prolongada, terapia l&#225;ser y resecci&#243;n parcial. Se ha reportado que la cirug&#237;a temprana puede reducir la duraci&#243;n de la traqueotom&#237;a y mejorar los resultados. Por otro lado, la disecci&#243;n de cuello puede bloquear tanto los drenajes linf&#225;ticos como los venosos, e incrementar la obstrucci&#243;n de las v&#237;as a&#233;reas. Por tanto, deben evaluarse cuidadosamente los riesgos y beneficios de la cirug&#237;a de los linfangiomas<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11&#8211;13</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La edad, los s&#237;ntomas y la extensi&#243;n de la enfermedad constituyen importantes factores diagn&#243;sticos para los linfangiomas. El porcentaje de recidiva tras la intervenci&#243;n quir&#250;rgica de los linfangiomas extensos es variable, con valores de hasta el 80%<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Hemos informado sobre un paciente adulto infructuosamente tratado en numerosas ocasiones mediante el uso de diferentes enfoques. La extensi&#243;n del tumor, junto con su obesidad extrema, condujeron a una obstrucci&#243;n subtotal de las v&#237;as a&#233;reas.</p><p id="par0090" class="elsevierStylePara elsevierViewall">La traquetom&#237;a de urgencia, con eliminaci&#243;n de la masa tisular blanda, permiti&#243; una respiraci&#243;n suficiente. La preparaci&#243;n m&#233;dica adecuada y la cirug&#237;a amplia hicieron posible la eliminaci&#243;n del tumor. La alimentaci&#243;n y la respiraci&#243;n se normalizaron. En este caso no era indicable la escleroterapia debido a las muchas operaciones y cicatrices previas.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Este caso confirma que la cirug&#237;a extensa, incluso en casos complicados y muy avanzados de linfangioma, puede aportar buenos resultados. Sin embargo, fue preciso un seguimiento a largo plazo, ya que se hab&#237;an realizado muchas operaciones previas y la enfermedad era extensa.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0100" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	