<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El edema pulmonar por presi&#243;n negativa (NPPE) ocurre en un 0,1% de los pacientes post-quir&#250;rgicos, su porcentaje se eleva al 11% si existe alg&#250;n grado de obstrucci&#243;n de la v&#237;a a&#233;rea superior (VAS). En pediatr&#237;a la frecuencia alcanza el 9,4-9,6%<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Suele ocurrir en pacientes j&#243;venes, sanos y de edad media con un ASA l-ll (seg&#250;n clasificaci&#243;n de la American Society of Anesthesiology); aunque tambi&#233;n se observa en ni&#241;os y ancianos.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Existen factores predisponentes tales como apnea del sue&#241;o, macroglosia, estenosis traqueal o anormalidades nasofar&#237;ngeas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La intensa presi&#243;n negativa intrapleural secundaria al esfuerzo inspiratorio genera en el intersticio pulmonar pericapilar el gradiente transmural suficiente para producir edema. La hipoxemia, hipercapnia, acidosis e hipersecreci&#243;n adren&#233;rgica se suman al escenario, determinando las caracter&#237;sticas fisiopatol&#243;gicas, cl&#237;nicas, radiol&#243;gicas y evolutivas de esta entidad<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;6</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La cl&#237;nica var&#237;a desde formas leves con desaturaci&#243;n, hasta cuadros severos de hemorragia alveolar e hipoxia marcada<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Los s&#237;ntomas pueden aparecer desde los primeros minutos de la obstrucci&#243;n, hasta varias horas despu&#233;s. El tratamiento oscila desde oxigenoterapia y furosemida en casos leves a ventilaci&#243;n mec&#225;nica con presi&#243;n positiva intermitente y soporte de la funci&#243;n renal en los casos m&#225;s graves.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0035" class="elsevierStylePara elsevierViewall">Paciente var&#243;n 28 a&#241;os, 80<span class="elsevierStyleHsp" style=""></span>kg programado para septoplastia. Se premedica con midazolam<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>fentanilo iv, preoxigenaci&#243;n e inducci&#243;n con remifentanilo, propofol y rocuronio, todos a dosis recomendadas.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Pasada la inducci&#243;n e intubaci&#243;n orotraqueal, se conecta a un ventilador Dr&#228;ger Primus<span class="elsevierStyleSup">&#174;</span>, con un volumen corriente 650<span class="elsevierStyleHsp" style=""></span>ml y una frecuencia respiratoria de 11&#215;&#8217;.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La auscultaci&#243;n pulmonar evidenci&#243; buena ventilaci&#243;n, sin ruidos sobreagregados. Se mantuvo con sevoflurane a 1 CAM, reduciendo un 50% los f&#225;rmacos endovenosos. Terminada la cirug&#237;a, se extuba cuando el paciente comenz&#243; a rechazar el tubo endotraqueal (BIS 70). El paciente, al encontrarse con un taponamiento nasal producto de la intervenci&#243;n, comenz&#243; a realizar un esfuerzo inspiratorio importante con glotis cerrada, y con contracci&#243;n de los m&#250;sculos abdominales. Al cabo de varios intentos de inspiraciones forzadas se consigui&#243; permeabilizar la v&#237;a a&#233;rea superior, y liberar la obstrucci&#243;n. Se practic&#243; ventilaci&#243;n manual con m&#225;scara facial y ox&#237;geno al 100% a presi&#243;n positiva, percibi&#233;ndose estridor al inicio.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El cuadro se interpret&#243; como laringoespasmo postextubaci&#243;n. El paciente recuper&#243; la ventilaci&#243;n espont&#225;nea y el estado de conciencia, por lo cual fue trasladado a la Unidad de Recuperaci&#243;n Postanest&#233;sica (URPA). Mantuvo una saturaci&#243;n por debajo de los 90% de pulsioximetr&#237;a, taquipneico con inspiraci&#243;n y tos forzada como para limpiar la regi&#243;n far&#237;ngea, sin resultado positivo. Los valores de oximetr&#237;a solo mejoraron con el aporte de O<span class="elsevierStyleInf">2</span> al 100% en mascarilla facial con bolsa de reservorio (92%). Se auscultan rales crepitantes con predominio medio-basal bilateral. Se solicita gasometr&#237;a arterial y radiograf&#237;a de t&#243;rax, compar&#225;ndola con la preoperatoria (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Se consideraron diagn&#243;sticos diferenciales: la gasometr&#237;a (pH: 7,24; PaCO<span class="elsevierStyleInf">2</span>: 57; PaO<span class="elsevierStyleInf">2</span>: 82; bicarbonato: 21; EB: -8 y SatO<span class="elsevierStyleInf">2</span>: 91%) y La radiograf&#237;a de t&#243;rax (patr&#243;n alveolar perihiliar bilateral con leve predominio derecho, sin derrame pleural ni cambios en la silueta cardiovascular). El paciente mejora con oxigenoterapia al 100% en mascarilla facial bolsa reservorio y un diur&#233;tico (furosemida 20<span class="elsevierStyleHsp" style=""></span>mg iv en la URPA).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000271:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzvigGSbq0o+FqWDBOrLVXxrPx8ZRIfATPDMxa1OwmjetHz/99J9yItp/w6Ef9YHcoAtAAbOeEW6hehDxWJACWsnVzzLvnyHNbJrKnFemBbp+AqRkllB1byw7s+WboPz2MHlC7f+z+ZDbsdytJb5hfhRbX9pOXOfIDjThykVgy5P7Sq+mUm0zSEBgoPHkXSvxsOXMqTW1dvB12DYTnLvped1Of83+t3bXb5vxFZ50E21" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax anteroposterior, preoperatoria.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000271:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Radiograf&#237;a de t&#243;rax anteroposterior, preoperatoria." title="Radiograf&#237;a de t&#243;rax anteroposterior, preoperatoria." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax anteroposterior, preoperatoria.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000271:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzvigGSbq0o+FqWDBOrLVXxrPx8ZRIfATPDMxa1OwmjetHz/99J9yItp/w6Ef9YHcoAtAAbOeEW6hehDxWJACWsnVzzLvnyHNbJrKnFemBbp+AqRkllB1byw7s+WboPz2MHlC7f+z+ZDbsdytJb5hfhRbX9pOXOfIDjThykVgy5P7Sq+mUm0zSEBgoPHkXSvxsOXMqTW1dvB12DYTnLvped1Of83+t3bXb5vxFZ50E21" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax anteroposterior, postoperatoria. Refuerzo alveolar perihiliar bilateral con silueta card&#237;aca normal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000271:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Radiograf&#237;a de t&#243;rax anteroposterior, postoperatoria. Refuerzo alveolar perihiliar bilateral con silueta card&#237;aca normal." title="Radiograf&#237;a de t&#243;rax anteroposterior, postoperatoria. Refuerzo alveolar perihiliar bilateral con silueta card&#237;aca normal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax anteroposterior, postoperatoria. Refuerzo alveolar perihiliar bilateral con silueta card&#237;aca normal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">El NPPE debe ser diferenciado de otros cuadros post-quir&#250;rgicos que cursan con edema pulmonar. La asociaci&#243;n VAS y edema pulmonar, fue descrita por primera vez en 1927 en animales<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, en humanos fue en un ni&#241;o en 1973<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> y el primer adulto se public&#243; en 1977<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Se desconoce su verdadera incidencia, algunos autores proponen que el edema pulmonar se produce en el 11% de los pacientes que requieren una intervenci&#243;n activa de la v&#237;a a&#233;rea por obstrucci&#243;n aguda<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En nuestra revisi&#243;n encontramos 34 casos reportados, predominando el sexo masculino (26/34 o 76%)<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. La edad promedio fue de 31 a&#241;os (rango de 14 a 67 a&#241;os). La causa m&#225;s frecuente de obstrucci&#243;n de la v&#237;a a&#233;rea superior fue el laringoespasmo (30/34 o 88%)<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9&#8211;11</span></a>. Lo frecuente es que el reconocimiento del edema pulmonar ocurriera minutos despu&#233;s de la obstrucci&#243;n. La resoluci&#243;n fue r&#225;pida, dentro de las 48 horas, salvo 3 pacientes que requirieron m&#225;s tiempo, recuper&#225;ndose dentro de la primera semana.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento consisti&#243; en intubaci&#243;n endotraqueal m&#225;s ventilaci&#243;n mec&#225;nica (18/34 o 53%), con PEEP (8/18 o 44% de los pacientes intubados) y uso de m&#225;scara con CPAP en 3/34 pacientes (9%)<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;13</span></a>. Siete pacientes recibieron corticoides, 10 diur&#233;ticos y otros 10 no requirieron ning&#250;n tipo de tratamiento (29%). Se identificaron factores de riesgo asociados en la minor&#237;a de los casos (12/34 o 35%)<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12,13</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La manifestaci&#243;n cl&#237;nica es disnea, expectoraci&#243;n, cianosis, taquipnea, taquicardia y los factores de riesgo: obesidad, apneas de sue&#241;o, cuello corto y excesivo desarrollo de la masa muscular<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Un examen cl&#237;nico respiratorio durante el postoperatorio inmediato, el que tendr&#237;a en cuenta la presencia de estridor, crepitantes pulmonares, insuficiencia respiratoria, valoradas mediante pulsioximetr&#237;a, identificar&#237;a la presencia de signos de edema pulmonar<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,10,12</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La resoluci&#243;n del cuadro de manera espont&#225;nea en casos leves o con escasas medidas terap&#233;uticas contribuyen a un infradiagn&#243;stico de la enfermedad. Hay que destacar la importancia de tener presente esta afecci&#243;n tras cualquier tipo de intervenci&#243;n quir&#250;rgica en pacientes sanos, j&#243;venes que presentan hipoxemia inexplicable por otra causa y establecer las medidas terap&#233;uticas necesarias para evitar una evoluci&#243;n desfavorable del paciente<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">En este caso en particular, creemos que la evoluci&#243;n aunque fue breve, hubiera sido mejor si al tratamiento se hubiera adicionado CPAP en la misma URPA.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Debido a la bilateralidad del cuadro, se descart&#243; neumonitis por aspiraci&#243;n (de aparici&#243;n tard&#237;a y compromiso t&#237;pico del l&#243;bulo inferior derecho); se descart&#243; edema pulmonar por sobrecarga h&#237;drica (aporte escaso de 750<span class="elsevierStyleHsp" style=""></span>ml durante la cirug&#237;a); anafilaxia (no atop&#237;a conocida, no hubo reacci&#243;n cut&#225;nea t&#237;pica); neurog&#233;nico (habitualmente en pacientes neuroquir&#250;rgicos o con lesiones encef&#225;licas); distr&#233;s respiratorio o lesi&#243;n aguda pulmonar (no hemorragia ni hemoptisis); causa card&#237;aca subyacente desconocida (no alteraci&#243;n electrocardiogr&#225;fica, ni valvulopat&#237;as previas), y curarizaci&#243;n residual postanest&#233;sica (reversi&#243;n con sugammadex a 2<span class="elsevierStyleHsp" style=""></span>mg/kg).</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	