<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El linfoma cut&#225;neo primario es una proliferaci&#243;n neopl&#225;sica de c&#233;lulas B o T de la piel, sin evidencia de enfermedad sist&#233;mica en el momento de establecer el diagn&#243;stico o por un per&#237;odo mayor de 6 meses despu&#233;s de la evaluaci&#243;n cl&#237;nica completa<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;8</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Seg&#250;n la clasificaci&#243;n propuesta por la Organizaci&#243;n Mundial de la Salud y la Organizaci&#243;n Europea para la Investigaci&#243;n y Tratamiento del C&#225;ncer (WHO/EORTC, 2008), las alteraciones linfoproliferativas cut&#225;neas primarias de c&#233;lulas T CD30 positivas incluyen el linfoma de c&#233;lulas T grandes anapl&#225;sico (LCTA), la papulosis linfomatoide y los casos lim&#237;trofes<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El LCTA corresponde al 25-30% de los linfomas cut&#225;neos y es el segundo grupo m&#225;s frecuente. Afecta principalmente a adultos entre los 40 y los 60 a&#241;os y predomina en el sexo masculino, siendo raro en la poblaci&#243;n pedi&#225;trica<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;11</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Las lesiones se localizan m&#225;s frecuentemente en las extremidades. Se presentan habitualmente como tumores o n&#243;dulos solitarios, aunque tambi&#233;n pueden hacerlo como p&#225;pulas con o sin ulceraciones. En un 20% de los casos pueden ser multifocales<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;11</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El compromiso extracut&#225;neo se puede presentar en el 10%, y consiste en afectaci&#243;n ganglionar, lo que comporta una alta tasa de recidiva<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,6,7</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico es histol&#243;gico, y se caracteriza por infiltrado denso nodular de c&#233;lulas grandes CD30+ tumorales que afectan la dermis y se extiende hasta la hipodermis. Las c&#233;lulas son fenotipo T activado (CD 2+, CD3+, CD4+, CD45RO+, CD25+, CD30+). Pueden expresar o no ALK (<span class="elsevierStyleItalic">anaplastia large cell lymphoma kinase protein</span>), aunque la expresi&#243;n est&#225; relacionada con la forma sist&#233;mica, cuyo pron&#243;stico y tratamiento es muy diferente<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;7,12</span></a>. Se recomienda la realizaci&#243;n de estudios de extensi&#243;n de la enfermedad, con tomograf&#237;a computarizada (TC) de t&#243;rax y abdomen, aspirado de m&#233;dula &#243;sea, citolog&#237;a de l&#237;quido cefalorraqu&#237;deo y gammagraf&#237;a &#243;sea<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;10</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La supervivencia acumulada a los 10 a&#241;os es mayor del 90% en los pacientes con afectaci&#243;n primaria cut&#225;nea<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;7</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las opciones terap&#233;uticas var&#237;an seg&#250;n el grado de afectaci&#243;n cut&#225;nea o sist&#233;mica, e incluyen desde el seguimiento estricto hasta la administraci&#243;n de quimioterapia sist&#233;mica en los casos m&#225;s graves<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Presentamos el caso de un ni&#241;o con un linfoma anapl&#225;sico de c&#233;lulas grandes cut&#225;neo primario localizado en l&#243;bulo de pabell&#243;n auricular.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0050" class="elsevierStylePara elsevierViewall">Ni&#241;o de 6 a&#241;os remitido a nuestro hospital por presentar evoluci&#243;n t&#243;rpida de lesi&#243;n en l&#243;bulo de la oreja derecha de aspecto infeccioso, con signos inflamatorios locales y de consistencia dura. Fue tratada con punci&#243;n drenaje en otro centro, sin que se obtuviera material purulento ni respuesta a antibi&#243;ticos por v&#237;a oral.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Al ingreso se instaura tratamiento emp&#237;rico intravenoso con cefepime 1 g/8 h, teicoplanina 200<span class="elsevierStyleHsp" style=""></span>mg/12 h. Contin&#250;a aumentando de tama&#241;o, por lo que se decide, dadas su accesibilidad y dimensiones reducidas, obviar el estudio citol&#243;gico por punci&#243;n-aspiraci&#243;n con aguja fina y realizar intervenci&#243;n quir&#250;rgica para ex&#233;resis diagn&#243;stica y estudio microbiol&#243;gico de la lesi&#243;n. El resultado evidencia ausencia de infecci&#243;n y presencia de infiltrado difuso de c&#233;lulas sueltas pleom&#243;rficas de n&#250;cleo grande e infiltrado de linfocitos peque&#241;os, de n&#250;cleo hipercrom&#225;tico con eosin&#243;filos y macr&#243;fagos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Estas c&#233;lulas son de estirpe linfoide, negativas para ALK, y expresan CD30, CD3, CD5, CD20, CD43 y CD79. de infiltraci&#243;n. Todo ello es diagn&#243;stico de linfoma de c&#233;lulas T anapl&#225;sico CD 30+/ALK-.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000180:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4rkwOp1rSyK2LymURtRDuYO0DI/V5ljIIMo0xmrxZELfQ5GPkQnxOMbI1/ebkCqyKwx8AShxSAgpmHosdDT7yScejGABsZmbH3Ei4Vvj486zqC34O8HWbCYAv5PRcSeDjIgGv7XSKWyOrP6XfqpSKE6zzs+vqO0+Rxnf23WxcnBAatfhjBeTmMAySdzpbB/GHCVdaDXd9JwWVT/QPqql3jAgsaGDuOsEfChpRsdtRpr" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Anatom&#237;a patol&#243;gica: tinci&#243;n con hematoxilina-eosina (20&#215;), con infiltrado difuso de c&#233;lulas sueltas pleom&#243;rficas de n&#250;cleo grande e infiltrado de linfocitos peque&#241;os.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000180:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Anatom&#237;a patol&#243;gica: tinci&#243;n con hematoxilina-eosina (20&#215;), con infiltrado difuso de c&#233;lulas sueltas pleom&#243;rficas de n&#250;cleo grande e infiltrado de linfocitos peque&#241;os." title="Anatom&#237;a patol&#243;gica: tinci&#243;n con hematoxilina-eosina (20&#215;), con infiltrado difuso de c&#233;lulas sueltas pleom&#243;rficas de n&#250;cleo grande e infiltrado de linfocitos peque&#241;os." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Anatom&#237;a patol&#243;gica: tinci&#243;n con hematoxilina-eosina (20&#215;), con infiltrado difuso de c&#233;lulas sueltas pleom&#243;rficas de n&#250;cleo grande e infiltrado de linfocitos peque&#241;os.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0060" class="elsevierStylePara elsevierViewall">Se realiza un estudio de extensi&#243;n con TC cervicotor&#225;cica y abdominal, aspirado de m&#233;dula &#243;sea, estudio de l&#237;quido cefalorraqu&#237;deo, ecograf&#237;a cervical y gammagraf&#237;a &#243;sea con tecnecio-99 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Los resultados de las pruebas son negativos para infiltraci&#243;n por linfoma. Por recomendaci&#243;n de oncolog&#237;a pedi&#225;trica, dado que la primera intervenci&#243;n se hizo con fines diagn&#243;sticos, se decide ampliaci&#243;n de m&#225;rgenes quir&#250;rgicos, que son negativos para enfermedad. El defecto resultante pudo cerrarse sin utilizar ning&#250;n colgajo. En esta situaci&#243;n se decide seguimiento estricto sin a&#241;adir otro tratamiento. El paciente se encuentra asintom&#225;tico tras 12 meses de seguimiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000180:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4rkwOp1rSyK2LymURtRDuYO0DI/V5ljIIMo0xmrxZELfQ5GPkQnxOMbI1/ebkCqyKwx8AShxSAgpmHosdDT7yScejGABsZmbH3Ei4Vvj486zqC34O8HWbCYAv5PRcSeDjIgGv7XSKWyOrP6XfqpSKE6zzs+vqO0+Rxnf23WxcnBAatfhjBeTmMAySdzpbB/GHCVdaDXd9JwWVT/QPqql3jAgsaGDuOsEfChpRsdtRpr" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gammagraf&#237;a &#243;sea con tecnecio-99, en la que no se evidencia afectaci&#243;n sist&#233;mica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000180:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Gammagraf&#237;a &#243;sea con tecnecio-99, en la que no se evidencia afectaci&#243;n sist&#233;mica." title="Gammagraf&#237;a &#243;sea con tecnecio-99, en la que no se evidencia afectaci&#243;n sist&#233;mica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Gammagraf&#237;a &#243;sea con tecnecio-99, en la que no se evidencia afectaci&#243;n sist&#233;mica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">El LCTA es una patolog&#237;a poco frecuente, inicialmente descrita en 1985 por Stein et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> como una neoplasia de c&#233;lulas pleom&#243;rficas con expresi&#243;n del marcador CD30+, considerado exclusivo de la enfermedad de Hodgkin hasta ese momento. Posteriormente Mann et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> y McCluggage et al.<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> describen 2 variantes morfol&#243;gicas con predominio de neutr&#243;filos y eosin&#243;filos respectivamente.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En el a&#241;o 2008 se propone una nueva clasificaci&#243;n WHO/EORTC con la cual se unifican los conceptos cl&#237;nicos y se diferencian los linfomas cut&#225;neos en 3 tipos: linfomas de c&#233;lulas T-NK, linfomas cut&#225;neos de c&#233;lulas B y neoplasias de precursores hematol&#243;gicos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En los &#250;ltimos 8 a&#241;os se han publicado distintas series con casos de linfoma anapl&#225;sico con afectaci&#243;n cut&#225;nea en pacientes con edades entre los 12 y los 80 a&#241;os. Es muy rara su aparici&#243;n en la infancia. La localizaci&#243;n m&#225;s frecuente es en la cara y extremidades<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;15</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Se han documentado casos asociados a virus de Ebstein-Barr, traumatismos, estados de inmunosupresi&#243;n, tales como transplante card&#237;aco o renal e infecci&#243;n por VIH<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8&#8211;15</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Nuestro caso, seg&#250;n los diversos datos publicados, se presenta a una edad poco habitual (6 a&#241;os) y se localiza en una zona no documentada en la literatura (l&#243;bulo del pabell&#243;n auricular).</p><p id="par0090" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de la enfermedad es dif&#237;cil de establecer, especialmente en los pacientes en edad pedi&#225;trica, pues es necesario pensar en &#233;l ante un proceso aparentemente infeccioso que no evoluciona bien<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,5</span></a>. Es importante un an&#225;lisis histopatol&#243;gico exhaustivo, incluyendo marcadores inmunohistoqu&#237;micos como CD30 y ALK, para establecer el diagn&#243;stico, ya que el pron&#243;stico y el manejo van a ser distintos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5,8</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial debe hacerse con otras entidades m&#225;s comunes que producen un infiltrado inflamatorio profuso, tales como picaduras de insecto, hidradenitis supurativa, &#250;lcera por estasis, quiste roto, infecciones bacterianas, virales y f&#250;ngicas<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6,11&#8211;15</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">La forma de presentaci&#243;n como una tumoraci&#243;n que crece r&#225;pidamente es muy alarmante, por lo que en el pasado se administraba tratamiento quimioter&#225;pico muy agresivo, que no se recomienda en estos momentos, ya que, adem&#225;s, no previene las recurrencias cut&#225;neas<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,8&#8211;10,12</span></a>. Actualmente, solo se administra quimioterapia si existe diseminaci&#243;n extracut&#225;nea (que aparece en un 10% de los casos). La negatividad del marcador ALK tambi&#233;n justifica el manejo conservador, ya que su positividad se ha asociado a casos diseminados<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;10</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">En nuestro caso, el paciente ha evolucionado satisfactoriamente 12 meses despu&#233;s de la ex&#233;resis de la tumoraci&#243;n; sin embargo, en todos los casos es necesario un seguimiento a largo plazo para diagnosticar las recidivas cut&#225;neas.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	