<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El faringocele es una patolog&#237;a infrecuente, que suele cursar de manera asintom&#225;tica. En 1979 Norris refiere 18 casos publicados hasta entonces y a&#241;ade otros 24 que diagnostica en 3 a&#241;os, demostr&#225;ndonos que es m&#225;s frecuente de lo que se cre&#237;a<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se trata de una dilataci&#243;n de la pared far&#237;ngea a trav&#233;s de las zonas de debilidad muscular de la misma. En la patogenia del faringocele, se ven implicados 2 factores: la debilidad de la pared far&#237;ngea y el aumento de presi&#243;n intrafar&#237;ngeo como consecuencia de la tos cr&#243;nica o valsalvas repetidos de origen profesional (sopladores de vidrio, m&#250;sicos de viento, etc.). La debilidad de la pared far&#237;ngea puede ser cong&#233;nita o adquirida (edad avanzada, cirug&#237;as previas en la zona)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Algunos autores plantean la posibilidad de que se trate de una anomal&#237;a del seno branquial<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos un caso cl&#237;nico de un var&#243;n con faringocele derecho sintom&#225;tico sin antecedente personal de actividades que cursan con aumento de la presi&#243;n intrafar&#237;ngea, que fue intervenido debido al gran tama&#241;o del saco herniario.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Var&#243;n de 54 a&#241;os, fumador de 40 cigarrillos al d&#237;a y bebedor moderado que acude a consulta por una tumoraci&#243;n cervical lateral derecha de 10 d&#237;as de evoluci&#243;n y un cambio en el tono de la voz de varios meses de evoluci&#243;n. No existen antecedentes laborales ni patol&#243;gicos de inter&#233;s. La nasofibrolaringoscopia revel&#243; una tumoraci&#243;n de aspecto qu&#237;stico en vall&#233;cula derecha que desplaza la epiglotis, y no a la movilidad de las cuerdas vocales. A la palpaci&#243;n cervical, se aprecia una tumoraci&#243;n blanda en regi&#243;n subdig&#225;strica derecha, que aumenta de tama&#241;o con maniobras de Valsalva. Se solicit&#243; una TC cervical que muestra la lesi&#243;n de contenido a&#233;reo que es informada como sospecha de laringocele derecho mixto de gran tama&#241;o, que desplaza estructuras supragl&#243;tica contralateralmente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Por el gran tama&#241;o de la lesi&#243;n se decidi&#243; realizar tratamiento quir&#250;rgico consistente en tirotom&#237;a lateral derecha y ex&#233;resis, con traqueotom&#237;a reglada por imposible intubaci&#243;n. El ped&#237;culo del faringocele contactaba por detr&#225;s con la car&#243;tida primitiva y por arriba alcanzaba al nervio hipogloso. La apertura del faringocele permite localizar su origen en la vall&#233;cula (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Tras seccionar el cuello del faringocele se procedi&#243; a la sutura far&#237;ngea, cierre por planos y colocaci&#243;n de sonda nasoesof&#225;gica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000544:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVziDSkFKXJkYhC2llDPxH6kXeqTawa9t/o+ZmzkJmruuxM3V0+bWvTfzCX4qfgne1F1bScoolUUFoFCiWpRzUo66XcuxPCQNCvlbR67NX81omxV+J7Ba93Jmnzva8JGsf8OoPze9ABgp37ckDbM7VJuuFJCdpF0aWDv6RBH6xVsJrnTgIygqlYqpz3hMzPrfaU2GvARaNjf1+dlYURC2+yk6X4lot15fY+S9yYu1/BmP" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de TC en el que se pone en evidencia la imagen de contenido a&#233;reo laterocervical derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000544:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de TC en el que se pone en evidencia la imagen de contenido a&#233;reo laterocervical derecha." title="Corte axial de TC en el que se pone en evidencia la imagen de contenido a&#233;reo laterocervical derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial de TC en el que se pone en evidencia la imagen de contenido a&#233;reo laterocervical derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,28MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000544:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVziDSkFKXJkYhC2llDPxH6kXeqTawa9t/o+ZmzkJmruuxM3V0+bWvTfzCX4qfgne1F1bScoolUUFoFCiWpRzUo66XcuxPCQNCvlbR67NX81omxV+J7Ba93Jmnzva8JGsf8OoPze9ABgp37ckDbM7VJuuFJCdpF0aWDv6RBH6xVsJrnTgIygqlYqpz3hMzPrfaU2GvARaNjf1+dlYURC2+yk6X4lot15fY+S9yYu1/BmP" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen quir&#250;rgica del faringocele. La flecha gruesa indica el fondo, la flecha fina indica el pie. El asterisco marca la epiglotis y la flecha vac&#237;a marca el ment&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000544:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen quir&#250;rgica del faringocele. La flecha gruesa indica el fondo, la flecha fina indica el pie. El asterisco marca la epiglotis y la flecha vac&#237;a marca el ment&#243;n." title="Imagen quir&#250;rgica del faringocele. La flecha gruesa indica el fondo, la flecha fina indica el pie. El asterisco marca la epiglotis y la flecha vac&#237;a marca el ment&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen quir&#250;rgica del faringocele. La flecha gruesa indica el fondo, la flecha fina indica el pie. El asterisco marca la epiglotis y la flecha vac&#237;a marca el ment&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El faringocele se clasifica en superior e inferior, seg&#250;n la zona de debilidad por el cual protruye el saco herniario. En la pared lateral far&#237;ngea existen 2 zonas que carecen de capa muscular situ&#225;ndose entre el m&#250;sculo constrictor superior e medio, y entre el m&#250;sculo constrictor medio e inferior<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El faringocele superior se origina en el en la regi&#243;n lateral de la vall&#233;cula siendo de tama&#241;o peque&#241;o y asintom&#225;ticos. El caso cl&#237;nico presentado corresponde a este grupo pero su gran tama&#241;o fue el motivo de consulta.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial del faringocele debe hacerse con numerosas entidades como el divert&#237;culo de Zenker<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, laringocele y la flebectasia yugular<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> que son patolog&#237;as que cursan con aumento del tama&#241;o con la maniobra de Valsalva. Esta patolog&#237;a frecuentemente es confundida con el laringocele por el solapamiento de la sintomatolog&#237;a. Anat&#243;micamente ambos protruyen a trav&#233;s de la membrana tirohioidea, sin embargo el laringocele se desarrolla desde el ventr&#237;culo lar&#237;ngeo como resultado de aumento de la presi&#243;n gl&#243;tica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El tr&#225;nsito baritado puede emplearse para localizar el punto de herniaci&#243;n faringea<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En los faringoceles asintom&#225;ticos el tratamiento conservador es el de elecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> que consiste en mantener una adecuada higiene oral para prevenir crecimiento bacteriano y evitar actividades que cursan con aumento de la presi&#243;n intrafar&#237;ngea. El tratamiento quir&#250;rgico por ex&#233;resis del saco herniario por v&#237;a externa se considera en los casos en que el tama&#241;o o la cl&#237;nica asociada sean importantes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	