<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los quistes lar&#237;ngeos son lesiones cong&#233;nitas o adquiridas que se localizan a nivel supragl&#243;tico, gl&#243;tico o subgl&#243;tico y que se caracterizan por producir obstrucci&#243;n de la v&#237;a a&#233;rea y alteraci&#243;n en el llanto o la voz<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Si bien la incidencia de los quistes lar&#237;ngeos cong&#233;nitos es de 1,82 por cada 100.000 nacidos vivos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, la de los quistes adquiridos es desconocida. Esta patolog&#237;a, a pesar de su baja frecuencia, entra en el diagn&#243;stico diferencial de la disnea alta en el paciente pedi&#225;trico<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La localizaci&#243;n subgl&#243;tica de los quistes lar&#237;ngeos se relaciona estrechamente con el antecedente de intubaci&#243;n endotraqueal neonatal, especialmente en ni&#241;os pret&#233;rmino, aunque tambi&#233;n en reci&#233;n nacidos a t&#233;rmino<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;6</span></a>. Existen algunos casos de quiste subgl&#243;tico cong&#233;nito, sin antecedentes de intubaci&#243;n endotraqueal, descritos en la literatura<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La hip&#243;tesis etiopatog&#233;nica de los quistes subgl&#243;ticos adquiridos es la obstrucci&#243;n del conducto de drenaje de una o varias gl&#225;ndulas mucosas inducido por el proceso de reparaci&#243;n tisular, con granulaci&#243;n, fibrosis y metaplasia, tras una lesi&#243;n focal de la mucosa subgl&#243;tica<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Pueden relacionarse tambi&#233;n en algunos casos con otras patolog&#237;as de la v&#237;a a&#233;rea superior infantil como la estenosis subgl&#243;tica<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">A pesar de la relaci&#243;n estrecha con la intubaci&#243;n endotraqueal, no se ha hallado una asociaci&#243;n clara entre la duraci&#243;n de la intubaci&#243;n y el riesgo de desarrollo de esta patolog&#237;a, apareciendo casos desarrollados tras horas, d&#237;as o semanas de intubaci&#243;n. El plazo de tiempo estimado desde la agresi&#243;n de la mucosa y el crecimiento del quiste subgl&#243;tico es habitualmente de meses<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El crecimiento del n&#250;mero de unidades de cuidados intensivos neonatales y el consiguiente aumento de la supervivencia de los ni&#241;os pret&#233;rmino ha supuesto seg&#250;n algunos autores un ligero aumento de la incidencia de los quistes subgl&#243;ticos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El tratamiento se basa en la marsupializaci&#243;n transoral de la lesi&#243;n utilizando instrumental de microcirug&#237;a lar&#237;ngea, l&#225;ser CO<span class="elsevierStyleInf">2</span> o m&#225;s recientemente, microdebridadores lar&#237;ngeos. La tasa de &#233;xito del tratamiento quir&#250;rgico es alta independientemente del instrumental utilizado<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Casos cl&#237;nicos</span><p id="par0035" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Caso1:</span> var&#243;n pret&#233;rmino de 30 semanas de gestaci&#243;n con antecedentes de s&#237;ndrome de aspiraci&#243;n meconial que requiere intubaci&#243;n endotraqueal de 4 d&#237;as de duraci&#243;n durante el periodo neonatal, resolvi&#233;ndose su sintomatolog&#237;a de manera completa. A los 6 meses de edad desarrolla un cuadro de dificultad respiratoria progresiva con estridor inspiratorio siendo sometido a una exploraci&#243;n fibrosc&#243;pica de la v&#237;a a&#233;rea superior bajo sedaci&#243;n en la que se objetiva la presencia de una lesi&#243;n qu&#237;stica en &#225;rea subgl&#243;tica, pediculada en pared lateral izquierda y que obstruye la luz de la v&#237;a a&#233;rea en un 85% (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000581:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2+KeN5OTKXF0Vqz7OU6/JKXumyFlgN/UIMo4zjvBLckDZtxxAZLa/GB+9n7dawedtuzr4RZXDYlK+c3m9geLYrMd0dRLVYw5cGMrpzx5sV0jwnKYHLLj6ep3Sp0KAsgUhqSD+pv2aQbnTmFi9jWpscL+/AB5dJ8s3OgzO3D6b7z6DzcMunC6pdAEN5K2TwvxBfo822JODH/ypi/hAZ7e6EgpgweoJ7eVv8X6EXro3C4" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Quiste subgl&#243;tico dependiente de pared lateral izquierda con obstrucci&#243;n del 95% del espacio subgl&#243;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000581:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Quiste subgl&#243;tico dependiente de pared lateral izquierda con obstrucci&#243;n del 95% del espacio subgl&#243;tico." title="Quiste subgl&#243;tico dependiente de pared lateral izquierda con obstrucci&#243;n del 95% del espacio subgl&#243;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Quiste subgl&#243;tico dependiente de pared lateral izquierda con obstrucci&#243;n del 95% del espacio subgl&#243;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">Con el diagn&#243;stico de quiste subgl&#243;tico el paciente es llevado a quir&#243;fano donde se realiza una laringoscopia directa y resecci&#243;n del quiste incluyendo su base de implantaci&#243;n con instrumental de microcirug&#237;a lar&#237;ngea (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se lleva a cabo la extubaci&#243;n en la sala operatoria y se instaura tratamiento postoperatorio con corticoides, aerosoles con adrenalina rac&#233;mica y antibi&#243;ticos, siendo dada el alta hospitalaria a los 3 d&#237;as de la intervenci&#243;n. El paciente permanece asintom&#225;tico a lo largo de los meses y las endoscopias lar&#237;ngeas de control realizadas a los 2 y 6 meses muestran una v&#237;a a&#233;rea de caracter&#237;sticas normales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000581:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2+KeN5OTKXF0Vqz7OU6/JKXumyFlgN/UIMo4zjvBLckDZtxxAZLa/GB+9n7dawedtuzr4RZXDYlK+c3m9geLYrMd0dRLVYw5cGMrpzx5sV0jwnKYHLLj6ep3Sp0KAsgUhqSD+pv2aQbnTmFi9jWpscL+/AB5dJ8s3OgzO3D6b7z6DzcMunC6pdAEN5K2TwvxBfo822JODH/ypi/hAZ7e6EgpgweoJ7eVv8X6EXro3C4" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspectos quir&#250;rgicos de punci&#243;n, aspiraci&#243;n y resecci&#243;n de la base de implantaci&#243;n del quiste subgl&#243;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000581:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspectos quir&#250;rgicos de punci&#243;n, aspiraci&#243;n y resecci&#243;n de la base de implantaci&#243;n del quiste subgl&#243;tico." title="Aspectos quir&#250;rgicos de punci&#243;n, aspiraci&#243;n y resecci&#243;n de la base de implantaci&#243;n del quiste subgl&#243;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Aspectos quir&#250;rgicos de punci&#243;n, aspiraci&#243;n y resecci&#243;n de la base de implantaci&#243;n del quiste subgl&#243;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Caso 2:</span> ni&#241;a de 2 meses de edad con antecedentes de embarazo gemelar de 42 semanas de gestaci&#243;n, que presenta episodio de disnea s&#250;bita requiriendo intubaci&#243;n endotraqueal de 24 horas de duraci&#243;n sin poder establecerse el diagn&#243;stico de su patolog&#237;a. A los 7 meses de edad es ingresada en otro centro hospitalario por un cuadro de disnea aguda con estridor bif&#225;sico y tos que es diagnosticado de estenosis subgl&#243;tica grado <span class="elsevierStyleSmallCaps">iii</span> de Cotton y tratada mediante 2 dilataciones endosc&#243;picas con bal&#243;n neum&#225;tico, con controles endosc&#243;picos postoperatorios normales.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente presenta reaparici&#243;n de sus s&#237;ntomas a los 10 meses de edad siendo evaluada en nuestro centro por sospecha de recidiva de la estenosis subgl&#243;tica. Se le realiza exploraci&#243;n endosc&#243;pica de la v&#237;a a&#233;rea superior bajo anestesia general evidenci&#225;ndose edema subgl&#243;tico y la presencia de una lesi&#243;n qu&#237;stica subgl&#243;tica pediculada en pared lateral izquierda con obstrucci&#243;n del 80% de la luz de lar&#237;ngea. El quiste es puncionado primero y resecado despu&#233;s con instrumental de microcirug&#237;a lar&#237;ngea, paut&#225;ndose el mismo tratamiento postoperatorio que en el caso anterior y siendo dado de alta a los 10 d&#237;as de la cirug&#237;a. A los 2 meses se lleva a cabo control endosc&#243;pico bajo anestesia general objetiv&#225;ndose la presencia de un resto m&#237;nimo de la lesi&#243;n que &#250;nicamente es puncionado. En el control endosc&#243;pico a los 8 meses el aspecto de la v&#237;a a&#233;rea es normal. La paciente se encuentra asintom&#225;tica en todo momento.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">La baja frecuencia de los quistes subgl&#243;ticos hace casi imposible conocer su verdadera incidencia, apareciendo una gran disparidad de cifras en la literatura. Bauman y Benjamin en una serie de 19 pacientes con quistes lar&#237;ngeos, encontraron que el 78% eran quistes subgl&#243;ticos m&#250;ltiples<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>; Lim et al. en un an&#225;lisis retrospectivo de 2.055 pacientes sometidos a endoscop&#237;a respiratoria, hallaron 55 casos, constituyendo la serie m&#225;s extensa hasta ahora publicada<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Agada et al. en una cohorte de 12.740 pacientes admitidos en 2 unidades de cuidados intensivos neonatales en el Reino Unido en un periodo de 10 a&#241;os, de los cuales 8% eran prematuros, observaron una frecuencia de tan solo el 0,05% (7 pacientes)<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Watson et al. reportan 14 casos de quistes subgl&#243;ticos en 206 pacientes sometidos a laringoscopia directa por estridor en un periodo de 2 a&#241;os, clasific&#225;ndolos como la cuarta causa de obstrucci&#243;n de la v&#237;a a&#233;rea pedi&#225;trica en su experiencia<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento del quiste subgl&#243;tico va a depender de la localizaci&#243;n, tama&#241;o, grado de obstrucci&#243;n, car&#225;cter &#250;nico o m&#250;ltiple y concomitancia con otras patolog&#237;as de la v&#237;a a&#233;rea<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>; la laringoscopia directa y resecci&#243;n de la lesi&#243;n va a ser el tratamiento de elecci&#243;n en la mayor&#237;a de los casos. El control de la ventilaci&#243;n va a ser el mayor obst&#225;culo para desarrollar el procedimiento, pudiendo ser necesario realizar una traqueotom&#237;a de urgencia en algunos casos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Como se ha mencionado previamente el &#233;xito del procedimiento es independiente del tipo de material que se utilice, bien sea instrumental de microcirug&#237;a lar&#237;ngea, l&#225;ser CO<span class="elsevierStyleInf">2</span> o microdebridador, si bien algunos autores proclaman la superioridad del microdebridador lar&#237;ngeo por su rapidez y comodidad a la hora de extirpar no solo el quiste sino tambi&#233;n su base de implantaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. En nuestra experiencia, la utilizaci&#243;n de instrumental de microcirug&#237;a lar&#237;ngea nos permiti&#243; resecar las lesiones, incluyendo su base de implantaci&#243;n, de manera c&#243;moda y satisfactoria. Pensamos que la alta tasa de recidiva tras el tratamiento quir&#250;rgico reflejada en la literatura (25-40%)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,6,7,10</span></a> viene condicionada no por el instrumental empleado, sino por la resecci&#243;n incompleta de la lesi&#243;n.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	