<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Kartagener es una enfermedad autos&#243;mica recesiva que se manifiesta principalmente por una afectaci&#243;n del movimiento ciliar<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El s&#237;ndrome forma parte de un grupo mayor de enfermedades a las que se hace referencia como discinesias ciliares primarias (DCP). Aunque la enfermedad se hereda en un patr&#243;n autos&#243;mico recesivo, y se han reconocido algunos defectos gen&#233;ticos espec&#237;ficos, est&#225; claro que el s&#237;ndrome manifiesta una heterogeneidad gen&#233;tica sustancial<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La incidencia del proceso es de 1-2/30.000 nacimientos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Manes Kartagener, neum&#243;logo que trabajaba en Zurich, describi&#243; por primera vez la tr&#237;ada de sinusitis, bronquiectasias y <span class="elsevierStyleItalic">situs inversus</span> en 1933<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. El apellido del Dr. Kartagener es de origen sefard&#237; (jud&#237;o espa&#241;ol) y deriva de la ciudad espa&#241;ola de Cartagena, que, a su vez, proviene de la ciudad fenicia de Cartago<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los s&#237;ntomas son consecuencia de la motilidad defectuosa de los cilios de las v&#237;as respiratorias<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Las infecciones pulmonares recurrentes se deben a la afectaci&#243;n del transporte mucociliar en las v&#237;as respiratorias, lo que da lugar a la estasis de moco en los bronquios<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>. Hasta el momento del diagn&#243;stico, acontece una lesi&#243;n pulmonar progresiva y sustancial<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. En ni&#241;os m&#225;s mayores y adultos con discinesia ciliar primaria se han descrito 3 enfermedades de las v&#237;as respiratorias inferiores: neumon&#237;a, bronquiectasias y asma<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Aunque el tratamiento de pacientes con el s&#237;ndrome sigue por dilucidar, es importante controlar las infecciones pulmonares cr&#243;nicas y el deterioro de la funci&#243;n pulmonar. Los esfuerzos para identificar las interacciones entre los factores gen&#233;ticos y los determinantes ambientales podr&#237;an traducirse en mayores conocimientos sobre la patogenia de las bronquiectasias.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Se presenta un caso cl&#237;nico de s&#237;ndrome de Kartagener en una mujer de 25 a&#241;os de edad. La paciente refer&#237;a tos y expectoraci&#243;n. Un examen del sistema respiratorio revel&#243; crepitantes gruesos con roncus dispersos por el t&#243;rax. El latido de la punta se localizaba a la derecha, en posici&#243;n lateral derecha. El h&#237;gado era palpable en el hipocondrio izquierdo. La tomograf&#237;a computarizada (TC) de t&#243;rax demostr&#243; dextrocardia y bronquiectasias bilaterales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Las radiograf&#237;as de senos demostraron inflamaci&#243;n de la mucosa nasal e hipertrofia mucosa de los senos maxilares, indicativo de rinosinusitis cr&#243;nica. El aclaramiento mucociliar se valor&#243; con la prueba de la sacarina, que depar&#243; un tiempo de 48<span class="elsevierStyleHsp" style=""></span>min (normal, &lt;<span class="elsevierStyleHsp" style=""></span>15<span class="elsevierStyleHsp" style=""></span>min). La espirometr&#237;a demostr&#243; una obstrucci&#243;n leve: volumen espiratorio m&#225;ximo en el primer segundo (VEMS), 93% del valor de referencia (3,27<span class="elsevierStyleHsp" style=""></span>l); capacidad vital forzada (CVF), 110% (4,40<span class="elsevierStyleHsp" style=""></span>l); VEMS/CV, 74%. Analizamos otros marcadores gen&#233;ticos, que son importantes para la protecci&#243;n pulmonar: alfa-1 antitripsina (AAT), una antiproteasa, y la inmunoglobulina A (IgA) secretora. El genotipo <span class="elsevierStyleItalic">AAT</span> de la paciente era de tipo salvaje (PiMM) y la concentraci&#243;n de <span class="elsevierStyleItalic">AAT</span> se encontr&#243; en el l&#237;mite superior del intervalo normal, en 2<span class="elsevierStyleHsp" style=""></span>g/l. El valor de IgA inmunoprotectora tambi&#233;n era alto, de 3,5<span class="elsevierStyleHsp" style=""></span>g/l.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612001081:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3zaGNCal5TyRHMdA/iYWLzAvJm4pmTat/Q3db7u5aw8uitmbyXx7Jv/j+eNZF0n0jIdAn5axV6ylepqM2PLhakDjJ7sC3iSv7q5wWMZ5UF4i7ZgW+DlLfArRZw00+ktvblN5xGyhfStgOhX1Dx/CEZsgseHJzVEVlYseHOgeSg6Ki4NBn8UAKfPmH9R55uO6QWP9LeVWaB1Rw6y1FjE/1s=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 25 a&#241;os de edad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612001081:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 25 a&#241;os de edad." title="Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 25 a&#241;os de edad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 25 a&#241;os de edad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Entre los antecedentes patol&#243;gicos de la paciente destacaban infecciones pulmonares de repetici&#243;n, sinusitis cr&#243;nica y otitis cr&#243;nica desde la primera infancia. A los 14 a&#241;os de edad se estableci&#243; el diagn&#243;stico de s&#237;ndrome de Kartagener. El diagn&#243;stico se bas&#243; en el cuadro cl&#237;nico y radiol&#243;gico. El examen de cribado de la genealog&#237;a de la familia de la paciente no identific&#243; otros casos del s&#237;ndrome. En el momento del diagn&#243;stico la espirometr&#237;a demostr&#243; obstrucci&#243;n bronquial de los bronquios de primer orden: VEMS, 88% del valor de referencia (3,08<span class="elsevierStyleHsp" style=""></span>l); CVF, 111% (4,45<span class="elsevierStyleHsp" style=""></span>l); VEMS/CV, 69%. Empezando a los 18 a&#241;os de edad, la paciente recibi&#243; un seguimiento de neum&#243;logos y genetistas. La TC del t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) revel&#243; dextrocardia, fibrosis pulmonar y m&#250;ltiples bronquiectasias en l&#243;bulos superiores. La radiograf&#237;a simple y la ecograf&#237;a abdominal confirmaron un <span class="elsevierStyleItalic">situs inversus</span> total (h&#237;gado izquierdo, burbuja g&#225;strica y bazo a la derecha). En el examen microbiol&#243;gico, los pat&#243;genos m&#225;s habituales aislados fueron <span class="elsevierStyleItalic">Haemophilus influenzae</span>, <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> y <span class="elsevierStyleItalic">Serratia marcescens</span>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612001081:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3zaGNCal5TyRHMdA/iYWLzAvJm4pmTat/Q3db7u5aw8uitmbyXx7Jv/j+eNZF0n0jIdAn5axV6ylepqM2PLhakDjJ7sC3iSv7q5wWMZ5UF4i7ZgW+DlLfArRZw00+ktvblN5xGyhfStgOhX1Dx/CEZsgseHJzVEVlYseHOgeSg6Ki4NBn8UAKfPmH9R55uO6QWP9LeVWaB1Rw6y1FjE/1s=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 18 a&#241;os de edad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612001081:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 18 a&#241;os de edad." title="Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 18 a&#241;os de edad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada tor&#225;cica de la paciente a los 18 a&#241;os de edad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,41MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Para el tratamiento de la obstrucci&#243;n bronquial se administraron broncodilatadores inhalados de acci&#243;n prolongada (agonistas &#946;<span class="elsevierStyleInf">2</span> [salbutamol] a una dosis de 50<span class="elsevierStyleHsp" style=""></span>&#956;g/d&#237;a). El tratamiento de las exacerbaciones persistentes de las bronquiectasias consisti&#243; en tandas breves de 10-14 d&#237;as de antibi&#243;ticos y mucol&#237;ticos (la bromhexina oral, a dosis de 16<span class="elsevierStyleHsp" style=""></span>mg 3 veces al d&#237;a, fue eficaz). La tasa media anual de infecciones de las v&#237;as respiratorias inferiores era de 2,5. Se aplicaron a diario fisioterapia junto con ejercicio f&#237;sico, se optimiz&#243; la nutrici&#243;n y la paciente evit&#243; los contaminantes ambientales (incluido el humo del tabaco). Todos estos m&#233;todos redujeron los s&#237;ntomas y niveles de marcadores inflamatorios y mejoraron la calidad de vida de la paciente. La espirometr&#237;a se repiti&#243; una vez al a&#241;o. La funci&#243;n pulmonar no se deterior&#243; durante los 7 a&#241;os de seguimiento: para supervisar la progresi&#243;n de la enfermedad, cada 2 a&#241;os se efectu&#243; una TC de t&#243;rax. Los hallazgos radiol&#243;gicos no demostraron cambios y la paciente no hab&#237;a desarrollado nuevas bronquiectasias (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Las caracter&#237;sticas cl&#237;nicas del s&#237;ndrome de Kartagener son tos productiva, infecciones de las v&#237;as respiratorias, sinusitis, otitis media e infertilidad<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. En las DCP el fenotipo cl&#237;nico es amplio y se superpone con otras enfermedades cr&#243;nicas de las v&#237;as respiratorias<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. El defecto es cong&#233;nito y los s&#237;ntomas se presentan desde los primeros a&#241;os de vida, lo que destaca la importancia de que los pediatras conozcan esta enfermedad como diagn&#243;stico diferencial sustancial aunque poco frecuente en ni&#241;os con s&#237;ntomas recurrentes de las v&#237;as respiratorias superiores e inferiores<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la paciente descrita se estableci&#243; el diagn&#243;stico de s&#237;ndrome de Kartagener a los 14 a&#241;os de edad. Con frecuencia, el diagn&#243;stico de DCP se retrasa hasta la segunda infancia o la edad adulta como consecuencia de la naturaleza heterog&#233;nea de la enfermedad, la falta de conocimientos de los m&#233;dicos sobre las caracter&#237;sticas de la enfermedad y la experiencia t&#233;cnica necesaria para un diagn&#243;stico preciso<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>. Adem&#225;s, el diagn&#243;stico de DCP puede retrasarse, ya que el s&#237;ndrome, caracterizado por bronquitis, sinusitis y otitis, se confunde f&#225;cilmente con las infecciones comunes. El retraso en el reconocimiento de la enfermedad puede traducirse en consecuencias adversas para el paciente, desde un punto de vista de un programa insuficiente de asistencia o un tratamiento inapropiado<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se ha encontrado que otros marcadores gen&#233;ticos detectados en los pacientes (AAT e IgA) son protectores (debido a la concentraci&#243;n elevada). La funci&#243;n primaria de AAT es inhibir la elastasa neutr&#243;fila en el intersticio pulmonar y el espacio alveolar. El aumento de los valores s&#233;ricos de AAT puede reflejar un cambio beneficioso del equilibrio proteasas-antiproteasas, el elemento fundamental de la v&#237;a fisiopatol&#243;gica que media el efecto del d&#233;ficit cong&#233;nito de AAT en la enfermedad pulmonar obstructiva cr&#243;nica (EPOC) y las bronquiectasias. La detecci&#243;n de valores m&#225;s altos de AAT y de IgA fue independiente del estado inflamatorio (los valores de prote&#237;na C reactiva eran normales). Formulamos la hip&#243;tesis de que estos factores proteger&#237;an frente a la infecci&#243;n y a la progresi&#243;n adicional de las bronquiectasias.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El tratamiento respiratorio de las bronquiectasias consiste en una supervisi&#243;n respiratoria a intervalos regulares, el aclaramiento de las v&#237;as respiratorias con combinaciones de fisioterapia y ejercicio f&#237;sico, y un tratamiento agresivo de las infecciones de las v&#237;as respiratorias superiores e inferiores<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La paciente descrita recibi&#243; un amplio espectro de m&#233;todos curativos: tandas breves de antibi&#243;ticos, mucol&#237;ticos, broncodilatadores de acci&#243;n prolongada y fisioterapia diaria. En general, los antibi&#243;ticos se usan de forma aguda con la exacerbaci&#243;n de la enfermedad y se prescriben de acuerdo con el crecimiento bacteriano en el &#250;ltimo cultivo de esputo. El objetivo del tratamiento debe ser la prevenci&#243;n de una lesi&#243;n pulmonar cr&#243;nica y de las bronquiectasias<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Los pilares dobles del tratamiento respiratorio son la antibioterapia y la fisioterapia tor&#225;cica. La fisioterapia es esencial para mejorar el aclaramiento de las v&#237;as respiratorias con el objetivo de retrasar el inicio y la progresi&#243;n de la enfermedad obstructiva de las v&#237;as respiratorias<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,10</span></a>. El ejercicio f&#237;sico puede contribuir al aclaramiento del esputo. Se ha demostrado que el ejercicio f&#237;sico es un mejor broncodilatador que el uso de broncodilatadores en las DCP<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. En general, se considera que el pron&#243;stico es favorable, habitualmente con una esperanza de vida normal. Una importante parte de las visitas cl&#237;nicas a intervalos regulares debe ser la monitorizaci&#243;n de la progresi&#243;n de la enfermedad pulmonar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La paciente descrita fue seguida con visitas a intervalos regulares cada 6 meses, incluidas visitas adicionales durante las exacerbaciones.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El presente caso cl&#237;nico demostr&#243; un curso cl&#237;nico no progresivo de las bronquiectasias incluso en el caso de un s&#237;ndrome de Kartagener cong&#233;nito, lo que, por lo tanto, indica que la progresi&#243;n de las bronquiectasias es una interrelaci&#243;n compleja entre la variaci&#243;n gen&#233;tica y un tratamiento inespec&#237;fico apropiado.</p></span></span>		</div>&#13;
	