<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Dentro de la familia de tumores neuroectod&#233;rmicos primitivos destaca el sarcoma de Ewing, que forma parte de un grupo poco frecuente de tumores malignos no hereditarios con una morfolog&#237;a de c&#233;lulas redondas, azules y de peque&#241;o tama&#241;o<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En general son de origen &#243;seo, pero en ocasiones pueden originarse a partir de partes blandas, denomin&#225;ndose sarcoma de Ewing extra&#243;seo (SEE). Los SEE se observan de forma predominante en adolescentes y adultos j&#243;venes a los 10-30 a&#241;os de edad y se caracterizan por un curso agresivo, asoci&#225;ndose a una elevada tasa de recidiva<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Es un proceso poco frecuente que afecta sobre todo a las partes blandas de las extremidades o del tronco. En este art&#237;culo describimos un caso de SEE que se present&#243; como una masa mediast&#237;nica posterior en una mujer de 19 a&#241;os de edad.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente de 19 a&#241;os de edad que fue ingresada en nuestro hospital refiriendo dolor en el brazo izquierdo. No presentaba otros s&#237;ntomas. Tanto la exploraci&#243;n f&#237;sica como la anamnesis fueron anodinas. Se obtuvo una radiograf&#237;a de t&#243;rax simple, que revel&#243; una extensa opacidad que abarcaba casi todo el hemit&#243;rax izquierdo y causaba una desviaci&#243;n de la tr&#225;quea y el mediastino a la derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Acto seguido, para definir mejor esta lesi&#243;n, efectuamos una exploraci&#243;n mediante tomograf&#237;a computarizada (TC), que revel&#243; una masa heterog&#233;nea y s&#243;lida de 16<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>15<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>15<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). La masa se extend&#237;a hasta la regi&#243;n supraclavicular izquierda sin destrucci&#243;n &#243;sea. Se caracterizaba por contornos lisos y demostraba una relaci&#243;n directa con las estructuras vasculares mediast&#237;nicas sin obliterarlas. El pulm&#243;n izquierdo estaba colapsado por completo. Despu&#233;s de la TC, la paciente se someti&#243; a una resonancia magn&#233;tica (RM) para una evaluaci&#243;n m&#225;s detallada. La masa se originaba a partir del mediastino posterior, donde manifestaba una baja intensidad de se&#241;al en T1 y una alta intensidad de se&#241;al, heterog&#233;nea en las im&#225;genes RM ponderadas en T2, y, tras la administraci&#243;n de gadolinio (0,1<span class="elsevierStyleHsp" style=""></span>mmol/kg), se demostr&#243; un intenso realce del contraste. Consideramos la posibilidad de un linfoma o, menos probable, de un carcinoma pulmonar primario como diagn&#243;stico inicial, por lo que tambi&#233;n efectuamos una tomograf&#237;a de emisi&#243;n de positrones (TEP-TC) que revel&#243; un aumento de la captaci&#243;n de fluorodesoxiglucosa (<span class="elsevierStyleSup">18F</span>FDG) por la masa. Para un diagn&#243;stico definitivo, se efectu&#243; una biopsia con aguja transtor&#225;cica, guiada con TC. El examen histopatol&#243;gico revel&#243; capas de c&#233;lulas redondas, azules, de peque&#241;o tama&#241;o y con n&#250;cleos redondos de peque&#241;o tama&#241;o, y un citoplasma escaso. El an&#225;lisis inmunohistoqu&#237;mico demostr&#243; una tinci&#243;n positiva para CD99 y vimentina. Fue negativo para todos los marcadores de linfoma, incluido CD31, CD34, CD45, desmina y citoqueratinas. En funci&#243;n de estos hallazgos, la masa se diagnostic&#243; como un SEE. Acto seguido, se consult&#243; con el servicio de cirug&#237;a tor&#225;cica y se program&#243; una intervenci&#243;n para la ex&#233;resis de la lesi&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000993:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzYD7P5JKUqp3yE2OPcFQSla1cpq8hLQdupGKqsBYtWQRhyAH/zztHBSye4XPkVnRoNeKrk7Np5fjziA/INza0iOx6CZq+aMzWsr8PTpTPyqyb/mSWuYPdhWfjhDa0KMnOVHxRaISR+dL4NdCYtIfzoMk3z/06K4ImGKuQ1j0tcyh0msP6JEEEMPx0LxU6BEna4Q9OiuM3oCDZ2fdOfwEiU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La radiograf&#237;a de t&#243;rax simple en proyecci&#243;n posteroanterior muestra una gran opacidad que ocupa todo el hemit&#243;rax izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000993:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La radiograf&#237;a de t&#243;rax simple en proyecci&#243;n posteroanterior muestra una gran opacidad que ocupa todo el hemit&#243;rax izquierdo." title="La radiograf&#237;a de t&#243;rax simple en proyecci&#243;n posteroanterior muestra una gran opacidad que ocupa todo el hemit&#243;rax izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La radiograf&#237;a de t&#243;rax simple en proyecci&#243;n posteroanterior muestra una gran opacidad que ocupa todo el hemit&#243;rax izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612000993:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzYD7P5JKUqp3yE2OPcFQSla1cpq8hLQdupGKqsBYtWQRhyAH/zztHBSye4XPkVnRoNeKrk7Np5fjziA/INza0iOx6CZq+aMzWsr8PTpTPyqyb/mSWuYPdhWfjhDa0KMnOVHxRaISR+dL4NdCYtIfzoMk3z/06K4ImGKuQ1j0tcyh0msP6JEEEMPx0LxU6BEna4Q9OiuM3oCDZ2fdOfwEiU=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La TC de t&#243;rax axial con realce de contraste demuestra una masa hipodensa en el hemit&#243;rax izquierdo contigua a los vasos mediast&#237;nicos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612000993:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La TC de t&#243;rax axial con realce de contraste demuestra una masa hipodensa en el hemit&#243;rax izquierdo contigua a los vasos mediast&#237;nicos." title="La TC de t&#243;rax axial con realce de contraste demuestra una masa hipodensa en el hemit&#243;rax izquierdo contigua a los vasos mediast&#237;nicos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La TC de t&#243;rax axial con realce de contraste demuestra una masa hipodensa en el hemit&#243;rax izquierdo contigua a los vasos mediast&#237;nicos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El SEE forma parte de la familia de tumores neuroectod&#233;rmicos primitivos, un grupo de tumores formados por c&#233;lulas redondas, azules y de peque&#241;o tama&#241;o, no hereditarios, que afectan al hueso y a las partes blandas. Se caracterizan por la presencia de una translocaci&#243;n t(11; 22) (q24; q12)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Su incidencia predomina en hombres, y la proporci&#243;n hombres:mujeres es de 1,5:1<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. El SEE es una enfermedad poco frecuente que afecta sobre todo a las partes blandas de las extremidades, tronco, regi&#243;n paravertebral, intercostal, cabeza y cuello, pelvis y peritoneo. Se han descrito otras localizaciones excepcionales de este tumor<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La localizaci&#243;n en mediastino del SEE es muy poco frecuente. En un estudio efectuado por Ahmad et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, que incluy&#243; a 24 pacientes con SEE, solo en uno se identific&#243; una masa en el mediastino posterior.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Para el SEE se pueden demostrar hallazgos cl&#237;nicos y de la exploraci&#243;n con t&#233;cnicas de imagen muy variables y, por consiguiente, su diagn&#243;stico se basa en la histopatolog&#237;a. Con frecuencia, los tumores se observan como lesiones ligeramente hipodensas que contienen &#225;reas qu&#237;sticas en la TC sin realce de contraste y demuestran un realce heterog&#233;neo del contraste en la TC con contraste<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. El SEE comparte los hallazgos histopatol&#243;gicos e inmunohistoqu&#237;micos del sarcoma de Ewing y, por lo tanto, puede confundirse con un rabdomiosarcoma, un linfoma o un neuroblastoma embrionarios. Por esta raz&#243;n, la confirmaci&#243;n del diagn&#243;stico debe basarse en la tinci&#243;n positiva para CD99 en el an&#225;lisis inmunohistoqu&#237;mico<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El SEE es una enfermedad potencialmente curable. No obstante, en algunos casos se requiere cirug&#237;a que permita la resecci&#243;n del tumor con m&#225;rgenes amplios libres de tumor junto con quimioterapia basada en m&#250;ltiples antineopl&#225;sicos y, en algunos casos, con radioterapia para obtener desenlaces cl&#237;nicos favorables. Por lo tanto, para la enfermedad se requiere una estrategia terap&#233;utica multimodal, agresiva. En un estudio retrospectivo, efectuado en 24 pacientes con SEE, se demostr&#243; una tasa de supervivencia global a 5 a&#241;os del 61%<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. En otro estudio se estim&#243; una tasa de supervivencia libre de enfermedad a los 5 a&#241;os del 60-70% para la enfermedad localizada, cuando se trat&#243; con quimioterapia basada en m&#250;ltiples antineopl&#225;sicos y ex&#233;resis quir&#250;rgica<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, en ni&#241;os y adultos j&#243;venes que se presentan con una masa mediast&#237;nica, aunque es excepcional, siempre es preciso considerar un SEE en el diagn&#243;stico diferencial. La raz&#243;n es que un diagn&#243;stico precoz, seguido de un tratamiento agresivo con cirug&#237;a y quimioterapia, con o sin radioterapia, produce tasas de supervivencia prolongada, incluso en pacientes que presentan una enfermedad extensa.</p></span></span>		</div>&#13;
	