<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La colangitis esclerosante primaria (CEP) es una enfermedad hep&#225;tica colest&#225;sica cr&#243;nica, caracterizada por inflamaci&#243;n y fibrosis de los conductos biliares intra y extrahep&#225;ticos, que afecta fundamentalmente a varones de edad media<span class="elsevierStyleSup">1,2</span>. Puede presentarse de forma aislada o en asociaci&#243;n con enfermedad inflamatoria intestinal. Su mecanismo etiopatog&#233;nico es desconocido, aunque evidencias crecientes apuntan a factores gen&#233;ticos e inmunol&#243;gicos como los responsables de su etiopatogenia<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La asociaci&#243;n de nefropat&#237;a intersticial en pacientes con enfermedad hep&#225;tica colest&#225;sica cr&#243;nica se ha descrito en la literatura en los a&#241;os noventa en poblaci&#243;n pedi&#225;trica y se suger&#237;a que esta asociaci&#243;n podr&#237;a representar un nuevo s&#237;ndrome<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Recientemente se ha propuesto la existencia de una nueva entidad denominada &#171;enfermedad esclerosante relacionada con la IgG4&#187;<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">Publicamos el caso de una mujer con el diagn&#243;stico de CEP que present&#243; una nefropat&#237;a intersticial severa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 77 a&#241;os de edad remitida a la consulta de Nefrolog&#237;a por creatinina plasm&#225;tica de 2,4 mg/dl. Entre sus antecedentes personales destacaban diversas intervenciones quir&#250;rgicas (menisco en 1985; timoma con anatom&#237;a patol&#243;gica benigna en 1999; p&#243;lipos nasosinusales hac&#237;a m&#225;s de 20 a&#241;os y en 2008; varices en 2006; cistocele en 2008; fractura de cadera en julio de 2010); colangitis esclerosante primaria diagnosticada en el a&#241;o 2003, en tratamiento con &#225;cido ursodesoxic&#243;lico. En varias ocasiones se hab&#237;a realizado cateterismo biliar retr&#243;gado con esfinterectom&#237;a y dilataci&#243;n de zonas de estenosis. Tambi&#233;n se hab&#237;a diagnosticado de enfermedad inflamatoria intestinal por la misma &#233;poca; en el seguimiento posterior se le practicaron varias colonoscopias que en unas ocasiones eran normales y, en otras, mostraban m&#237;nimas ulceraciones a nivel iliocecal y en colon. Pericarditis de etiolog&#237;a no filiada en enero de 2010. Gonartrosis bilateral.<span class="elsevierStyleBold"> </span>Intolerancia al hierro oral. No ten&#237;a h&#225;bitos t&#243;xicos.</p><p class="elsevierStylePara">En el primer momento de ser vista en consulta externa se encontraba en tratamiento con zolpidem, 10 mg/d&#237;a; &#225;cido ursodesoxic&#243;lico, 1250 mg/d&#237;a; pantoprazol, 40 mg/d&#237;a; mirtazapina, 15 mg/d&#237;a; dextropropox&#237;feno, y paracetamol de forma ocasional.</p><p class="elsevierStylePara">En el interrogatorio refer&#237;a intenso cansancio, disnea de medianos esfuerzos; disminuci&#243;n del apetito; n&#225;useas ocasionales con la tos; estre&#241;imiento habitual de unas 48 horas que alternaba con diarrea de 3 a 4 deposiciones al d&#237;a, pero sin presencia de productos patol&#243;gicos; nicturia de 2 veces desde hac&#237;a unos meses; micciones diurnas cada 3-4 horas; no relataba antecedentes de crisis renoureterales ni haber tenido hematuria.</p><p class="elsevierStylePara">En cuanto a sus antecedentes familiares, padres fallecidos en edad avanzada y tres hermanos fallecidos por tumores.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica: talla: 159 cm; peso: 53 kg. Presi&#243;n arterial: 137/72 mmHg; frecuencia card&#237;aca: 95 lpm. Sin ingurgitaci&#243;n yugular; car&#243;tidas r&#237;tmicas y sim&#233;tricas; auscultaci&#243;n cardiopulmonar normal; en el abdomen destacaba una hepatomegalia de alrededor de 4 traveses de dedo m&#225;s evidente en l&#243;bulo derecho, no dolorosa y sin soplos abdominales. Extremidades: sin edemas y pulsos distales presentes.</p><p class="elsevierStylePara">Revisada la historia anal&#237;tica, se observ&#243; que en noviembre de 2010 la creatinina plasm&#225;tica oscil&#243; entre 2,4-2,5 mg/dl; en diciembre de 2010 la creatinina plasm&#225;tica fue de 2,9 mg/dl y en enero de 2011, de 2,7 mg/dl.</p><p class="elsevierStylePara">En las pruebas complementarias en enero y febrero de 2011, cabe destacar: colesterol: 204 mg/dl; GOT (glutamato-oxalacetato-transaminasa): 37 U/l; GPT (glutamato-piruvato-transaminasa): 23 U/l; GGT (gammaglutamil transferasa): 431 U/l; fosfatasa alcalina: 483 U/l; LDH (lactatodeshidrogenasa): 646 U/l; ferritina: 399 ng/ml; &#237;ndice de saturaci&#243;n de transferrina, 11%. El resto de la bioqu&#237;mica ordinaria fue normal. En el hemograma: hematocrito: 35,1%; hemoglobina: 11,3 g/dl; resto normal. El estudio de coagulaci&#243;n: tiempo de tromboplastina parcial activado: 45 segundos. Anticardiolipina IgM positiva: 21,80 U MPL/ml (normal: 0,5-11).</p><p class="elsevierStylePara">En el an&#225;lisis de orina recogida de 24 horas: proteinuria: 0,53 g/24 horas; aclaramiento de creatinina: 17 ml/min. El sistem&#225;tico de orina fue negativo.</p><p class="elsevierStylePara">El estudio inmunol&#243;gico mostr&#243; positividad de anticuerpos anticitoplasma de neutr&#243;filos (ANCA) (anti-MPO y Anti-PR3 negativos); los anticuerpos antinucleares (ANA), anti-DNA, anticuerpos antim&#250;sculo liso, anticuerpos antimitocondriales fueron negativos. Se detect&#243; una disminuci&#243;n de inmunoglobulinas: IgG: 253 mg/dl (normal: 751-1560); IgM: 10 mg/dl (normal: 46-304); IgA 81 mg/dl (normal: 82-453). El complemento, factor reumatoide, prote&#237;na C reactiva y ceruloplasmina se encontraban en rango normal.</p><p class="elsevierStylePara">La serolog&#237;a de virus de hepatitis B y C, as&#237; como la de virus de inmunodeficiencia humana, fue negativa.</p><p class="elsevierStylePara">Las hormonas tiroideas y anticuerpos antitiroideos fueron normales. La paratohormona intacta fue de 149 pg/ml.</p><p class="elsevierStylePara">La electroforesis en sangre mostr&#243; una disminuci&#243;n de inmunoglobulinas, y en orina, proteinuria no selectiva. La proteinuria de Bence-Jones result&#243; negativa.</p><p class="elsevierStylePara">En las pruebas de imagen (ecograf&#237;a renal): ri&#241;ones de tama&#241;o, morfolog&#237;a y ecogenicidad normales, sin litiasis ni dilataci&#243;n.</p><p class="elsevierStylePara">Ante la presencia de un deterioro de funci&#243;n renal de causa no clara (se desconoc&#237;an valores de referencia previa), se realiz&#243; biopsia renal percut&#225;nea con los siguientes hallazgos: 4 glom&#233;rulos, 2 de ellos completamente esclerosados y los otros 2 en v&#237;as de esclerosis. El estudio de inmunofluorescencia fue negativo para IgG, IgA, IgM y C3. En el intersticio se observaba un denso infiltrado linfocitario que expand&#237;a y ocupaba todo el tejido, destruyendo la arquitectura habitual del par&#233;nquima renal (figura 1 A y B). No se valoraba bien la existencia de fibrosis debido al infiltrado existente. En la figura 2 A se muestra la inmunohistoqu&#237;mica con CD3 (anticuerpo monoclonal que marca linfocitos T en general) y demuestra que la mayor&#237;a del infiltrado es a expensas de linfocitos T, y en la figura 2 B, la inmunohistoqu&#237;mica con CD4. El diagn&#243;stico anatomopatol&#243;gico final fue de nefropat&#237;a tubulointersticial severa (infiltrado intersticial de predominio linfocitario T CD4 positivos).</p><p class="elsevierStylePara">Con los hallazgos de la biopsia se indic&#243; tratamiento con prednisona, 50 mg/d&#237;a, en pauta descendente.</p><p class="elsevierStylePara">Ocho meses despu&#233;s, la paciente mantiene una funci&#243;n renal estabilizada (creatinina plasm&#225;tica de 2,2 mg/dl, aclaramiento de 20 ml/min y proteinuria de 0,49 g/24 h). Respecto a la funci&#243;n hep&#225;tica: GOT: 24 U/l; GPT: 18 U/l; GGT: 172 U/l; fosfatasa alcalina: 342 U/l.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La CEP es una enfermedad de etiolog&#237;a desconocida, con un curso cl&#237;nico progresivo, que afecta a los conductos biliares y produce una cirrosis hep&#225;tica<span class="elsevierStyleSup">1</span>. En pacientes con CEP se han descrito la presencia de diversos hallazgos serol&#243;gicos, entre los que se incluyen hipergammaglobulinemia, positividad de ANCA at&#237;picos y otros autoanticuerpos como anticuerpos antinucleares, antim&#250;sculo liso, antitiroideos, anticardiolipina y factor reumatoide<span class="elsevierStyleSup">7</span>. La elevaci&#243;n de IgG4 (marcador caracter&#237;stico de pancreatitis autoinmune) tambi&#233;n se ha descrito en una peque&#241;a proporci&#243;n de pacientes con CEP<span class="elsevierStyleSup">8</span>. De hecho, la colangitis esclerosante relacionada con IgG4+ tambi&#233;n se incluye en el grupo de colangitis esclerosante idiop&#225;tica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Recientemente, se ha considerado una nueva entidad cl&#237;nico-patol&#243;gica denominada &#171;enfermedad esclerosante relacionada con IgG4&#187;<span class="elsevierStyleSup">5-7</span>: esta entidad es una enfermedad sist&#233;mica caracterizada por una infiltraci&#243;n de c&#233;lulas plasm&#225;ticas de IgG4+ y de linfocitos T en varios &#243;rganos: en p&#225;ncreas, conductos biliares, gl&#225;ndulas salivares, retroperitoneo, ri&#241;&#243;n, pulm&#243;n y pr&#243;stata. Los hallazgos histopatol&#243;gicos en los &#243;rganos afectados muestran fibrosis, esclerosis, destrucci&#243;n de la arquitectura glandular e infiltraci&#243;n linfoplasmocitaria.</p><p class="elsevierStylePara">Por otra parte, la nefropat&#237;a tubulointersticial se ha relacionado con f&#225;rmacos, infecciones y procesos autoinmunes. En la literatura se han comunicado casos de nefropat&#237;a intersticial asociada a colangitis esclerosante y se especul&#243; con la posibilidad de un nuevo s&#237;ndrome.</p><p class="elsevierStylePara">Nosotros describimos un nuevo caso de nefritis intersticial en una mujer con una CEP. En nuestro caso, se valor&#243; si esta asociaci&#243;n podr&#237;a estar en el contexto de una enfermedad esclerosante relacionada con la IgG4+ que no pudimos demostrar: primero, porque los niveles plasm&#225;ticos de IgG+ fueron de 1 mg/dl (si bien la paciente presentaba una disminuci&#243;n generalizada de todas las inmunoglobulinas) y, segundo, porque en el estudio histol&#243;gico renal no se pudo determinar la positividad de IgG4. Sin embargo, los niveles de IgG4+, por s&#237; mismos no son suficientes para poder incluir o excluir el diagn&#243;stico de enfermedad sist&#233;mica relacionada con la IgG4+<span class="elsevierStyleSup">9</span>. De hecho, nosotros encontramos un denso infiltrado intersticial de predominio linfocitario T CD4+, que destru&#237;a pr&#225;cticamente toda las estructuras renales.&#160;</p><p class="elsevierStylePara">No existe un r&#233;gimen de tratamiento estandarizado para esta nueva entidad, si bien la mayor&#237;a de las series indican tratamiento con 30-60 mg/d&#237;a de prednisolona en pauta descendente, con buena respuesta<span class="elsevierStyleSup">5-7</span>. En nuestro caso, dada la afectaci&#243;n intersticial tan severa se indic&#243; tratamiento con esteroides orales: aunque no se logr&#243; una recuperaci&#243;n completa de la funci&#243;n renal (posiblemente porque ya exist&#237;a deterioro de funci&#243;n renal varios meses antes de efectuar la biopsia y la afectaci&#243;n histol&#243;gica severa), al menos se logr&#243; una estabilizaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">En conclusi&#243;n, describimos el caso de una nefritis intersticial severa en una mujer con una colangitis esclerosante primaria: en estos pacientes se deber&#237;a investigar si esta asociaci&#243;n podr&#237;a encontrarse en el contexto de una patolog&#237;a emergente, &#171;enfermedad sist&#233;mica relacionada con la IgG4+&#187;.&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.&#160;&#160;</p><p class="elsevierStylePara"><a href="grande/11305_108_27641_es_11305_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001097:11305_108_27641_es_11305_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001097:11305_108_27641_es_11305_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. (A) Hematoxilina Eosina (HE) (x10): denso infiltrado linfocitario intersticial que destruye la mayor&#237;a de las estructuras reconocibles. (B) HE (x20): denso infiltrado linfocitario intersticial que destruye la mayor&#237;a de las estructuras reconocibles.</p><p class="elsevierStylePara"><a href="grande/11305_108_27643_es_11305_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001097:11305_108_27643_es_11305_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001097:11305_108_27643_es_11305_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. (A) Inmunohistoqu&#237;mica (IHQ) (x20) con CD3. (B) IHQ (x20) con CD4.</p>		</div>&#13;
	