<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">En numerosas ocasiones, los cl&#237;nicos podemos comprobar como problemas relativamente banales se convierten en factor de confusi&#243;n diagn&#243;stica o incluso en desencadenantes de mayores complicaciones.</p><p class="elsevierStylePara">En los pacientes sometidos a di&#225;lisis peritoneal, el estre&#241;imiento puede convertirse en un gran problema al dificultar, e incluso llegar a impedir por completo, la funci&#243;n de drenaje del cat&#233;ter peritoneal<span class="elsevierStyleSup">1</span>. Por una parte, porque puede facilitar el desplazamiento del cat&#233;ter hacia &#225;reas del abdomen superior y, por otra, porque, aun con el cat&#233;ter bien posicionado, un intestino r&#237;gido dificulta la recuperaci&#243;n del l&#237;quido peritoneal infundido. M&#225;s del 50% de las disfunciones de cat&#233;ter est&#225;n relacionadas con esto y a veces nos obliga a establecer estrategias con tratamientos laxantes de forma intensiva<span class="elsevierStyleSup">2</span>. El estre&#241;imiento, a su vez, es un factor a considerar en el desarrollo de hernias y complicaciones por presi&#243;n de la pared abdominal e incluso en el paso de bacterias desde la luz intestinal y el desarrollo de peritonitis<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El estre&#241;imiento puede asociarse a varios factores, como a un cierto grado de paresia intestinal, una movilizaci&#243;n insuficiente, una dieta pobre en fibra, impuesta a veces por las restricciones en el consumo de frutas, y frecuentemente es consecuencia de la medicaci&#243;n administrada por problemas concomitantes. Diversos tratamientos administrados a los pacientes en di&#225;lisis pueden ocasionar o agravar esta situaci&#243;n, como las resinas utilizadas para la hiperkalemia o los quelantes del f&#243;sforo. El carbonato de lantano es un quelante del f&#243;sforo, sin aporte de calcio ni de aluminio, eficaz en el control de la hiperfosforemia y, al ser un compuesto radiopaco, da lugar a im&#225;genes radiol&#243;gicas muy caracter&#237;sticas<span class="elsevierStyleSup">4</span>. Sin embargo, como otros quelantes, es capaz de ocasionar un estre&#241;imiento que puede ser dif&#237;cil de solucionar por los medios convencionales<span class="elsevierStyleSup">5</span>. La peritoneograf&#237;a puede ayudarnos en el diagn&#243;stico de los problemas mec&#225;nicos de este tipo.</p><p class="elsevierStylePara">Presentamos el caso de un paciente en el que el carbonato de lantano ocasion&#243; un importante estre&#241;imiento y, con ello, el desplazamiento del cat&#233;ter hasta el punto de hacer imposible la t&#233;cnica de di&#225;lisis peritoneal.</p><p class="elsevierStylePara">Se trata de un paciente var&#243;n de 47 a&#241;os, con insuficiencia renal cr&#243;nica por nefropat&#237;a intersticial secundaria a reflujo, en hemodi&#225;lisis desde 1990. Recibi&#243; un primer trasplante renal en 1991 con trasplantectom&#237;a posterior por disfunci&#243;n cr&#243;nica, y un segundo trasplante en 1999 perdido por id&#233;ntica patolog&#237;a, por lo que regres&#243; a hemodi&#225;lisis en 2010. Por intolerancia al segundo injerto, fue sometido a embolizaci&#243;n de &#233;ste. Debido a un hiperparatiroidismo secundario e hiperfosforemia, estaba siendo tratado con carbonato de lantano, 750 mg cada 8 horas. Por fracaso de varios accesos vasculares, se propuso al paciente ser trasferido a di&#225;lisis peritoneal y se implant&#243; un cat&#233;ter de Tenckhoff recto de doble <span class="elsevierStyleItalic">cuff</span>. Durante el entrenamiento se objetiv&#243; malfunci&#243;n del cat&#233;ter, con drenajes incompletos, por lo que se realiz&#243; radiograf&#237;a de abdomen, (figura 1) y peritoneograf&#237;a (figura 2). &#201;stas mostraron, adem&#225;s de los restos de material radiopaco de la embolizaci&#243;n del injerto, gran cantidad de material fecal en todo el marco de intestino grueso conteniendo im&#225;genes radiolucentes de restos de carbonato de lantano. El cat&#233;ter peritoneal aparec&#237;a mal posicionado hacia el &#225;ngulo hep&#225;tico del colon, y el contraste de la peritoneograf&#237;a quedaba totalmente encapsulado entre el colon trasverso y el borde inferior hep&#225;tico que queda claramente dibujado, sin difundir al resto de la cavidad abdominal. La suspensi&#243;n del lantano y un tratamiento laxante intenso resolvieron progresivamente el estre&#241;imiento y la encapsulaci&#243;n del contraste, no as&#237; la mala posici&#243;n del cat&#233;ter, que hubo de ser recolocado posteriormente.</p><p class="elsevierStylePara">Las im&#225;genes radiol&#243;gicas presentadas explican por s&#237; solas el mecanismo de producci&#243;n y las consecuencias mec&#225;nicas de &#233;ste.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11341_108_25729_es_11341_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001062:11341_108_25729_es_11341_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001062:11341_108_25729_es_11341_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a simple de abdomen</p><p class="elsevierStylePara"><a href="grande/11341_108_25730_es_11341_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001062:11341_108_25730_es_11341_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001062:11341_108_25730_es_11341_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Peritoneograf&#237;a</p>		</div>&#13;
	