<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La amiloidosis secundaria o AA es una complicaci&#243;n infrecuente pero grave asociada con la enfermedad de Crohn (EC). Los ri&#241;ones son los &#243;rganos principalmente afectados por el dep&#243;sito de material amiloide en la amiloidosis AA, cuyas manifestaciones cl&#237;nicas principales son la proteinuria y la insuficiencia renal. La progresi&#243;n de la enfermedad renal cr&#243;nica asociada a la amiloidosis secundaria en la EC en ausencia de un tratamiento eficaz conlleva una elevada morbimortalidad<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Sin embargo, en los &#250;ltimos a&#241;os los agentes bloqueantes del factor de necrosis tumoral alfa (anti-TNF&#945;), especialmente infliximab, han sido utilizados con &#233;xito para el tratamiento de la amiloidosis AA en algunas enfermedades inflamatorias reumatol&#243;gicas<span class="elsevierStyleSup">4</span> y tambi&#233;n en algunos casos de EC<span class="elsevierStyleSup">5-8</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente diagnosticado simult&#225;neamente de EC oligosintom&#225;tica y amiloidosis renal AA, tratado con &#233;xito con infliximab durante 4 a&#241;os con buena respuesta y ausencia de complicaciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Un var&#243;n de 33 a&#241;os consult&#243; con Nefrolog&#237;a a finales de 2006 por elevaci&#243;n de la creatinina s&#233;rica (Crs) a 1,4 mg/dl. No refer&#237;a antecedentes ni manifestaciones cl&#237;nicas de enfermedad urol&#243;gica ni renal. Cinco a&#241;os antes, la Crs era de 0,9 mg/dl.</p><p class="elsevierStylePara">A los 18 a&#241;os fue diagnosticado de anemia por deficiencia de hierro y reflujo gastroesof&#225;gico. En los &#250;ltimos 4 a&#241;os refer&#237;a disfagia y pesadez posprandial, sin otras manifestaciones gastrointestinales; tambi&#233;n dolor lumbar de caracter&#237;sticas mec&#225;nicas. Ausencia de episodios febriles, inflamaci&#243;n articular, lesiones cut&#225;neas, serositis, ni de otros &#243;rganos o sistemas.</p><p class="elsevierStylePara">Antecedentes familiares de espondilitis anquilopoy&#233;tica en varios varones de su rama paterna; un t&#237;o paterno, adem&#225;s, fue diagnosticado de enfermedad renal cr&#243;nica en estadio 5 secundaria a nefropat&#237;a por abuso de analg&#233;sicos.</p><p class="elsevierStylePara">Exploraci&#243;n f&#237;sica normal, presi&#243;n arterial: 130/79 mmHg, &#237;ndice de masa corporal: 21 kg/m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Exploraciones complementarias</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">An&#225;lisis de sangre: Crs: 1,47 mg/dl; filtrado glomerular estimado (FGe) por MDRD-4: 59 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; urea: 33 mg/dl; iones, enzimas hep&#225;ticas y l&#237;pidos: normales. Prote&#237;nas totales, proteinograma, inmunoglobulinas y complemento: normales. Factor reumatoide negativo. Prote&#237;na C reactiva (PCR): 13 mg/l (valor normal [VN] &lt; 10 mg/l). Los anticuerpos antinucleares, anticuerpos anti-DNA, anticuerpos anticitopl&#225;smicos de neutr&#243;filos y ant&#237;genos de histocompatibilidad-B27 fueron negativos. Par&#225;metros f&#233;rricos: sideremia: 25 &#181;g/dl (VN: 40-60); ferritina: 38 ng/ml (VN: 20-300), &#237;ndice de saturaci&#243;n de la transferrina: 12%. Vitamina B12: 181 pg/ml (VN: 208-930) y &#225;cido f&#243;lico: 3,3 ng/ml (VN: 7,2-15).</p><p class="elsevierStylePara">An&#225;lisis de orina: proteinuria: 200 mg/24 h; albuminuria: 47 mg/24 h, sin cadenas ligeras libres monoclonales. Sedimento de orina normal.</p><p class="elsevierStylePara">Radiograf&#237;as de t&#243;rax y columna vertebral sin alteraciones significativas. Ecograf&#237;a abdominal, renal y de v&#237;as urinarias: normal. Valorado por el Servicio de Reumatolog&#237;a, se descart&#243; espondilitis anquilopoy&#233;tica.</p><p class="elsevierStylePara">La anal&#237;tica a los 2 meses mostr&#243;: Crs: 1,64 mg/dl; FGe (MDRD-4): 52 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; proteinuria: 316 mg/24 h; albuminuria: 163 mg/24 h. Y 4 meses m&#225;s tarde: Crs: 1,77 mg/dl; FGe (MDRD-4): 47 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; proteinuria: 640 mg/24 h. Las deficiencias de hierro y vitaminas B12 y &#225;cido f&#243;lico se corrigieron parcialmente con suplementos orales.</p><p class="elsevierStylePara">Ante la persistencia de los s&#237;ntomas gastrointestinales (disfagia, dispepsia) y sospecha de malabsorci&#243;n intestinal (deficiencias de hierro y vitaminas), nos planteamos un estudio endosc&#243;pico del tubo digestivo con toma de biopsias. Las principales alteraciones se encontraron a nivel de la mucosa del &#237;leon terminal: arquitectura vellositaria ulcerada, reacci&#243;n inflamatoria linfoplasmocitaria en l&#225;mina propia, con infiltraci&#243;n de neutr&#243;filos (abscesos en criptas) y granulomas de histiocitos epitelioides; compatible con EC. En la mucosa del recto, en las paredes de los vasos sangu&#237;neos de la l&#225;mina propia, se encontr&#243; un dep&#243;sito de material con caracter&#237;sticas tintoriales (rojo congo e inmunohistoqu&#237;mica) t&#237;picas de amiloidosis AA, sin signos inflamatorios.</p><p class="elsevierStylePara">Tambi&#233;n se realiz&#243; una biopsia renal percut&#225;nea ante la progresi&#243;n desfavorable de los par&#225;metros renales (funci&#243;n renal y proteinuria), que mostr&#243;: 7 glom&#233;rulos, 3 con esclerosis pr&#225;cticamente global, y los restantes con dep&#243;sitos escasos de material eosin&#243;filo en el hilio del ovillo glomerular; &#225;reas ocasionales de fibrosis intersticial, y dep&#243;sito de material eosin&#243;filo en las paredes de los vasos sangu&#237;neos m&#225;s extensos e intensos que los glomerulares. Los dep&#243;sitos fueron rojo congo positivo con birrefringencia verde a la luz polarizada y la inmunohistoqu&#237;mica determin&#243; la presencia de prote&#237;na amiloide A.&#160;</p><p class="elsevierStylePara">Este paciente no ten&#237;a ni ha tenido en la evoluci&#243;n posterior ning&#250;n s&#237;ntoma o signo cl&#237;nico sugestivo de otro tipo de enfermedad inflamatoria, infecciosa o tumoral, ni fiebre mediterr&#225;nea familiar.</p><p class="elsevierStylePara">Con el diagn&#243;stico de EC y amiloidosis AA secundaria se decidi&#243; un tratamiento etiol&#243;gico de la EC basado en infliximab 5 mg/kg por v&#237;a intravenosa cada 2 meses, azatioprina 1-1,5 mg/kg/d&#237;a (s&#243;lo el primer a&#241;o, suspendida por leucopenia) y un bloqueante del sistema renina-angiotensina-aldosterona. Los par&#225;metros renales mejoraron (figura 1), as&#237; como los marcadores inflamatorios (PCR: 5 mg/l, y prote&#237;na s&#233;rica amiloide A &lt; 5 mg/l), y se mantienen tras 4 a&#241;os de seguimiento. No ha habido complicaciones mayores de la EC ni efectos secundarios de la medicaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre el 0,9 y el 3% de los pacientes con EC desarrollan amiloidosis secundaria<span class="elsevierStyleSup">1-3</span>, con una frecuencia 2,5-3 veces superior en los varones<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El tiempo medio habitual desde el diagn&#243;stico de EC hasta la aparici&#243;n de amiloidosis es de 10-15 a&#241;os<span class="elsevierStyleSup">1,2</span>; excepcionalmente, el diagn&#243;stico de ambas entidades cl&#237;nicas concurre en el tiempo<span class="elsevierStyleSup">2</span> e incluso en alg&#250;n caso se ha sugerido que la amiloidosis puede preceder a la EC<span class="elsevierStyleSup">9</span>. En nuestro paciente el diagn&#243;stico de ambas entidades se obtuvo al mismo tiempo, si bien unas manifestaciones digestivas leves e inespec&#237;ficas ya estaban presentes desde hac&#237;a varios a&#241;os. En las dos series m&#225;s largas publicadas hasta la fecha<span class="elsevierStyleSup">1,2</span>, dos tercios de las personas con amiloidosis secundaria a EC tuvieron previamente complicaciones supurativas (f&#237;stulas o abscesos), y la mitad o m&#225;s, manifestaciones extraintestinales; de lo que podemos deducir que la amiloidosis AA en la EC tambi&#233;n puede desarrollarse en ausencia de infecciones cr&#243;nicas o complicaciones extraintestinales, como as&#237; mismo sucedi&#243; en nuestro caso. De acuerdo con lo anteriormente expuesto, parecer&#237;a que la nefropat&#237;a amiloide AA puede debutar como una complicaci&#243;n precoz en la EC y no estar asociada de forma necesaria a una enfermedad cl&#237;nicamente manifiesta, extensa y agresiva.</p><p class="elsevierStylePara">Los principales objetivos del tratamiento de la amiloidosis renal secundaria consistir&#237;an en la inducci&#243;n y el mantenimiento de la remisi&#243;n de la enfermedad causal, evitar el dep&#243;sito renal de la prote&#237;na amiloide A y detener o revertir la progresi&#243;n de la enfermedad renal cr&#243;nica. El efecto de la resecci&#243;n intestinal por s&#237; misma para prevenir o tratar la amiloidosis renal en la EC es controvertido<span class="elsevierStyleSup">1,3</span>, por lo que la mayor&#237;a de los autores abogan por el tratamiento farmacol&#243;gico como de elecci&#243;n. F&#225;rmacos como colchicina, azatioprina y dimetilsulf&#243;xido pueden enlentecer la progresi&#243;n de la nefropat&#237;a amiloide, pero su eficacia no ha sido completamente demostrada<span class="elsevierStyleSup">3</span>. El eprodisato, primera droga de un nuevo grupo farmacol&#243;gico, inhibidor de la polimerizaci&#243;n de las prote&#237;nas amiloides y de su dep&#243;sito en los tejidos, reduce la declinaci&#243;n de la tasa de filtraci&#243;n glomerular en los pacientes con amiloidosis AA, pero con escasos efectos sobre la proteinuria y la supervivencia<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os, el anti-TNF&#945;&#160;infliximab ha sido utilizado con &#233;xito en el tratamiento de casos aislados de amiloidosis renal secundaria a EC. Hemos realizado una b&#250;squeda en PubMed con las palabras &#171;systemic or secondary amyloidosis, Crohn&#8217;s disease, infliximab&#187; y hemos seleccionado aquellos casos publicados en lengua inglesa no asociados a otras enfermedades inflamatorias reum&#225;ticas, infecciosas o fiebre mediterr&#225;nea familiar<span class="elsevierStyleSup">5-8</span>. Las principales caracter&#237;sticas cl&#237;nicas de los cuatro casos recogidos junto con el nuestro est&#225;n resumidas en la tabla 1. En todos ellos, el tratamiento con infliximab se inici&#243; precozmente tras el diagn&#243;stico de amiloidosis; y se sigui&#243; de una mejor&#237;a cl&#237;nica r&#225;pida y mantenida de la enfermedad intestinal y de los par&#225;metros inflamatorios de laboratorio, una r&#225;pida reducci&#243;n de la proteinuria y mejor&#237;a de la funci&#243;n renal, y sin complicaciones asociadas a la medicaci&#243;n. En uno de estos estudios pudo demostrarse disminuci&#243;n de los dep&#243;sitos histol&#243;gicos de amiloide en mucosa intestinal a los 5 a&#241;os de tratamiento con infliximab<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Los efectos adversos m&#225;s frecuentes relacionados con el uso continuado de infliximab en pacientes con amiloidosis y enfermedades reum&#225;ticas son el aumento de la susceptibilidad a las infecciones y la p&#233;rdida de la eficacia del f&#225;rmaco<span class="elsevierStyleSup">4</span>. En los casos de resistencia o p&#233;rdida de eficacia o efectos adversos, en los pacientes con EC, otro anti-TNF&#945;, adalimumab, puede ser una alternativa<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara">Se ha postulado que los anti-TNF&#945; pueden mejorar la nefropat&#237;a amiloide en las enfermedades inflamatorias por dos mecanismos: 1) porque reducen la inflamaci&#243;n glomerular y el aumento de la permeabilidad glomerular a la alb&#250;mina inducido por las citoquinas TNF&#945; e interleucina-6; y 2) porque su uso disminuye la s&#237;ntesis de prote&#237;nas de fase aguda mediadas por las mismas citoquinas<span class="elsevierStyleSup">4</span>. De hecho, se ha demostrado que el nivel de prote&#237;na s&#233;rica amiloide A alcanzado es un factor pron&#243;stico en la amiloidosis AA; niveles medios inferiores a 10 mg/l se asocian con una mayor probabilidad de regresi&#243;n de los dep&#243;sitos de sustancia amiloide y mayor supervivencia<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la amiloidosis renal AA puede debutar como una complicaci&#243;n precoz en los pacientes con EC, incluso en aqu&#233;llos con enfermedad cl&#237;nicamente poco sintom&#225;tica. Parece oportuno recomendar a los pacientes diagnosticados de EC un an&#225;lisis de la funci&#243;n renal y de la excreci&#243;n urinaria de prote&#237;nas en el momento del diagn&#243;stico y despu&#233;s&#160;peri&#243;dicamente, con la finalidad de diagnosticar y tratar de forma precoz una posible enfermedad renal asociada. Infliximab parece ser &#250;til y eficaz en el tratamiento precoz de la amiloidosis secundaria a EC y ofrece expectativas esperanzadoras.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11332_108_25474_es_11332_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001218:11332_108_25474_es_11332_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001218:11332_108_25474_es_11332_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la creatinina s&#233;rica y de la excreci&#243;n urinaria de prote&#237;nas antes y despu&#233;s del tratamiento con infliximab. </p><p class="elsevierStylePara"><a href="grande/11332_108_25479_es_11332_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001218:11332_108_25479_es_11332_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001218:11332_108_25479_es_11332_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de los par&#225;metros renales de 5 pacientes con amiloidosis AA y enfermedad de Crohn tratados con infliximab</p>		</div>&#13;
	