<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 64 a&#241;os con antecedentes de obesidad, hipertensi&#243;n arterial, diabetes mellitus y fibrilaci&#243;n auricular cr&#243;nica, en tratamiento con anticoagulantes orales, que debut&#243; con dolor en la fosa lumbar derecha irradiado hacia la ingle de m&#225;s de 24 horas de evoluci&#243;n, sensaci&#243;n nauseosa y v&#243;mitos.</p><p class="elsevierStylePara">A la exploraci&#243;n el paciente se encontraba afebril y con tensi&#243;n arterial de 140/90 mmHg. En la auscultaci&#243;n card&#237;aca se apreciaba soplo sist&#243;lico. El abdomen era blando, depresible, doloroso en hipocondrio y vac&#237;o izquierdos y con sucusi&#243;n renal negativa. Resto de exploraci&#243;n, anodina.</p><p class="elsevierStylePara">En las pruebas complementarias destaca electrocardiograma en fibrilaci&#243;n auricular, anal&#237;tica con leucocitosis, elevaci&#243;n de creatinina plasm&#225;tica, marcado aumento de lactato-deshidrogenasa (LDH) con transaminasas normales<span class="elsevierStyleSup">1-3</span>&#160;y microhematuria. El urocultivo fue negativo, as&#237; como los par&#225;metros de autoinmunidad, inmunoglobulinas y complemento.</p><p class="elsevierStylePara">Ante la persistencia del dolor abdominal y la falta de concordancia con patolog&#237;a digestiva, se realiz&#243; una tomograf&#237;a axial computarizada abdominal, que mostr&#243; im&#225;genes de hipodensidad bilaterales segmentarias (figura 1) sin litiasis ni dilataci&#243;n de v&#237;a urinaria, sugestivo, junto con el resto de las exploraciones, de infartos renales m&#250;ltiples de probable origen emb&#243;lico<span class="elsevierStyleSup">1</span><span class="elsevierStyleInf">.</span></p><p class="elsevierStylePara">Se solicit&#243; ecocardiograma que demostr&#243; miocardiopat&#237;a dilatada de causa no filiada y estenosis a&#243;rtica.</p><p class="elsevierStylePara">Tras la evaluaci&#243;n, se instaur&#243; tratamiento conservador manteniendo anticoagulaci&#243;n en rangos terap&#233;uticos<span class="elsevierStyleSup">1-3</span>, estatinas y control &#243;ptimo de tensi&#243;n arterial.</p><p class="elsevierStylePara">La evoluci&#243;n fue favorable, tanto desde el punto de vista cl&#237;nico como anal&#237;tico.</p><p class="elsevierStylePara">Nuestra impresi&#243;n diagn&#243;stica final fue de isquemia renal cardio-emb&#243;lica en paciente previamente anticoagulado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11326_108_26078_es_11326_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001054:11326_108_26078_es_11326_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001054:11326_108_26078_es_11326_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a axial computarizada abdominal</p>		</div>&#13;
	