<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">En los pacientes diagnosticados de lupus eritematoso sist&#233;mico (LES) con s&#237;ndrome nefr&#243;tico, los hallazgos histol&#243;gicos m&#225;s frecuentes son la glomerulonefritis proliferativa difusa y la nefropat&#237;a membranosa (clases IV y V de la clasificaci&#243;n de la Organizaci&#243;n Mundial de la Salud [OMS], 1982)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Describimos una paciente con LES que desarroll&#243; un s&#237;ndrome nefr&#243;tico secundario a nefropat&#237;a por cambios m&#237;nimos (NCM).</p><p class="elsevierStylePara">Se trata de una mujer de 59 a&#241;os diagnosticada de LES (fotosensibilidad, lupus discoide, artritis y anticuerpos antinucleares [ANA] +) 18 a&#241;os antes, en tratamiento con hidroxicloroquina y antiinflamatorios no esteroideos (AINE) ocasionalmente; remitida por edemas de miembros inferiores e hipertensi&#243;n arterial desde hac&#237;a dos meses. Exploraci&#243;n f&#237;sica: edemas en miembros inferiores hasta rodilla, tensi&#243;n arterial: 140/90 mmHg. En la anal&#237;tica destacaba: hemoglobina, leucocitos y plaquetas normales; creatinina: 0,75 mg/dl; urea: 31 mg/dl; colesterol total: 241 mg/dl; alb&#250;mina: 3,2 g/dl; ANA +: 1/640 (unos a&#241;os antes: + 1/320); anti-Ro: 127,9 U/ml; C3-C4, anti-La, ENA, anti-DNA, anticuerpos anticardiolipinas y anticoagulante l&#250;dico normales/negativos; proteinograma sin pico monoclonal; proteinuria: 6,2 g/24 horas (electrof&#243;resis de alta resoluci&#243;n [HRE]: patr&#243;n glomerular selectivo); sedimento: 12-20 hemat&#237;es/campo; urocultivo negativo. Serolog&#237;a para hepatitis B, C, virus de la inmunodeficiencia humana y de Epstein-Barr negativa; citomegalovirus: exposici&#243;n previa, RPR negativo. Radiograf&#237;a de t&#243;rax, ecocardiograma, ecograf&#237;a renal, mamograf&#237;as, tomograf&#237;a t&#243;raco-abd&#243;mino-p&#233;lvico y gastroscopia sin alteraciones relevantes.</p><p class="elsevierStylePara">La biopsia renal percut&#225;nea (13 glom&#233;rulos) mostraba 2/3 de los glom&#233;rulos normales y 1/3 con refuerzo mesangial, sin engrosamiento de paredes capilares ni otras lesiones (figura 1); en la inmunofluorescencia aparec&#237;an, en menos de un 1/3 de los glom&#233;rulos, dep&#243;sitos mesangiales de tipo IgM, sin IgG ni complemento; la microscop&#237;a electr&#243;nica revel&#243; borramiento difuso de pedicelos y ausencia de dep&#243;sitos electrondensos, todo ello compatible con NCM.</p><p class="elsevierStylePara">Se trat&#243; con prednisona 50 mg/d&#237;a durante 8 semanas y pauta descendente; la proteinuria disminuy&#243; progresivamente y a los 14 meses del diagn&#243;stico se encontraba en remisi&#243;n parcial/completa (proteinuria 480 mg/24 h).</p><p class="elsevierStylePara">La NCM es un hallazgo poco frecuente en el LES; se estima que la prevalencia en adultos es menor del 2%<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">La NCM en el LES puede aparecer coincidiendo con el diagn&#243;stico de LES o con un brote, pero tambi&#233;n muchos a&#241;os despu&#233;s del LES y sin aparente actividad de &#233;ste<span class="elsevierStyleSup">2</span>. Es controvertido si se trata de una asociaci&#243;n casual o representa una subclase histol&#243;gica de nefropat&#237;a l&#250;pica. En principio, la aparici&#243;n de dos enfermedades inmunes en un mismo paciente sugiere un nexo patog&#233;nico. Por otra parte, algunos autores<span class="elsevierStyleSup">2,4 </span>estiman que la prevalencia de la NCM en el LES es mucho mayor que en la poblaci&#243;n general, y que el propio LES ser&#237;a el factor causal. La NCM representar&#237;a una podocitopat&#237;a l&#250;pica relacionada con las alteraciones de los linfocitos T en el LES<span class="elsevierStyleSup">4</span>. Sin embargo, otros autores sugieren que una NCM idiop&#225;tica puede aparecer sobre un LES en remisi&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En la clasificaci&#243;n actual de la nefritis l&#250;pica (ISN/RPS, 2004) se establece como clase I la nefritis l&#250;pica mesangial m&#237;nima, caracterizada por glom&#233;rulos normales en la microscop&#237;a &#243;ptica y dep&#243;sitos mesangiales en la inmunofluorescencia y/o microscop&#237;a electr&#243;nica<span class="elsevierStyleSup">6</span>. Hay casos de NCM en el LES que, al igual que nuestra paciente, no presentan dep&#243;sitos significativos ni en inmunofluorescencia ni en microscop&#237;a electr&#243;nica<span class="elsevierStyleSup">5,7 </span>y que no encajan en la clasificaci&#243;n actual de la nefrtis l&#250;pica. En cambio, seg&#250;n la clasificaci&#243;n de la OMS, podr&#237;an encuadrarse en una clase Ia.</p><p class="elsevierStylePara">En esta paciente no hubo relaci&#243;n temporal con la toma de AINE.</p><p class="elsevierStylePara">En resumen, el LES parece ser un factor precipitante de la NCM. Sin embargo, en los casos, como el descrito, en los que la NCM aparece a&#241;os despu&#233;s del LES, con escasa o nula actividad l&#250;pica y sin dep&#243;sitos en la biopsia renal, la relaci&#243;n patog&#233;nica es m&#225;s dudosa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Queremos agradecer al Prof. Jer&#243;nimo Forteza, jefe del Departamento de Anatom&#237;a Patol&#243;gica del Hospital Cl&#237;nico Universitario de Santiago de Compostela, su inestimable ayuda en el estudio de microscop&#237;a electr&#243;nica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11372_108_26590_es_11372_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001089:11372_108_26590_es_11372_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001089:11372_108_26590_es_11372_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal percut&#225;nea</p>		</div>&#13;
	