<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 75 a&#241;os, hipertenso, con enfermedad pulmonar obstructiva cr&#243;nica, diagnosticado de trastorno delirante cr&#243;nico y trastorno mixto de la personalidad, y de epilepsia parcial secundaria a un hematoma parietal izquierdo desde hace a&#241;os; segu&#237;a tratamiento con topiramato, levetiracetam, quetiapina, sertralina, clobazam y broncodilatadores. Consult&#243; por cuadro de infecci&#243;n respiratoria y deterioro funcional asociado consistente en apat&#237;a, somnolencia y per&#237;odos de agresividad. A la exploraci&#243;n el paciente estaba afebril, desorientado, con lenguaje farfullante y tendencia al sue&#241;o, pero sin focalidad motora aparente. Presentaba cierta taquipnea superficial, roncus dispersos y crepitantes en la base izquierda, con imagen radiol&#243;gica sugerente de bronquiectasias sobreinfectadas. Se realiz&#243; una anal&#237;tica donde destacaba leve elevaci&#243;n del cloro (114 mEq/l), con funci&#243;n renal y resto de iones normales (sodio: 138 mEq/l; potasio: 4,2 mEq/l), y una gasometr&#237;a arterial basal compatible con acidosis metab&#243;lica (pH: 7,24; pCO<span class="elsevierStyleInf">2</span>: 33 mmHg, pO<span class="elsevierStyleInf">2</span>: 67 mmHg; bicarbonato: 17 mmol/l, y exceso de bases (EB): &#8211;9,1 mmol/l). El valor del ani&#243;n GAP (diferencia entre el valor del sodio s&#233;rico y la suma del cloro y el bicarbonato)&#160;fue 7 mEq/l. El paciente recibi&#243; tratamiento con corticoides sist&#233;micos y quinolonas, con mejor&#237;a cl&#237;nica r&#225;pida hasta recuperar su situaci&#243;n basal. Sin embargo, en controles posteriores persist&#237;a la acidosis metab&#243;lica hiperclor&#233;mica; tras descartar otras posibilidades, la atribuimos al tratamiento cr&#243;nico con topiramato, que fue suspendido y sustituido por fenito&#237;na, con completa resoluci&#243;n de las alteraciones anal&#237;ticas al alta.</p><p class="elsevierStylePara">El topiramato es un sulfamato con acci&#243;n antiepil&#233;ptica, con indicaci&#243;n en el tratamiento preventivo de la migra&#241;a<span class="elsevierStyleSup">1,2</span>, el tratamiento del dolor neurop&#225;tico<span class="elsevierStyleSup">3</span> el trastorno bipolar<span class="elsevierStyleSup">3</span>, la dependencia tab&#225;quica y la bulimia nerviosa<span class="elsevierStyleSup">4</span>, entre otras patolog&#237;as. Sus efectos secundarios m&#225;s frecuentes<span class="elsevierStyleSup">2,5</span> son astenia, mareo, somnolencia, labilidad emocional y p&#233;rdida de peso. El desarrollo de urolitiasis y acidosis metab&#243;lica hiperclor&#233;mica con ani&#243;n GAP normal es menos frecuente, pero est&#225; bien documentado. El topiramato tiene una estructura molecular muy parecida a la acetazolamida<span class="elsevierStyleSup">2,6</span> y provoca una inhibici&#243;n de la enzima anhidrasa carb&#243;nica<span class="elsevierStyleSup">3,6</span>, especialmente de la isoenzima tipo II<span class="elsevierStyleSup">1,2,6</span> que predomina en los ri&#241;ones humanos. Con ello precipita la aparici&#243;n de una acidosis tubular renal mixta<span class="elsevierStyleSup">1</span> (tipo 3), por alteraci&#243;n de ultrafiltraci&#243;n y reabsorci&#243;n del bicarbonato tanto a nivel del t&#250;bulo proximal<span class="elsevierStyleSup">4</span> como del t&#250;bulo distal, alterando la acidificaci&#243;n de la orina y provocando una disminuci&#243;n de las concentraciones s&#233;ricas&#160;de bicarbonato y CO<span class="elsevierStyleInf"><span class="elsevierStyleInf">2</span><span class="elsevierStyleSup">4</span></span>&#160;que en la mayor&#237;a de los casos es leve y asintom&#225;tica<span class="elsevierStyleSup">7,8</span>, aunque a largo plazo puede provocar hiperventilaci&#243;n<span class="elsevierStyleSup">3,4</span>, s&#237;ntomas neurol&#243;gicos<span class="elsevierStyleSup">3</span>, nefroliatisis, osteoporosis y osteomalacia. No hay ninguna circunstancia claramente predisponente a desarrollar esta complicaci&#243;n, pero cabe pensar que sea m&#225;s probable en aquellas que por s&#237; mismas produzcan acidosis, como las infecciones, la cetoacidosis diab&#233;tica, la insuficiencia renal cr&#243;nica o las cirug&#237;as<span class="elsevierStyleSup">4,5</span>. Se postula la existencia de polimorfismos gen&#233;ticos de las isoenzimas de anhidrasa carb&#243;nica implicadas que expliquen la mayor o menor susceptibilidad de los pacientes a presentar esta complicaci&#243;n<span class="elsevierStyleSup">3,9</span>, y algunos autores sugieren la posibilidad de monitorizar los niveles de bicarbonato<span class="elsevierStyleSup">1,6</span> o CO<span class="elsevierStyleInf">2</span><span class="elsevierStyleSup">3,5</span> para predecirla, aunque no es una medida completamente validada. El desarrollo de acidosis metab&#243;lica en el seno de un tratamiento cr&#243;nico con topiramato es un efecto reversible, independiente de la dosis<span class="elsevierStyleSup">3,9 </span>y de la duraci&#243;n del tratamiento<span class="elsevierStyleSup">9</span>. Su manejo implica la suspensi&#243;n del f&#225;rmaco<span class="elsevierStyleSup">10</span> (no tiene ant&#237;doto) y sustituci&#243;n por otro alternativo, pero cuando su retirada no es posible, el paciente mantiene unos niveles aceptables de pH y bicarbonato s&#233;ricos y est&#225; asintom&#225;tico, se aconseja administrar suplementos alcalinos por v&#237;a oral (citrato s&#243;dico o &#225;cido c&#237;trico<span class="elsevierStyleSup">1</span>) de forma indefinida.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	