<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se desarrollan aneurismas y pseudoaneurismas en aproximadamente el 8% de las f&#237;stulas arteriovenosas (FAV) para hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. Son potencial fuente de embolizaci&#243;n y trombosis y en ocasiones pueden erosionar la piel dando lugar a infecci&#243;n y hemorragia local e incluso desfigurar la extremidad. Los aneurismas verdaderos en una FAV son dilataciones que mantienen &#237;ntegra la estructura de la pared venosa o arterial; con frecuencia son aneurismas venosos de f&#237;stulas aut&#243;logas de larga duraci&#243;n relacionadas con estenosis venosa. Espor&#225;dicamente se han descrito aneurismas arteriales verdaderos, m&#225;s frecuentes en la arteria axilar o humeral tras la ligadura de FAV en el codo<span class="elsevierStyleSup">1</span>. El incremento de flujo arterial y la vibraci&#243;n parietal parecen participar en su patog&#233;nesis. Por otra parte, los pseudoaneurismas o falsos aneurismas son dilataciones expansibles provocadas por el sangrado subcut&#225;neo persistente a trav&#233;s de una p&#233;rdida de continuidad de la pared de la f&#237;stula o pr&#243;tesis<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 65 a&#241;os, remitido desde Nefrolog&#237;a a las consultas de Cirug&#237;a Vascular por presentar una voluminosa masa puls&#225;til en el antebrazo izquierdo, de varios a&#241;os de evoluci&#243;n, con un crecimiento acelerado y progresivo en los &#250;ltimos meses. Antecedentes personales de hipertensi&#243;n arterial, dislipemia, f&#237;stula radiocef&#225;lica izquierda para hemodi&#225;lisis realizada veinte a&#241;os antes por insuficiencia renal cr&#243;nica terminal, y seis a&#241;os despu&#233;s de haber sido trasplantado se procedi&#243; a la ligadura de &#233;sta.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica, en la cara anterior del antebrazo izquierdo presentaba una enorme tumoraci&#243;n puls&#225;til, sin soplo ni <span class="elsevierStyleItalic">thrill</span> (figura 1). Manos bien perfundidas, con pulsos radiales y cubitales presentes.</p><p class="elsevierStylePara">Se realiz&#243; en primer lugar un <span class="elsevierStyleItalic">ecodoppler</span>, que demostr&#243; intenso flujo en el interior de la tumoraci&#243;n, sin poder definir si se trataba de un aneurisma o un pseudoaneurisma, por lo que se solicit&#243; una angiotomograf&#237;a computarizada axial (angio-TAC) en la que se apreciaba la arteria humeral ect&#225;sica y elongada, y en la regi&#243;n radial un aneurisma o pseudoaneurisma de 62 mil&#237;metros de di&#225;metro, con las arterias cubital e inter&#243;sea permeables y la arteria radial distal obstruida.</p><p class="elsevierStylePara">Con la sospecha diagn&#243;stica de aneurisma o pseudoaneurisma de la arteria radial secundaria a FAV radiocef&#225;lica ligada en paciente trasplantado, se indic&#243; tratamiento quir&#250;rgico.</p><p class="elsevierStylePara">Mediante incisiones a nivel de la flexura del brazo y distalmente a nivel radial, se procedi&#243; a la disecci&#243;n y control de la arteria humeral, radial y cubital, apreciando un gran aneurisma verdadero en todo el trayecto de la arteria radial. Se realiz&#243; la resecci&#243;n completa del aneurisma, ligando la arteria radial a nivel proximal y distal, ya que se comprob&#243; que &#233;sta estaba cr&#243;nicamente trombosada (figura 2) y la vascularizaci&#243;n de la mano estaba asegurada por las arterias cubital e inter&#243;sea.</p><p class="elsevierStylePara">El posoperatorio transcurri&#243; sin incidencias; al alta presentaba pulsos humeral y cubital y buena perfusi&#243;n de la mano. Anatom&#237;a Patol&#243;gica confirm&#243; que se trataba de un aneurisma verdadero de la arteria radial. Un a&#241;o despu&#233;s del tratamiento, el paciente est&#225; asintom&#225;tico y sin complicaciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los aneurismas arteriales verdaderos a nivel perif&#233;rico son raros, y s&#243;lo el 5% de ellos se localiza en el miembro superior. Se relacionan con traumatismos locales o con enfermedades sist&#233;micas (ateroesclerosis, arteritis de c&#233;lulas gigantes, displasia fibromuscular)<span class="elsevierStyleSup">2</span>. La escasa incidencia de esta patolog&#237;a hace dif&#237;cil valorar sus caracter&#237;sticas epidemiol&#243;gicas y cl&#237;nicas. En las FAV para hemodi&#225;lisis se describen casos espor&#225;dicos de aneurismas arteriales verdaderos, principalmente en la arteria axilar o humeral, sobre todo despu&#233;s de la ligadura de FAV de codo tras un trasplante renal<span class="elsevierStyleSup">3</span>. En los pacientes trasplantados con buena funcionalidad del injerto despu&#233;s de un tiempo razonable, la ligadura de las FAV de hemodi&#225;lisis es controvertida, pero se suele realizar para evitar complicaciones como edema, s&#237;ndrome de robo, alto gasto card&#237;aco, trombosis, aneurismas venosos, pseudoaneurismas, hemorragia o apariencia est&#233;tica<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de los aneurismas o pseudoaneurismas suele ser cl&#237;nico, sospech&#225;ndose por la presencia de una masa puls&#225;til, de crecimiento progresivo, en el trayecto del acceso vascular. Los pulsos distales a la lesi&#243;n pueden estar o no presentes<span class="elsevierStyleSup">5</span>. El <span class="elsevierStyleItalic">ecodoppler</span> puede mostrar flujo en el saco aneurism&#225;tico, la presencia de trombo o hematoma. En casos dudosos el angio-TAC o la resonancia magn&#233;tica pueden ser de utilidad. La fistulograf&#237;a podr&#237;a estar indicada si las t&#233;cnicas anteriores no aportan suficiente informaci&#243;n<span class="elsevierStyleSup">1</span>, fundamentalmente para una correcta planificaci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">El tratamiento de los aneurismas arteriales verdaderos debe realizarse de forma preferente por el riesgo de complicaciones locales y sist&#233;micas que conllevan, pueden embolizar, trombosarse, erosionar la piel y causar infecci&#243;n, sangrado, o comprimir estructuras nerviosas adyacentes produciendo parestesia, dolor o alteraciones de la movilidad<span class="elsevierStyleSup">6</span>. El tratamiento de elecci&#243;n es la resecci&#243;n del aneurisma con reconstrucci&#243;n arterial<span class="elsevierStyleSup">4</span> para garantizar una perfusi&#243;n adecuada de la extremidad despu&#233;s de que el aneurisma quede excluido de la circulaci&#243;n. Otra opci&#243;n es el tratamiento endovascular<span class="elsevierStyleSup">7</span>. En nuestro caso optamos por la resecci&#243;n y ligadura de la arteria radial, porque estaba cr&#243;nicamente obstruida y la perfusi&#243;n de la extremidad estaba garantizada por las arterias cubital e inter&#243;sea.</p><p class="elsevierStylePara">Los aneurismas venosos no precisan tratamiento a menos que se asocien a estenosis grave, necrosis o trastornos cut&#225;neos con riesgo de rotura del aneurisma. Las estenosis graves se pueden tratar mediante angioplastia. Si aparece necrosis o riesgo de rotura del aneurisma, se precisa la revisi&#243;n quir&#250;rgica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los pseudoaneurismas son roturas contenidas por los tejidos blandos y ocurren con mayor frecuencia en los lugares de punci&#243;n. Los pseudoaneurismas de las pr&#243;tesis de PTFE (politetrafluoroetileno) tambi&#233;n pueden ser tratados con m&#233;todos percut&#225;neos o mediante cirug&#237;a<span class="elsevierStyleSup">1</span>. En ausencia de infecci&#243;n, se puede realizar una reparaci&#243;n local mediante sutura del defecto del injerto o interposici&#243;n de un nuevo injerto<span class="elsevierStyleSup">1,8</span>. Para finalizar, queremos se&#241;alar que las dilataciones aneurism&#225;ticas son complicaciones que pueden poner en peligro no s&#243;lo la viabilidad del acceso vascular, sino tambi&#233;n la vida del paciente, por lo que es imprescindible un correcto diagn&#243;stico diferencial entre aneurismas (arteriales y venosos) y pseudoaneurismas para una exacta planificaci&#243;n terap&#233;utica, ya que el tratamiento es diferente en cada caso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11347_108_25720_es_11347_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001128:11347_108_25720_es_11347_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001128:11347_108_25720_es_11347_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Exploraci&#243;n f&#237;sica</p><p class="elsevierStylePara"><a href="grande/11347_108_25721_es_11347_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001128:11347_108_25721_es_11347_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001128:11347_108_25721_es_11347_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tratamiento quir&#250;rgico</p>		</div>&#13;
	