<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La ascitis nefrog&#233;nica es una ascitis refractaria que acontece en pacientes con enfermedad renal cr&#243;nica en hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. Aunque la patog&#233;nesis no est&#225; completamente aclarada, parece que estos pacientes con hipoalbuminemia podr&#237;an presentar alteraciones en la permeabilidad de la membrana peritoneal y un d&#233;ficit de drenaje de los vasos linf&#225;ticos<span class="elsevierStyleSup">2</span>.<span class="elsevierStyleSup"> </span>El diagn&#243;stico se realiza por exclusi&#243;n<span class="elsevierStyleSup">3</span>, tras descartar otras causas como infecci&#243;n, hepatopat&#237;a o la insuficiencia card&#237;aca. Las opciones de tratamiento pasar&#237;an por instaurar una pauta de hemodi&#225;lisis diaria, siendo las mejores alternativas la di&#225;lisis peritoneal y el trasplante renal<span class="elsevierStyleSup">4</span>.<span class="elsevierStyleSup"> </span>Existen casos documentados de remisi&#243;n completa de la ascitis tras el trasplante renal<span class="elsevierStyleSup">5</span>.<span class="elsevierStyleSup"> </span>Sin tratamiento, el pron&#243;stico de la ascitis nefrog&#233;nica es infausto<span class="elsevierStyleSup">4</span>.<span class="elsevierStyleSup"> </span></p><p class="elsevierStylePara">Presentamos el caso de un paciente de 66 a&#241;os, sin h&#225;bitos t&#243;xicos y con antecedentes personales de hipertensi&#243;n arterial, fibrilaci&#243;n auricular, accidente cerebrovascular agudo en arteria cerebral media izquierda con afasia, disartria y hemiparesia derecha residual e infarto agudo de miocardio. Inici&#243; hemodi&#225;lisis en enero de 2005 por insuficiencia renal secundaria a glomerulonefritis posestreptoc&#243;cica. El paciente presenta en noviembre de 2010 un cuadro de aumento progresivo de per&#237;metro abdominal con exploraci&#243;n f&#237;sica compatible con ascitis. Se realiza ecograf&#237;a abdominal, objetiv&#225;ndose abundante l&#237;quido en la cavidad abdominal y posible lesi&#243;n en cabeza-cuerpo de p&#225;ncreas. Ante la sospecha de ascitis de origen tumoral, se decide ingresar al paciente para estudio. Se realiza una paracentesis evacuadora de 5 litros de l&#237;quido serohem&#225;tico y se mandan muestras al laboratorio. Dados los par&#225;metros del recuento celular del l&#237;quido peritoneal (tabla 1) y su bioqu&#237;mica, se descart&#243; un posible origen infeccioso; el cultivo de &#233;ste era, adem&#225;s, est&#233;ril. En la muestra de anatom&#237;a patol&#243;gica se inform&#243; ausencia de c&#233;lulas tumorales malignas. Se confirm&#243; serolog&#237;a negativa para virus de la hepatitis C, B y de la inmunodeficiencia humana. La anal&#237;tica de sangre (tabla 2) no muestra alteraciones significativas. Se realiza tomograf&#237;a axial computarizada abdominal y colangiorresonancia magn&#233;tica, donde aparece un h&#237;gado discretamente aumentado de tama&#241;o y cabeza de p&#225;ncreas no visualizada. Se propone al Servicio de Digestivo la realizaci&#243;n de ecoendoscopia para confirmar lesi&#243;n en p&#225;ncreas y evidenciar la existencia de posibles varices esof&#225;gicas que pudieran orientar hacia una hipertensi&#243;n portal por cirrosis, dada la hepatopat&#237;a que se describe en las pruebas de imagen, pero ambas entidades fueron descartadas, y el paciente fue dado de alta.</p><p class="elsevierStylePara">A lo largo de 6 meses se realizaron 4 paracentesis con muestras a Laboratorio, Microbiolog&#237;a y Anatom&#237;a Patol&#243;gica, con resultados superponibles a los previos. Pensando en un origen cardiol&#243;gico de la ascitis, se realiza ecocardiograma, objetiv&#225;ndose una disfunci&#243;n biventricular severa con fracci&#243;n de eyecci&#243;n del 22% y patolog&#237;a a&#243;rtica y mitral degenerativa sin repercusi&#243;n hemodin&#225;mica. A pesar de un ecocardiograma patol&#243;gico, el paciente no ha presentado a lo largo de la evoluci&#243;n cuadro compatible con insuficiencia card&#237;aca, se ha mantenido sin edemas y sin disnea. Dado que un gradiente alb&#250;mina en plasma-alb&#250;mina en l&#237;quido asc&#237;tico mayor de 1,1 g/dl indica presencia de hipertensi&#243;n portal con una exactitud de 97%, se realiza en 2 ocasiones con resultados inferiores a 1,1 g/dl, descartando por lo tanto la hepatopat&#237;a y la insuficiencia card&#237;aca como etiolog&#237;a. Se realiza, no obstante, un despistaje de hepatopat&#237;a, desechando la etiolog&#237;a v&#237;rica, alcoh&#243;lica y otras causas de hepatopat&#237;a autoinmune. Se han descartado adem&#225;s una posible etiolog&#237;a infecciosa y la carcinomatosis peritoneal.</p><p class="elsevierStylePara">Dados estos hallazgos descritos en las numerosas pruebas realizadas, el diagn&#243;stico parece compatible con una ascitis nefrog&#233;nica. Debido a su situaci&#243;n basal, incapaz de asumir su autocuidado, el paciente no es candidato a di&#225;lisis peritoneal. Asimismo, se descart&#243; el trasplante renal debido a su comorbilidad y su importante arterioesclerosis il&#237;aca bilateral. De acuerdo con el Servicio de Digestivo, se manej&#243; con paracentesis evacuadora a demanda. Se intensific&#243; la terapia dial&#237;tica y se paut&#243; nutrici&#243;n parenteral intradi&#225;lisis con mejor&#237;a progresiva de los par&#225;metros nutricionales y desaparici&#243;n completa del cuadro de ascitis. En la actualidad el paciente se encuentra asintom&#225;tico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.&#160;</p><p class="elsevierStylePara"><a href="grande/11325_108_25297_es_11325_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200111X:11325_108_25297_es_11325_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200111X:11325_108_25297_es_11325_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas del l&#237;quido asc&#237;tico</p><p class="elsevierStylePara"><a href="grande/11325_108_25298_es_11325_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200111X:11325_108_25298_es_11325_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200111X:11325_108_25298_es_11325_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Anal&#237;tica de sangre</p>		</div>&#13;
	