<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Leishmaniasis es la denominaci&#243;n general que recibe la infecci&#243;n provocada por cualquier especie del g&#233;nero protozoico leishmania y transmitido en Europa, Asia y &#193;frica por la mosca de la arena <span class="elsevierStyleItalic">(Plebotomus)</span>, y por especies de <span class="elsevierStyleItalic">Lutzomyia</span> en Am&#233;rica<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Es end&#233;mica, de la cuenca mediterr&#225;nea, y su incidencia ha aumentado en los &#250;ltimos a&#241;os en relaci&#243;n con los estados de inmunodepresi&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Produce 4 s&#237;ndromes cl&#237;nicos: leishmaniasis visceral, cut&#225;nea difusa, cut&#225;nea localizada y mucocut&#225;nea. La afectaci&#243;n mucosa primaria (aislada), es relativamente frecuente en Latinoam&#233;rica, consider&#225;ndose excepcional en Europa. En un 90% de los casos de leishmaniasis mucosa, afecta a las fosas nasales. Se considera especialmente rara la afectaci&#243;n aislada de la laringe<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos un caso de leishmaniasis lar&#237;ngea primaria (aislada), en el que la historia cl&#237;nica y los datos de la exploraci&#243;n planteaban un diagn&#243;stico inicial de neoplasia maligna epitelial.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 64 a&#241;os, expuesto a c&#225;nidos no dom&#233;sticos, fumador-bebedor moderado de larga evoluci&#243;n, que acude por cuadro de disfon&#237;a de 10 meses de evoluci&#243;n. Se realiza fibrolaringoscopia apreci&#225;ndose una lesi&#243;n leucopl&#225;sica en el tercio medio de la cuerda vocal izquierda, que no altera su movilidad (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Ante la sospechosa de neoplasia, mediante laringoscopia directa se realiza ex&#233;resis de la lesi&#243;n, que es enviada para estudio anatomopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) donde se aprecia en el tejido conectivo subepitelial de una densa reacci&#243;n inflamatoria constituida por linfocitos, c&#233;lulas plasm&#225;ticas y abundantes histiocitos cargados de formas amastigotas de Leishmania, que se ti&#241;en con Giemsa. No se aprecian signos de malignidad histol&#243;gica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000775:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4KXF9dmedZ76jPYiAcvB9LRLrV7Mzafh3ChJa6C8HJ47VqPBt7MI65/cGFcEOL07wUI8CIwFSk/yA9H+Z1S4T4kIiB/CqCth40Y1PUFOs087/MeT8pD8+GNhBe3CA3hhpEpJekdQb4ByoYKoieP09i5cdXpVC7bpF5evCUEnz1rB5i7GjAyWkMTcN1Ki2cyY6iGblSsWjRrrUcmcPn5tiQHJhZtBKLypLy/nFpG8LI/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Fibrolaringoscopia: lesi&#243;n leucopl&#225;sica en tercio medio de la cuerda vocal izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000775:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Fibrolaringoscopia: lesi&#243;n leucopl&#225;sica en tercio medio de la cuerda vocal izquierda." title="Fibrolaringoscopia: lesi&#243;n leucopl&#225;sica en tercio medio de la cuerda vocal izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Fibrolaringoscopia: lesi&#243;n leucopl&#225;sica en tercio medio de la cuerda vocal izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000775:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4KXF9dmedZ76jPYiAcvB9LRLrV7Mzafh3ChJa6C8HJ47VqPBt7MI65/cGFcEOL07wUI8CIwFSk/yA9H+Z1S4T4kIiB/CqCth40Y1PUFOs087/MeT8pD8+GNhBe3CA3hhpEpJekdQb4ByoYKoieP09i5cdXpVC7bpF5evCUEnz1rB5i7GjAyWkMTcN1Ki2cyY6iGblSsWjRrrUcmcPn5tiQHJhZtBKLypLy/nFpG8LI/" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Histiocitos cargados de formas amastigotas de Leishmania, te&#241;idos con Giemsa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000775:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Histiocitos cargados de formas amastigotas de Leishmania, te&#241;idos con Giemsa." title="Histiocitos cargados de formas amastigotas de Leishmania, te&#241;idos con Giemsa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Histiocitos cargados de formas amastigotas de Leishmania, te&#241;idos con Giemsa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiz&#243; estudio inmunol&#243;gico con serolog&#237;a para virus de hepatitis C y B, virus de inmunodeficiencia humana, leishmania y estudio de m&#233;dula &#243;sea (aspirado y cultivo). Todos los resultados fueron negativos. La ecograf&#237;a abdominal descart&#243; visceromegalias. Tampoco se evidenciaron lesiones cut&#225;neas. Con todo ello el diagn&#243;stico fue de leishmaniasis lar&#237;ngea primaria.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Ante dichos resultados y tras la ex&#233;resis completa de la lesi&#243;n, se descart&#243; realizar tratamiento m&#233;dico alguno. El paciente sigue revisiones peri&#243;dicas desde hace 20 meses permaneciendo asintom&#225;tico.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La leishmaniasis en el mundo occidental se trata de una infecci&#243;n muy poco frecuente, y la afectaci&#243;n lar&#237;ngea aislada (primaria) se considera excepcional. En Europa, el principal organismo causante es la <span class="elsevierStyleItalic">Leishmania donovani infantum</span>, que produce lesiones cut&#225;neomucosas y se considera end&#233;mica del &#225;rea mediterr&#225;nea, sobre todo del Sur de Espa&#241;a. Perros y otros c&#225;nidos salvajes constituyen el reservorio de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En la mayor&#237;a de los casos se asocia a inmunodepresi&#243;n, aunque existen casos descritos en pacientes inmunocompetentes<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Se consideran como principales factores de riesgo local el tabaquismo<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> y la inhalaci&#243;n de corticoides de forma cr&#243;nica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En ex-fumadores, permanecer&#237;a el riesgo de infecci&#243;n por los da&#241;os cr&#243;nicos causados en la mucosa.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En la v&#237;a aerodigestiva superior la localizaci&#243;n m&#225;s frecuente es la mucosa de la fosa nasal, seguida en orden de frecuencia por la mucosa orofar&#237;ngea y lar&#237;ngea<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;7</span></a>. La enfermedad se adquiere por la picadura directa en las mucosas expuestas (nariz, labios o lengua) o, en el caso de la lar&#237;ngea, por inhalaci&#243;n del mosquito<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Las lesiones pueden ser &#250;nicas o m&#250;ltiples y adoptar distinta morfolog&#237;a macrosc&#243;pica similar a otro tipo de lesiones m&#225;s habituales de este &#225;rea como papilomas, granulomas, leucoplasias, eritroplasias o neoplasias malignas epiteliales<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">&#171;Gold standard&#187;</span> diagn&#243;stico es el estudio histol&#243;gico donde se visualiza la leishmania en el interior de los macr&#243;fagos adoptando la forma de amastigotos intracelulares ovales (bacilos de Leishman-Donovan), con la tinci&#243;n de Giemsa o eosina-hematoxilina; adem&#225;s de excluir leishmaniasis cut&#225;nea y visceral<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Esta variante no ha mostrado repercusi&#243;n sist&#233;mica en ninguno de los casos descritos en la literatura, presenta una r&#225;pida y total respuesta al tratamiento m&#233;dico y tiene por tanto un pron&#243;stico excelente. Dicho tratamiento presenta varias alternativas: anfotericina B, antimoniato de meglumina o, incluso, en el caso de lesiones muy peque&#241;as y &#250;nicas, la extirpaci&#243;n completa puede ser curativa<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>, como en el caso cl&#237;nico que presentamos.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, ante lesiones lar&#237;ngeas con movilidad mantenida, una vez descartada malignidad, papilomatosis y otras lesiones granulomatosas espec&#237;ficas, la leishmaniasis debe ser tenida en cuenta dentro del diagn&#243;stico diferencial.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	