<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La granulomatosis de Wegener (GW) es una enfermedad vascul&#237;tica sist&#233;mica caracterizada por granulomas necrotizantes y vasculitis de los vasos menores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. La implicaci&#243;n del tracto respiratorio superior es frecuente durante el curso de la enfermedad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. Los anticuerpos anticitoplasma de neutr&#243;filos (ANCA), que producen un patr&#243;n citoplasm&#225;tico (c-ANCA) son altamente espec&#237;ficos durante la fase activa<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. La positividad de la proteinasa 3-ANCA (PR3-ANCA) se asocia normalmente a la progresi&#243;n de la enfermedad, de su estado localizado al sist&#233;mico<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Una mujer de 51 a&#241;os se present&#243; con una p&#233;rdida bilateral de audici&#243;n, de un mes de evoluci&#243;n, asociada a otalgia y t&#237;nnitus. Tras un tratamiento de antibi&#243;ticos, corticosteroides sist&#233;micos a corto plazo, y corticosteroides t&#243;picos nasales, los s&#237;ntomas persistieron. La otoscopia mostraba retaracci&#243;n timp&#225;nica. Fue ingresada en el servicio de Otorrinolaringolog&#237;a para la colocaci&#243;n de tubos de timpanostom&#237;a. El audiograma de tonos puros mostr&#243; una p&#233;rdida mixta de audici&#243;n bilateral progresiva severa/profunda, con un umbral diferencial de audici&#243;n de 50<span class="elsevierStyleHsp" style=""></span>dB en el o&#237;do derecho, y de 40<span class="elsevierStyleHsp" style=""></span>dB en el izquierdo, con empeoramiento neurosensorial a altas frecuencias (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La tomograf&#237;a computarizada (TC) revel&#243; un llenado bilateral completo del o&#237;do medio (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191200074X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1xYvt8C/H8Z8dr+aJureGb3VmEb0IyeTy2fK1OCG95l+EiQhmN25vgbELCyqyIdMnmycuk8jcZR7OTzYTvm+L+5Svae08CpOMoRXhUjfuHn1dCKYmrTTQj6ciT9baKj2pUjg6x49nmuVE0iaZ6JLuYazTiBYjVN2smS3v8cbaQJPSd7IPQrn2If/YIcePlfUBPfRlix6y3oiJaHmuL4tyAMI7lOgMO4/LVUBDeKtgre" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiograma de tonos puros anterior a la mastoidectom&#237;a.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191200074X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiograma de tonos puros anterior a la mastoidectom&#237;a." title="Audiograma de tonos puros anterior a la mastoidectom&#237;a." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Audiograma de tonos puros anterior a la mastoidectom&#237;a.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191200074X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1xYvt8C/H8Z8dr+aJureGb3VmEb0IyeTy2fK1OCG95l+EiQhmN25vgbELCyqyIdMnmycuk8jcZR7OTzYTvm+L+5Svae08CpOMoRXhUjfuHn1dCKYmrTTQj6ciT9baKj2pUjg6x49nmuVE0iaZ6JLuYazTiBYjVN2smS3v8cbaQJPSd7IPQrn2If/YIcePlfUBPfRlix6y3oiJaHmuL4tyAMI7lOgMO4/LVUBDeKtgre" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC del o&#237;do derecho. B) Imagen microsc&#243;pica de la mucosa del o&#237;do medio mostrando inflamaci&#243;n inespec&#237;fica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191200074X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC del o&#237;do derecho. B) Imagen microsc&#243;pica de la mucosa del o&#237;do medio mostrando inflamaci&#243;n inespec&#237;fica." title="A) TC del o&#237;do derecho. B) Imagen microsc&#243;pica de la mucosa del o&#237;do medio mostrando inflamaci&#243;n inespec&#237;fica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) TC del o&#237;do derecho. B) Imagen microsc&#243;pica de la mucosa del o&#237;do medio mostrando inflamaci&#243;n inespec&#237;fica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente desarroll&#243; una par&#225;lisis facial perif&#233;rica en el lado derecho (estadio II/VI en la escala House-Brackmann). Present&#243; una leucocitosis leve (11,3 &#215; 10<span class="elsevierStyleSup">9</span>/l - 88,5% de neutr&#243;filos) con una tasa de sedimentaci&#243;n de 69<span class="elsevierStyleHsp" style=""></span>mm/h y prote&#237;na C-reactiva de 5,01<span class="elsevierStyleHsp" style=""></span>mg/dl. La mastoidectom&#237;a del o&#237;do derecho revel&#243; un material caseoso en el o&#237;do medio, e hipertrofia de la mucosa; la mastoides se hallaba aireada. Las biopsias de la mucosa del o&#237;do no fueron concluyentes (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B). Los cultivos bacteriol&#243;gicos, micol&#243;gicos y micobacterianos fueron negativos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se produjo un empeoramiento de la funci&#243;n pulmonar, que revel&#243; una efusi&#243;n pleural bilateral, con elevaci&#243;n de los par&#225;metros inflamatorios, a excepci&#243;n de leucocitosis. Las pruebas s&#233;ricas del ensayo por inmunoabsorci&#243;n ligado a enzimas (ELISA), de medici&#243;n de c-ANCA y PR3-ANCA, resultaron positivas. La serolog&#237;a de anticuerpos de <span class="elsevierStyleItalic">Herpes simplex</span> y virus de Epstein-Barr resultaron negativas en cuanto a infecci&#243;n activa. La prueba dermatol&#243;gica de Mantoux result&#243; negativa. La biopsia de la mucosa nasal no revel&#243; granulomas. Se diagnostic&#243; una GW sobre la base de estos hallazgos. La paciente comenz&#243; una terapia de 1<span class="elsevierStyleHsp" style=""></span>g/diario de metilprednisolona. Durante la hospitalizaci&#243;n la paciente desarroll&#243; un infarto de miocardio sin elevaci&#243;n del segmento ST, del que se recuper&#243;. Se le dio el alta, con un tratamiento de metilprednisolona oral y ciclos de 3 meses de ciclofosfamida. Cuatro meses despu&#233;s desarroll&#243; un dolor periorbicular derecho, y la TC revel&#243; que la GW hab&#237;a implicado a la gl&#225;ndula lagrimal. Volvi&#243; a comenzar el tratamiento con ciclofosfamida y corticosteroides sist&#233;micos, y se le dio el alta con un tratamiento de prednisolona oral, padeciendo una p&#233;rdida auditiva neurosensorial profunda, estable y bilateral, aunque sin otros s&#237;ntomas.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La GW es una enfermedad vascul&#237;tica sist&#233;mica, aunque algunas formas se limitan al tracto respiratorio<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. De no tratarse, la GW constituye una enfermedad con una progresi&#243;n r&#225;pida, con un 82% de mortalidad en el plazo de un a&#241;o<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El o&#237;do se ve afectado en el 19-61% de todos los casos, aunque es inusual que constituya el primer y &#250;nico signo de la enfermedad de la GW<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. Se ha reportado la par&#225;lisis del nervio facial durante el curso de la enfermedad, aunque es una caracter&#237;stica que se presenta en casos extremadamente raros<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La afectaci&#243;n pulmonar es frecuente, incluyendo la efusi&#243;n pleural<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En casos localizados es muy dif&#237;cil emitir un diagn&#243;stico histol&#243;gico definitivo<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Los ANCA son detectables en casi el 100% de los pacientes con la enfermedad de GW generalizada, aunque &#250;nicamente el 60% en su forma localizada. La prueba ELISA para PR3-ANCA altamente sensible arroja una sensibilidad del 96% y una especificidad del 98,5%<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a>. Los niveles de ESR y c-ANCA constituyen unos marcadores &#250;tiles para la supervisi&#243;n de la actividad de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La combinaci&#243;n de glucocorticoides y ciclofosfamida constituye el tratamiento est&#225;ndar de la GW. Es importante comenzar el tratamiento antes de que se produzcan cambios irreversibles<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Este caso revel&#243; una progresi&#243;n agresiva que comenz&#243; con manifestaciones otol&#243;gicas, diagnostic&#225;ndose a partir de las caracter&#237;sticas s&#233;ricas y cl&#237;nicas.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, la GW es dif&#237;cil de diagnosticar, debi&#233;ndose considerar en los estados inflamatorios refractarios del o&#237;do.</p></span></span>		</div>&#13;
	