<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los quistes bronc&#243;genos son malformaciones benignas de origen cong&#233;nito derivadas del &#225;rbol traqueobronquial que corresponden a tejido pulmonar no funcionante<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, diagnostic&#225;ndose mayoritariamente en la poblaci&#243;n pedi&#225;trica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En los adultos se localizan fundamentalmente en mediastino y el par&#233;nquima pulmonar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, pudiendo ocasionalmente localizarse en la pared tor&#225;cica, abdomen o regi&#243;n cervical<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>; estos &#250;ltimos pueden confundirse con otro tipo de lesiones cervicales m&#225;s comunes.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente adulta que debut&#243; con una masa cervical y cuyo diagn&#243;stico definitivo fue el de quiste bronc&#243;geno.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Paciente de 67 a&#241;os, sin antecedentes de inter&#233;s, que acude a nuestra consulta por presentar molestias fluctuantes laterocervicales izquierdas de 10 a&#241;os de evoluci&#243;n, sin otra sintomatolog&#237;a acompa&#241;ante.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se palpaba un n&#243;dulo de consistencia blanda y no adherido a planos profundos de aproximadamente 2 cent&#237;metros de di&#225;metros en &#225;rea IIA izquierda; el resto de la exploraci&#243;n otorrinolaringol&#243;gica se encontraba dentro de la normalidad.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La ecograf&#237;a informaba de un conglomerado adenop&#225;tico a la altura del cart&#237;lago hioides (algunas con calcificaciones en su interior).</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la TC cervical se objetiv&#243; una masa de 26<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>20<span class="elsevierStyleHsp" style=""></span>mm hipodensa, lobulada, y con alguna calcificaci&#243;n en su interior en la regi&#243;n submandibular izquierda, con ausencia de relleno de la vena yugular izquierda en la pr&#225;ctica totalidad de su trayecto que suger&#237;a trombosis de la misma.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La RM cervical (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) detect&#243; una imagen qu&#237;stica polilobulada, multiseptada con captaci&#243;n tenue de su fina pared de 23<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>26<span class="elsevierStyleHsp" style=""></span>mm situada delante del espacio yugulo-carot&#237;deo, medial al m&#250;sculo esternocleidomastoideo izquierdo. As&#237; mismo, se confirm&#243; la trombosis de la vena yugular interna.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000611:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV32EZ+KHLNkDZN63wKaSlqyT6sRzD5Uz6yOpdTZqOgfb6afJgGncFSkOF0mkk1lfk5A3aePO2tHYU1k+pcza5EAedk1cxSD4yGAlwwVk1/VyKIjvif8fn+0BDiiKvstzmgWjVRAea1AZTemv04j0z8DixERoyLQ/TzxocNDdw1YbHlpcdcpPleJLk2Ti7OfwM7rJwyRATUrSRX++pvgcv5E8Y5WrcehzM355xOhR1C48" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cervical.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000611:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cervical." title="RM cervical." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">RM cervical.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">Ante la presencia de una lesi&#243;n cervical de origen dudoso se procedi&#243; a realizar ex&#233;resis quir&#250;rgica y posterior estudio anatomopatol&#243;gico.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Durante la cirug&#237;a se extirparon varias lesiones redondeadas y de aspecto gelatinoso en &#225;reas cervicales <span class="elsevierStyleSmallCaps">ii</span> y <span class="elsevierStyleSmallCaps">iii</span> izquierdas.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico describe la existencia de varias lesiones qu&#237;sticas con paredes formadas por epitelio cil&#237;ndrico mucosecretor y por m&#250;sculo liso, as&#237; como gl&#225;ndulas mucosas en el espesor de la pared qu&#237;stica, compatible con el diagn&#243;stico de quiste broncog&#233;nico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000611:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV32EZ+KHLNkDZN63wKaSlqyT6sRzD5Uz6yOpdTZqOgfb6afJgGncFSkOF0mkk1lfk5A3aePO2tHYU1k+pcza5EAedk1cxSD4yGAlwwVk1/VyKIjvif8fn+0BDiiKvstzmgWjVRAea1AZTemv04j0z8DixERoyLQ/TzxocNDdw1YbHlpcdcpPleJLk2Ti7OfwM7rJwyRATUrSRX++pvgcv5E8Y5WrcehzM355xOhR1C48" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;(H-E). Lesi&#243;n qu&#237;stica con pared formada por epitelio cil&#237;ndrico mucosecretor (1) y por m&#250;sculo liso (2), as&#237; como gl&#225;ndulas mucosas (3) en el espesor de la pared qu&#237;stica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000611:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="(H-E). Lesi&#243;n qu&#237;stica con pared formada por epitelio cil&#237;ndrico mucosecretor (1) y por m&#250;sculo liso (2), as&#237; como gl&#225;ndulas mucosas (3) en el espesor de la pared qu&#237;stica." title="(H-E). Lesi&#243;n qu&#237;stica con pared formada por epitelio cil&#237;ndrico mucosecretor (1) y por m&#250;sculo liso (2), as&#237; como gl&#225;ndulas mucosas (3) en el espesor de la pared qu&#237;stica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">(H-E). Lesi&#243;n qu&#237;stica con pared formada por epitelio cil&#237;ndrico mucosecretor (1) y por m&#250;sculo liso (2), as&#237; como gl&#225;ndulas mucosas (3) en el espesor de la pared qu&#237;stica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0060" class="elsevierStylePara elsevierViewall">La paciente fue dada de alta a las 72 horas de la cirug&#237;a sin tratamiento anticoagulante tras ser diagnosticada de trombosis yugular cr&#243;nica por el Servicio de Cirug&#237;a Vascular.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Actualmente la paciente no presenta recidiva de las lesiones, siendo la palpaci&#243;n cervical no patol&#243;gica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los quistes bronc&#243;genos son malformaciones cong&#233;nitas del &#225;rbol traqueobronquial que se ubican en la mayor&#237;a de los casos en la cavidad tor&#225;cica, en relaci&#243;n con el &#225;rbol bronquial, en la periferia del par&#233;nquima pulmonar o en el mediastino<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,8</span></a>; sin embargo, existen algunos casos en que se localizan en la pared tor&#225;cica, principalmente en el tejido celular subcut&#225;neo preesternal, en la regi&#243;n cervical o el abdomen.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Se postula que los quistes broncog&#233;nicos se originan entre la 5.<span class="elsevierStyleSup">a</span> y 7.<span class="elsevierStyleSup">a</span> semana de gestaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, estos, se forman por alteraciones en el desarrollo del intestino primitivo, el cual se divide en 2, una divisi&#243;n ventral originar&#225; la tr&#225;quea y otra dorsal de la que derivar&#225; el es&#243;fago<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Si el anormal brote se reabsorbe, no producir&#225; problemas, sin embargo si persiste puede llegar a desarrollar un quiste bronc&#243;geno<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Estos brotes tienen la capacidad de migrar durante el curso de su desarrollo, pudiendo asentar en diferentes localizaciones tanto intra como extrator&#225;cicas<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,12</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Maier, en 1948, clasific&#243; los quistes broncog&#233;nicos de acuerdo a su ubicaci&#243;n en paratraqueales, carinales, hiliares, paraesof&#225;gicos y at&#237;picos (localizaci&#243;n diafragm&#225;tica, abdominal, cut&#225;nea o en tejidos subcut&#225;neos como en la regi&#243;n cervical<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5,9</span></a>)</p><p id="par0085" class="elsevierStylePara elsevierViewall">De alrededor de 70 casos publicados de quistes broncog&#233;nicos cervicales, 75% se ubicaron en la l&#237;nea media del cuello, habitualmente en el tercio superior y los restantes en las l&#237;neas laterales, en su mayor&#237;a en el tercio inferior<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,9</span></a>. Esta diferente localizaci&#243;n puede ser debida al desarrollo embriol&#243;gico del &#225;rbol traqueobronquial. Seg&#250;n la literatura, se localizar&#237;an en l&#237;nea media si el brote ocurre durante el desarrollo de la tr&#225;quea; y sin embargo se localizar&#225; laterocervical si su origen se produce durante el desarrollo del &#225;rbol bronquial<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En adultos los quistes bronc&#243;genos cervicales generalmente se presentan como una masa asintom&#225;tica sin aparente conexi&#243;n con el &#225;rbol respiratorio o el tracto digestivo<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>, pero si son de gran tama&#241;o pueden producir disnea o disfagia<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Son t&#237;picamente blandos, redondeados u ovalados, y con contenido mucoide. Cuando se infectan suele ser como resultado de la existencia de una comunicaci&#243;n con el &#225;rbol traqueobronquial<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">Esta situaci&#243;n conlleva que, ante una masa cervical de esta naturaleza, se postulen diferentes diagn&#243;sticos cl&#237;nicos de lesiones cervicales m&#225;s habituales, tales como quiste tiroideo, quiste tirogloso, quiste branquial, quiste dermoide, linfangioma, higroma qu&#237;stico, teratoma y quiste t&#237;mico cervical<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">Respecto a las pruebas de imagen, la ecograf&#237;a nos da informaci&#243;n sobre la naturaleza qu&#237;stica de la lesi&#243;n y su tama&#241;o. La TC nos ayuda a una mejor localizaci&#243;n de la lesi&#243;n y su relaci&#243;n con otras estructuras cervicales; sin embargo no hay criterios radiol&#243;gicos espec&#237;ficos que nos permitan sospechar la presencia de un quiste bronquial<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0110" class="elsevierStylePara elsevierViewall">La RM ser&#237;a la prueba radiol&#243;gica de elecci&#243;n debido a su alta resoluci&#243;n en la valoraci&#243;n de tejidos blandos, aportando informaci&#243;n sobre la relaci&#243;n de la lesi&#243;n con estructuras vitales cervicales. En la mayor&#237;a de los casos se objetiva una lesi&#243;n con alta intensidad de se&#241;al en T1 y T2 que se cree debido a la presencia de alto contenido de material proteico, aunque tampoco existen criterios radiol&#243;gicos espec&#237;ficos para este tipo de patolog&#237;a con esta prueba de imagen<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0115" class="elsevierStylePara elsevierViewall">Durante la intervenci&#243;n quir&#250;rgica tampoco es posible establecer el diagn&#243;stico, puesto que la masa simula los quistes cervicales cong&#233;nitos m&#225;s frecuentes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">.</span> En nuestro caso durante la intervenci&#243;n, se sospech&#243; que la lesi&#243;n se pudiera corresponder con un higroma qu&#237;stico debido al aspecto &#171;gelatinoso&#187; de la lesi&#243;n.</p><p id="par0120" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo requiere confirmaci&#243;n histopatol&#243;gica, la que muestra un quiste de pared delgada con revestimiento interno de epitelio cil&#237;ndrico ciliado pseudo-estratificado<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> que contiene l&#237;quido mucoso o aire, adem&#225;s de uno o m&#225;s elementos bronquiales (gl&#225;ndulas mucosas, fibras de m&#250;sculo liso y cart&#237;lago<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>).</p><p id="par0125" class="elsevierStylePara elsevierViewall">Anatomopatol&#243;gicamente se debe realizar diagn&#243;stico diferencial con los quistes del conducto tirogloso y los quistes branquiales, los cuales pueden tener zonas con epitelio respiratorio, pero no contienen cart&#237;lago, tejido muscular liso y tampoco gl&#225;ndulas seromucinosas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0130" class="elsevierStylePara elsevierViewall">En cuanto al hallazgo de la trombosis yugular en nuestro caso, al repasar la literatura encontramos como posibles causas las siguientes: lesi&#243;n de la pared vascular (iatr&#243;gena, por consumo de drogas por v&#237;a parenteral o por traumatismos cervicales), infecciones en &#225;rea otorrinolaringol&#243;gica, estados de hipercoagulabilidad cong&#233;nitos o adquiridos (uso de anticonceptivos orales, s&#237;ndrome antifosfol&#237;pido, s&#237;ndrome paraneopl&#225;sico), estasis venoso por compresi&#243;n secundaria a tumores de cabeza y cuello o mediastino, e idiop&#225;tica<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0135" class="elsevierStylePara elsevierViewall">La recomendaci&#243;n cl&#225;sica sobre el tiempo que debe ser mantenida la anticogulaci&#243;n en la trombosis venosa profunda (TVP) es de un per&#237;odo de 3 meses. En los &#250;ltimos a&#241;os se han realizado distintos estudios prospectivos dirigidos a evaluar la duraci&#243;n adecuada del tratamiento anticoagulante dependiendo de la etiolog&#237;a de dicha trombosis. Centr&#225;ndonos en pacientes con un primer episodio de TVP se demuestra que la incidencia de recurrencia es significativamente menor cuando se administra la anticoagulaci&#243;n durante per&#237;odos largos de tiempo, siendo semejante esta en el grupo sin anticoagulaci&#243;n y el grupo con anticoagulaci&#243;n durante 6-12<span class="elsevierStyleHsp" style=""></span>m. Por tanto, se aconseja que en aquellos pacientes con un primer episodio de trombosis venosa con factores de riesgo transitorios, la duraci&#243;n del tratamiento sea de 3 meses<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0140" class="elsevierStylePara elsevierViewall">Hay consenso general en que los quistes bronc&#243;genos en los adultos deben tratarse con escisi&#243;n quir&#250;rgica, incluso si son asintom&#225;ticos. Adem&#225;s de confirmar que la masa es benigna, una intervenci&#243;n temprana puede prevenir futuras complicaciones como infecciones, s&#237;ntomas compresivos, malignizaci&#243;n y la poco frecuente, pero grave, embolia gaseosa<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,12</span></a>.</p><p id="par0145" class="elsevierStylePara elsevierViewall">Respecto a la potencial malignizaci&#243;n de estas lesiones han sido descritos diversos casos de carcinomas con origen en quiste bronc&#243;geno, el primer caso publicado en la literatura fue descrito por Moersch y Clagget en 1947, desde entonces han sido descritos diversos casos bien documentados de malignizaci&#243;n de este tipo de patolog&#237;a hacia carcinoma broncoalveolar, adenocarcinoma e incluso carcinoma escamoso. No existe hasta la fecha evidencia sobre la carcinog&#233;nesis de estas lesiones, pero se postula que una inestabilidad en las c&#233;lulas epiteliales de las paredes del quiste serian responsables de la malignizaci&#243;n de estas<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p id="par0150" class="elsevierStylePara elsevierViewall">Aunque los quistes bronc&#243;genos cervicales son muy poco frecuentes, creemos que deben ser considerados como parte del diagn&#243;stico diferencial de las lesiones cervicales, tanto las de localizaci&#243;n cervical media como las de localizaci&#243;n laterocervical.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0155" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	