<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Las enfermedades agudas esof&#225;gicas, como la rotura o perforaci&#243;n esof&#225;gica, o, las dehiscencias anastom&#243;ticas pueden poner en serio peligro la vida del paciente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Esto puede obligar al cirujano a realizar, en un primer momento, una desconexi&#243;n del tracto digestivo alto; en un segundo tiempo, se realiza la reconstrucci&#243;n del tr&#225;nsito. Este proceso es t&#233;cnicamente complejo y con una importante morbilidad. Las f&#237;stulas traqueoesof&#225;gicas (FTE) son un serio problema, no solo para el paciente, que puede ver su vida comprometida, sino tambi&#233;n para el cirujano, pues la resoluci&#243;n terap&#233;utica es compleja, siendo alto el porcentaje de casos en que la f&#237;stula recidiva. Las t&#233;cnicas quir&#250;rgicas para la reparaci&#243;n de las FTE son variadas, siendo excepcional la actitud quir&#250;rgica realizada y que presentamos en este trabajo.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 33 a&#241;os, que en 1998 sufri&#243; un accidente de tr&#225;fico, con traumatismo tor&#225;cico y cervical, rotura esof&#225;gica que obliga a una desconexi&#243;n del tracto digestivo superior, y traqueotom&#237;a por intubaci&#243;n prolongada. Durante su permanencia en la UCI present&#243; como complicaci&#243;n una f&#237;stula traqueoesof&#225;gica, lo que motiv&#243; una intervenci&#243;n para excluir la v&#237;a digestiva alta, mediante faringostom&#237;a abocada a regi&#243;n laterocervical izquierda y gastrostom&#237;a, tras lo cual se intent&#243; cerrar la f&#237;stula mediante plastias musculares de esternocleidomastoideo (ECM) izquierdo en varias ocasiones. Fue necesaria la resecci&#243;n de varios a&#241;illos traqueales. Tras varios intentos de plastia muscular fallidos, la f&#237;stula laringo-esof&#225;gica recidiv&#243; por lo que se decidi&#243;, dada la situaci&#243;n anatomofuncional de la laringe resultante, desestructurada y afuncional, al igual que el es&#243;fago, la realizaci&#243;n de una laringo-esofaguectom&#237;a total con reconstrucci&#243;n mediante coloplastia preesternal, creando un trayecto extrator&#225;cico preesternal, con intenci&#243;n de diferenciar la v&#237;a a&#233;rea y la v&#237;a digestiva, utilizando una porci&#243;n vascularizada de colon de forma aut&#243;noma.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente padec&#237;a de colitis ulcerosa (CU) desde su infancia y, aunque la afectaci&#243;n col&#243;nica era escasa, tras la cirug&#237;a, la CU ha ido afectando cada vez m&#225;s a la plastia del colon, motivando diversos ingresos en el Servicio de Digestivo. Exist&#237;a una correlaci&#243;n cl&#237;nica, pues en las exacerbaciones de la CU, exist&#237;a distenci&#243;n del neoes&#243;fago, mejorando esta y el tr&#225;nsito con el tratamiento de la CU. En el verano de 2010, sufre varias neumon&#237;as, sospech&#225;ndose una nueva FTE, dudosa en la fibroscopia, debido a las haustras, pero confirmada mediante una TC cervical con contraste (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El paciente fue intervenido mediante una cervicotom&#237;a supraestomal, liberaci&#243;n de tr&#225;quea y tejidos peritraqueales, disecci&#243;n del trayecto fistuloso, sutura de ambos orificios, sutura por planos e interposici&#243;n de un colgajo de m&#250;sculo ECM derecho (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El paciente fue alimentado mediante una sonda nasog&#225;strica durante 7 d&#237;as. Desde entonces, la evoluci&#243;n cl&#237;nica del paciente, en seguimiento en la consulta externa de otorrinolaringolog&#237;a, ha sido favorable.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001021:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzUO8u7BLEcOmBYpgl7lMC9Yqbs+Y/zOteFXQMhufFZeizmdFhmv/qTrxCRA+8K1hvr70XNSO9PKooOleX0bgDL57rGZtfb4DzF2Xs8X74Njj5A+0Wviiy81mRHDPAK7pc3tuDJxuX5XqMliXmzQofLUh5xhcNlWfpBqFDxuRRtKZ4wMpIOVOnIYO+bOhyk6sZQ0DTB9atYRBdqi8BN1I184C9CpC2moU6SxruKekFqK" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de TC: a 2&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm del traqueostoma se origina un trayecto fistuloso, rodeado de tejido de densidad de partes blandas, sin formaci&#243;n de absceso.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001021:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de TC: a 2cm del traqueostoma se origina un trayecto fistuloso, rodeado de tejido de densidad de partes blandas, sin formaci&#243;n de absceso." title="Corte axial de TC: a 2cm del traqueostoma se origina un trayecto fistuloso, rodeado de tejido de densidad de partes blandas, sin formaci&#243;n de absceso." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial de TC: a 2<span class="elsevierStyleHsp" style=""></span>cm del traqueostoma se origina un trayecto fistuloso, rodeado de tejido de densidad de partes blandas, sin formaci&#243;n de absceso.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001021:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzUO8u7BLEcOmBYpgl7lMC9Yqbs+Y/zOteFXQMhufFZeizmdFhmv/qTrxCRA+8K1hvr70XNSO9PKooOleX0bgDL57rGZtfb4DzF2Xs8X74Njj5A+0Wviiy81mRHDPAK7pc3tuDJxuX5XqMliXmzQofLUh5xhcNlWfpBqFDxuRRtKZ4wMpIOVOnIYO+bOhyk6sZQ0DTB9atYRBdqi8BN1I184C9CpC2moU6SxruKekFqK" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen quir&#250;rgica: tras localizar el trayecto fistuloso, se sutur&#243; y se interpuso un colgajo muscular con esternocleidomastoideo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001021:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen quir&#250;rgica: tras localizar el trayecto fistuloso, se sutur&#243; y se interpuso un colgajo muscular con esternocleidomastoideo." title="Imagen quir&#250;rgica: tras localizar el trayecto fistuloso, se sutur&#243; y se interpuso un colgajo muscular con esternocleidomastoideo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen quir&#250;rgica: tras localizar el trayecto fistuloso, se sutur&#243; y se interpuso un colgajo muscular con esternocleidomastoideo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">En este trabajo queremos presentar un caso excepcional de FTE, por los antecedentes del paciente, la actitud quir&#250;rgica, que fue necesaria tomar debido a la afectaci&#243;n lar&#237;ngea y esof&#225;gica, la recurrencia de la FTE y la afectaci&#243;n por la CU de la plastia de colon. Aunque el paciente ha presentado un largo intervalo de tiempo sin problemas de FTE, el constante componente inflamatorio de la CU ha causado la aparici&#243;n de una nueva FTE 12 a&#241;os despu&#233;s.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Actualmente, las FTE adquiridas y benignas son causadas por lesiones iatrog&#233;nicas (intubaci&#243;n traqueal, traqueotom&#237;a, cirug&#237;a tor&#225;cica, pr&#243;tesis fonatorias [PF]), lesiones esof&#225;gicas, infecciones como tuberculosis, s&#237;filis e histoplasmosis, e ingesta de c&#225;usticos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Las FTE iatrog&#233;nicas tras intubaci&#243;n traqueal son debidas a la erosi&#243;n traqueal y esof&#225;gica por parte del tubo de traqueotom&#237;a u orotraqueal, en el transcurso de un soporte ventilatorio prolongado<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El uso de PF est&#225; extendido, habi&#233;ndose publicado series sobre sus resultados y sus complicaciones<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Los pacientes con FTE son un desaf&#237;o terap&#233;utico debido a su alta morbimortalidad de la reparaci&#243;n quir&#250;rgica, as&#237; como por un riesgo de refistulizaci&#243;n cercano al 20%<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Muchos autores proponen reforzar el cierre de una FTE interponiendo tejido bien vascularizado; se han descrito gran variedad de colgajos musculares para este prop&#243;sito<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Nosotros nos decidimos por un colgajo de ECM.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Para la reconstrucci&#243;n del tr&#225;nsito digestivo superior es posible utilizar varias estructuras digestivas. Cl&#225;sicamente, la gastroplastia estaba indicada en la reconstrucci&#243;n por afectaci&#243;n maligna, para reducir la morbimortalidad de la cirug&#237;a; la colopastia se reservaba para los pacientes con afectaci&#243;n benigna, pues los resultados funcionales se consideraban mejores. Sin embargo, algunas series publicadas en los &#250;ltimos a&#241;os cuestionan estas premisas, defendiendo que las gastroplastias presentan un mejor funcionalismo a largo plazo y proponen la gastroplastia como primera opci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,7</span></a>. Las otras posibilidades terap&#233;uticas, tales como colgajos libres de yeyuno o colon, y colgajos pediculados de colon presentan desventajas t&#233;cnicas frente a la gastroplastia<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,7</span></a>. La coloplastia ha sido el recurso m&#225;s empleado, al considerarse que ten&#237;a mejor funcionalismo a largo plazo, hasta hace unos a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,7</span></a>. Es quiz&#225; por ello, por lo que hace m&#225;s de una d&#233;cada, se decidi&#243; realizar una coloplastia.</p></span></span>		</div>&#13;
	