<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El t&#233;rmino &#171;amiloidosis&#187; engloba varias entidades cl&#237;nicas de etiolog&#237;a desconocida, caracterizadas por el dep&#243;sito extracelular de amiloide (material protein&#225;ceo acelular que presenta birrefringencia verde amarilla con luz polarizada tras la coloraci&#243;n con rojo congo).</p><p id="par0010" class="elsevierStylePara elsevierViewall">Las manifestaciones cl&#237;nicas dependen de la distribuci&#243;n anat&#243;mica e intensidad del dep&#243;sito amiloide, distingui&#233;ndose 2 formas principales: sist&#233;mica y localizada. Puede presentarse como un proceso difuso o una masa nodular, simulando una neoplasia, llamada tumor amiloide, amiloidosis tumoral o amiloidoma<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Su diagn&#243;stico requiere demostrar la presencia de amiloide. Los hallazgos en TAC son inespec&#237;ficos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Es importante determinar si se trata de una amiloidosis sist&#233;mica o localizada, dado el diferente pron&#243;stico, pues la amiloidosis sist&#233;mica tiene pocas expectativas de vida (sobre todo cuando se asocia a mieloma), mientras que la forma localizada, con un diagn&#243;stico precoz y correcto tratamiento puede mejorar dr&#225;sticamente la calidad de vida, prolongando la supervivencia.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0025" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 43 a&#241;os sin antecedentes de inter&#233;s y sin h&#225;bitos t&#243;xicos, que presenta insuficiencia nasal moderada continua, sensaci&#243;n de cuerpo extra&#241;o al tragar, y rinorrea mucopurulenta desde hace a&#241;o y medio. Tambi&#233;n epistaxis al toser fuerte. No refiere: prurito nasal, estornudos en salvas, fiebre, astenia ni p&#233;rdida ponderal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La otoscopia es normal y la exploraci&#243;n endosc&#243;pica muestra una masa redondeada de aspecto polipoideo, salvo una zona ulcerada de color rojo vinoso, que nace debajo de la fosita de Rosenm&#252;ller de FNI hasta &#250;vula. En TAC se observa una masa discretamente polipoidea en cavum (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191200060X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1Kz9JIN3u+yYs2bs2Efckus59UbHHoDprT9RQOEDWLyZENQC5Ok9oPZdxoe+Lvs8pD0LDz+h6oWB/T8qyFKT4VDk6+/cq32FJ4lx24AytD/WG35nnqmxkgID6+gsCr1cKnWmfhXKqETEznh/OdP9zObkPn3NYgAxJpkcY2hsP648dathfnF6BfwiTduL4CixrKiEsQTMm04uHe1TnEyXuIAAF5GYPjarZ56mZtgzyoJ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC: masa en cavum bien delimitada, no vascularizada sin infiltrar planos adyacentes.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191200060X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TAC: masa en cavum bien delimitada, no vascularizada sin infiltrar planos adyacentes." title="TAC: masa en cavum bien delimitada, no vascularizada sin infiltrar planos adyacentes." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TAC: masa en cavum bien delimitada, no vascularizada sin infiltrar planos adyacentes.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se extirpa dicha masa, mediante cirug&#237;a endosc&#243;pica nasal bajo anestesia local, inform&#225;ndose como amiloidosis localizada tipo AL (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), tras descartarse la amiloidosis secundaria. Tras 2 a&#241;os de evoluci&#243;n no presenta recidiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191200060X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1Kz9JIN3u+yYs2bs2Efckus59UbHHoDprT9RQOEDWLyZENQC5Ok9oPZdxoe+Lvs8pD0LDz+h6oWB/T8qyFKT4VDk6+/cq32FJ4lx24AytD/WG35nnqmxkgID6+gsCr1cKnWmfhXKqETEznh/OdP9zObkPn3NYgAxJpkcY2hsP648dathfnF6BfwiTduL4CixrKiEsQTMm04uHe1TnEyXuIAAF5GYPjarZ56mZtgzyoJ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Se aprecia microsc&#243;picamente un material amorfo eosin&#243;filo te&#241;ido de rojo, amiloide (*), rodeado de c&#233;lulas gigantes multinucleadas (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191200060X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Se aprecia microsc&#243;picamente un material amorfo eosin&#243;filo te&#241;ido de rojo, amiloide (*), rodeado de c&#233;lulas gigantes multinucleadas (flecha)." title="Se aprecia microsc&#243;picamente un material amorfo eosin&#243;filo te&#241;ido de rojo, amiloide (*), rodeado de c&#233;lulas gigantes multinucleadas (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Se aprecia microsc&#243;picamente un material amorfo eosin&#243;filo te&#241;ido de rojo, amiloide (*), rodeado de c&#233;lulas gigantes multinucleadas (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La amiloidosis localizada en cabeza y cuello y v&#237;a a&#233;reo-digestiva es una rara condici&#243;n, en la que predomina la forma localizada, tipo AL (sin evidencia de enfermedad previa o secundaria a mieloma; a diferencia de amiloidosis AA o reactiva a patolog&#237;a inflamatoria y tumoral). Se ha descrito en varias localizaciones; pero predomina en laringe, faringe, par&#243;tida y lengua<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La amiloidosis en nasofaringe suele darse en adultos, 5.<span class="elsevierStyleSup">a</span> a 7.<span class="elsevierStyleSup">a</span> d&#233;cada, aunque se ha descrito en un ni&#241;o de 8 a&#241;os, sin distinci&#243;n de sexo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La cl&#237;nica suele ser obstrucci&#243;n nasal junto con respiraci&#243;n oral, epistaxis recidivante, hematemesis y patolog&#237;a &#243;tica secundaria a disfunci&#243;n tub&#225;rica. A nivel de fosas nasales se implanta en cornete medio, aunque puede manifestarse como perforaci&#243;n septal<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Algunos pacientes presentan hipertrofia adenoidea<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Numerosos autores han descrito su potencial hemorr&#225;gico, atribuy&#233;ndose a la fragilidad capilar secundaria a la infiltraci&#243;n por el dep&#243;sito de amiloide, aunque Kurgan et al. describieron la deficiencia del factor <span class="elsevierStyleSmallCaps">v</span> y <span class="elsevierStyleSmallCaps">vii</span><a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Suelen considerarse tumores benignos, por ser lesiones de lento crecimiento, sin destrucci&#243;n &#243;sea, ni extensi&#243;n intracraneal ni linfadenopat&#237;a, aunque pueden ser localmente agresivos, produciendo oste&#243;lisis y su extensi&#243;n a la base del cr&#225;neo<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Su diagn&#243;stico es histol&#243;gico, siendo importante determinar si los dep&#243;sitos son localizados o sist&#233;micos, mediante PAAF del aspirado de la grasa de la pared anterior abdominal.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Inmunohistoqu&#237;micamente, puede demostrar prote&#237;nas AL, AA, AP o restricci&#243;n de cadenas, aunque en las formas localizadas muestra el tipo AL<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Por lo tanto es recomendable utilizar un panel de anticuerpos espec&#237;fico para todos los tipos de precursores de amiloide, adem&#225;s de la b&#250;squeda espec&#237;fica de la poblaci&#243;n de c&#233;lulas plasm&#225;ticas anormales en el sitio del dep&#243;sito, junto con un estudio de la producci&#243;n monoclonal de inmunoglobulinas s&#233;ricas<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Su tratamiento es la ex&#233;resis quir&#250;rgica con cirug&#237;a convencional o l&#225;ser CO2. Las recidivas son comunes, si la lesi&#243;n no se elimina completamente; sin embargo, dada la escasez de la casu&#237;stica y evoluci&#243;n lenta del proceso, la regresi&#243;n espont&#225;nea puede ocurrir, pero resulta dif&#237;cil predecir el resultado<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La radioterapia est&#225; contraindicada.</p></span></span>		</div>&#13;
	