<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La actinomicosis es una enfermedad granulomatosa cr&#243;nica supurada espec&#237;fica de tejidos blandos, producida por Actinomyces <span class="elsevierStyleItalic">Israelii</span>, bacteria Gram positiva anaerobia muy dif&#237;cil de cultivar, y comensal saprofito de la cavidad oral (criptas amigdalares, saliva y surcos gingivodentales) y tracto gastrointestinal, que se hace pat&#243;geno ante erosiones de mucosa orofar&#237;ngea como los traumas maxilofaciales, caries dental, microtraumatismos gingivales y extracciones dentales<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presenta varias formas anatomocl&#237;nicas: cervicofacial: (50%) de tipo &#243;sea, localizada preferentemente a nivel submandibular o parot&#237;deo, siendo excepcional la sinusal; y otras: abdomino-p&#233;lvica (23%), y tor&#225;cico-pulmonar (17%)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Es una patolog&#237;a rara en la actualidad, describi&#233;ndose en los &#250;ltimos 25 a&#241;os una disminuci&#243;n considerable de su incidencia, atribuy&#233;ndose a la mejor higiene dental, fluorizaci&#243;n del agua, y sobre todo, al empleo generalizado de antibi&#243;ticos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">No suele sospecharse inicialmente, de hecho, la mayor&#237;a de los casos publicados en la literatura se diagnosticaron tras resecciones quir&#250;rgicas, probablemente por el bajo &#237;ndice de sospecha junto con las dificultades que conlleva el diagn&#243;stico microbiol&#243;gico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0025" class="elsevierStylePara elsevierViewall">Una paciente de 25 a&#241;os, sin h&#225;bitos t&#243;xicos y con rinosinusitis cr&#243;nica al&#233;rgica, acude con molestias en mejilla izquierda desde hace 8 meses. Refiere que a los 22 a&#241;os le extrajeron parte de una pr&#243;tesis dental del primer premolar superior izquierdo.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n falta varias piezas dentales, sobre todo en la arcada dental superior izquierda, el resto es normal. Se hace una Rx y TAC de senos paranasales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B), destacando un cuerpo extra&#241;o met&#225;lico en seno maxilar izquierdo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000520:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzYSUZyRzYPt2MTMg0RKAe8cm4RalPm2Ag+qTC9CoH1we6XbUzA/j3KE85dB4icIvYesSCR1ATcxPgYNtsaMbN1abaxJgMWl8ZMS7/QacWCh991aLAOrOoaiWoMC0g3jnf0L4X1u8tsV88jlMX9GYzXJjQ0owhZj5H8vHG+3nJCF+f2ISnAOvG7JZRzzgkgylR3tmVUZB55j0W3r4rLEnhLsErPWD3Fuj6V6QsQWynK2" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B. Radiograf&#237;a de Waters y TAC de senos paranasales: se aprecia como un cuerpo extra&#241;o en el seno maxilar izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000520:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B. Radiograf&#237;a de Waters y TAC de senos paranasales: se aprecia como un cuerpo extra&#241;o en el seno maxilar izquierdo." title="A y B. Radiograf&#237;a de Waters y TAC de senos paranasales: se aprecia como un cuerpo extra&#241;o en el seno maxilar izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A y B. Radiograf&#237;a de Waters y TAC de senos paranasales: se aprecia como un cuerpo extra&#241;o en el seno maxilar izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se realiza un Cadwell-L&#252;c izquierdo, observ&#225;ndose una hiperplasia de la mucosa sinusal con un cuerpo extra&#241;o met&#225;lico, de 0,5<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, rodeado de un granuloma. Se le practica un lavado de dicho seno con una soluci&#243;n acuosa de Violeta de Genciana al 1%, y se remite a Anatom&#237;a Patol&#243;gica, que informa infecci&#243;n por Actinomyces. La evoluci&#243;n es favorable con lavados nasales y tratamiento antibi&#243;tico (amoxicilina-&#225;cido clavul&#225;nico 875<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h) y corticoides (deflazacor 60<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h en dosis progresivas) v&#237;a oral durante 2 semanas seguida de 3 meses con amoxicilina-&#225;cido clavul&#225;nico 500<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h. A los 2 a&#241;os, est&#225; asintom&#225;tica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La actinomicosis de senos paranasales es muy infrecuente, afectando preferentemente adultos j&#243;venes varones.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente, es un cuadro cr&#243;nico, inespec&#237;fico y confuso, que puede simular un tumor<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Aparece como una masa submucosa que degenera en granulomas o semiabscesos. Inicialmente, es poco dolorosa, aunque el trismus puede relacionarse con el efecto masa de la lesi&#243;n, y posteriormente, puede drenar espont&#225;neamente, un exudado espeso, seroso y amarillento que contienen los t&#237;picos &#171;gr&#225;nulos de azufre&#187;. Cuando los abscesos ocurren en tejidos profundos, no se evidencian tractos fistulosos.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Si no se trata, puede afectar al periostio, y destruir la m&#233;dula &#243;sea, permitiendo la r&#225;pida diseminaci&#243;n de la infecci&#243;n y conducir a meningitis y muerte<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Debe sospecharse cuando una masa no responde a tratamiento antibi&#243;tico habitual. En el diagn&#243;stico de presunci&#243;n es t&#237;pico m&#250;ltiples gr&#225;nulos amarillentos que simulan racimos de sulfuro. Los hallazgos en TAC son inespec&#237;ficos. El diagn&#243;stico definitivo se establece en el 30% de los casos con su cultivo, requiriendo una punci&#243;n con aguja fina o biopsia<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial se har&#225; con una neoplasia, quiste bronquial, linfadenopat&#237;a; si es tard&#237;o simular&#225; una TBC o sarcoidosis<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento consiste en la combinaci&#243;n de cirug&#237;a (incisi&#243;n y drenaje), seguida de antibioterapia con <span class="elsevierStyleItalic">Penicilina G</span> 40000000 a 6000000 U/12<span class="elsevierStyleHsp" style=""></span>h o cefalosporinas de 3.<span class="elsevierStyleSup">a</span> generaci&#243;n durante 2 o 3 semanas, seguido de amoxicilina-&#225;cido clavul&#225;nico durante 6 meses. Otros f&#225;rmacos activos ser&#237;an: <span class="elsevierStyleItalic">eritromicina, clindamicina, tetraciclina y metronidazol.</span> La prolongaci&#243;n del tratamiento m&#225;s all&#225; de su resoluci&#243;n, reduce al m&#237;nimo la posibilidad de recidiva<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	