<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La espondilodiscitis es una enfermedad rara con una incidencia de 0,2 a 2 casos/100.000 habitantes/a&#241;o<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Afecta m&#225;s a hombres que a mujeres (3:1). Son factores predisponentes: diabetes mellitus (DM), edad avanzada, malnutrici&#243;n, inmunodeficiencia (HIV, uso cr&#243;nico de esteroides), abuso de sustancias (drogas, alcohol), septicemia, anemia cr&#243;nica y fallo renal<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>. La localizaci&#243;n cervical es la tercera en frecuencia despu&#233;s de la lumbar y la tor&#225;cica<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Puede ser primaria (espont&#225;nea) o secundaria a traumatismos, cirug&#237;a. Los s&#237;ntomas iniciales son inespec&#237;ficos: dolor local, rigidez, fiebre y s&#237;ntomas constitucionales<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Son criterios de gravedad los d&#233;ficit neurol&#243;gicos, m&#225;s frecuentes en la EC y tor&#225;cica. Es una enfermedad que puede ser mortal<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. El <span class="elsevierStyleItalic">Staphylococcus aureus</span> es el germen m&#225;s com&#250;nmente aislado. El segundo germen causal en frecuencia es el <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> o el <span class="elsevierStyleItalic">Streptococcusviridans</span>, seg&#250;n las series<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6</span></a><span class="elsevierStyleInf">.</span> La resonancia magn&#233;tica (RM) es la prueba diagn&#243;stica de elecci&#243;n, con un 96% de sensibilidad y un 94% de especificidad<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. El tratamiento es conservador con uso de un cors&#233;-collar&#237;n de inmovilizaci&#243;n y antibioterapia parenteral. La cirug&#237;a se reserva para los casos con mala evoluci&#243;n con el tratamiento conservador o si existe d&#233;ficit neurol&#243;gico perif&#233;rico, compresi&#243;n medular, inestabilidad/deformidad vertebral progresivas o abscesos paravertebrales<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,9</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una EC con buena evoluci&#243;n con tratamiento conservador pese a presentar un absceso prevertebral y afectaci&#243;n neurol&#243;gica perif&#233;rica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 85 a&#241;os con antecedentes de enfermedad pulmonar obstructiva cr&#243;nica severa, diabetes esteroidea, cardiopat&#237;a isqu&#233;mica, HTA y anemia cr&#243;nica. Acude a urgencias por disnea y fiebre. El servicio de Medicina Interna decide su ingreso hospitalario con el diagn&#243;stico de sobreinfecci&#243;n pulmonar e instaura tratamiento antibi&#243;tico emp&#237;rico v&#237;a parenteral con ceftazidima 2<span class="elsevierStyleHsp" style=""></span>g/12<span class="elsevierStyleHsp" style=""></span>h al mismo tiempo que cursa cultivo de esputo y hemocultivo. Pese al tratamiento, en los d&#237;as siguientes el paciente empeora de su disnea con la aparici&#243;n de estridor lar&#237;ngeo y dolor cervical. Consultan entonces con el Servicio de Otorrinolaringolog&#237;a que realiza una fibrolaringoscopia observando una par&#225;lisis medial de cuerda vocal izquierda (CVI) y paramediana de la cuerda derecha (CVD) que condiciona un paso a&#233;reo gl&#243;tico muy reducido. Se decide realizar una traqueotom&#237;a de urgencias.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El resultado del cultivo es positivo para <span class="elsevierStyleItalic">S. aureus</span> multiresistente (MARSA). Se cursa cultivo de las secreciones nasales y del traqueostoma que tambi&#233;n son positivos para MARSA. Se instaura tratamiento con vancomicina endovenosa.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El d&#237;a 13 de ingreso se hace una tomograf&#237;a computarizada (TC) tor&#225;cica y cervical sin que se observen tumoraciones ni alteraciones significativas de las estructuras &#243;seas vertebrales.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Contin&#250;a el deterioro del paciente con importante dolor cervical y fiebre as&#237; como aparici&#243;n de una insuficiencia renal prerrenal, desorientaci&#243;n temporoespacial, empeoramiento de la anemia que precisa transfusi&#243;n de sangre. Se realiza entonces una RM cervical, 10 d&#237;as despu&#233;s de la realizaci&#243;n de la TC. La RM muestra una espondilodiscitis C4-C5 con m&#237;nimo componente epidural, sin compromiso medular y con la presencia de un absceso prevertebral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Este absceso parece englobar ambos nervios lar&#237;ngeos recurrentes. Ante el alto riesgo quir&#250;rgico de drenaje del absceso, en un paciente con tan mal estado general, se decide el tratamiento conservador. Se contin&#250;a antibioterapia de amplio espectro (vancomicina<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>ciprofloxacino) intravenosa y se le coloca un collar&#237;n de inmovilizaci&#243;n cervical. La evoluci&#243;n cl&#237;nica es lentamente favorable con desaparici&#243;n progresiva del dolor y de la fiebre. Se alta al paciente a las 10 semanas del ingreso, tras comenzar con antibioterapia v&#237;a oral con linezolid 600<span class="elsevierStyleHsp" style=""></span>mg/12 horas, y con cultivo de frotis nasal y hemocultivo negativos para MARSA.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000623:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6vtaOKVR0GfNsbfoGAMf2YXnCdOelYHeQqUiGn7yhQmpnPD7VrdAlgJzbsD4bi9cB2tTWZZXtKtf/dHCYLgRYzWn9ti5cVnajVAsC3QPjOz/hC3cHN+0MYaEUKt0J1jsZIdNutK+y7Iq9sCWa7/KZ724d4zFAUFEPPR0cKU8f7F8o4SbEayx31z44IvQnPoZlS3XFPgJGO0m6cDWAhcFoCw4xj+TTWS+G7G9uX55Lor" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cervical sagital en T1 FatSat (saturaci&#243;n grasa) tras administraci&#243;n de contraste. RMN diagn&#243;stica. Hiperse&#241;al en los cuerpos vertebrales C4-C5 con signos inflamatorios epidurales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000623:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cervical sagital en T1 FatSat (saturaci&#243;n grasa) tras administraci&#243;n de contraste. RMN diagn&#243;stica. Hiperse&#241;al en los cuerpos vertebrales C4-C5 con signos inflamatorios epidurales." title="RM cervical sagital en T1 FatSat (saturaci&#243;n grasa) tras administraci&#243;n de contraste. RMN diagn&#243;stica. Hiperse&#241;al en los cuerpos vertebrales C4-C5 con signos inflamatorios epidurales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">RM cervical sagital en T1 FatSat (saturaci&#243;n grasa) tras administraci&#243;n de contraste. RMN diagn&#243;stica. Hiperse&#241;al en los cuerpos vertebrales C4-C5 con signos inflamatorios epidurales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se decanula al paciente al quinto mes desde el ingreso, tras la recuperaci&#243;n total de la movilidad de la CVD y parcial de la CVI y tras confirmaci&#243;n mediante RM de la resoluci&#243;n completa de la EC. Queda como secuela la fusi&#243;n vertebral C4-C5 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912000623:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6vtaOKVR0GfNsbfoGAMf2YXnCdOelYHeQqUiGn7yhQmpnPD7VrdAlgJzbsD4bi9cB2tTWZZXtKtf/dHCYLgRYzWn9ti5cVnajVAsC3QPjOz/hC3cHN+0MYaEUKt0J1jsZIdNutK+y7Iq9sCWa7/KZ724d4zFAUFEPPR0cKU8f7F8o4SbEayx31z44IvQnPoZlS3XFPgJGO0m6cDWAhcFoCw4xj+TTWS+G7G9uX55Lor" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cervical sagital en T1. Control postratamiento. Irregularidad de las plataformas vertebrales C4-C5 con p&#233;rdida de la distancia interdiscal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912000623:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cervical sagital en T1. Control postratamiento. Irregularidad de las plataformas vertebrales C4-C5 con p&#233;rdida de la distancia interdiscal." title="RM cervical sagital en T1. Control postratamiento. Irregularidad de las plataformas vertebrales C4-C5 con p&#233;rdida de la distancia interdiscal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">RM cervical sagital en T1. Control postratamiento. Irregularidad de las plataformas vertebrales C4-C5 con p&#233;rdida de la distancia interdiscal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La EC es una enfermedad grave con una mortalidad del 2 al 20%, sobre todo en los casos de EC no tuberculosa. Afecta fundamentalmente a hombres con patolog&#237;a predisponente. Nuestro paciente es un var&#243;n con diferentes antecedentes patol&#243;gicos de riesgo conocido para espondilodiscitis: edad avanzada, diabetes esteroidea, anemia cr&#243;nica e HTA<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>. La DM es el factor de riesgo m&#225;s importante<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y es muy rara la EC espont&#225;nea sin factores predisponentes (10-20%).</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los s&#237;ntomas iniciales de la espondilodiscitis son inespec&#237;ficos. El s&#237;ntoma m&#225;s constante es el dolor vertebral, seguido de la fiebre. El diagn&#243;stico es m&#225;s dif&#237;cil si la espondilodiscitis es espont&#225;nea. Nuestro enfermo acude a urgencias por fiebre y aumento de su disnea habitual. Solo el deterioro del paciente unido a la aparici&#243;n de la par&#225;lisis de cuerdas vocales replantea el diagn&#243;stico inicial. Sin embargo, los d&#233;ficit neurol&#243;gicos se pueden desarrollar en horas pero tambi&#233;n meses despu&#233;s del inicio del cuadro cl&#237;nico<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> que puede comportar un retraso importante en el diagn&#243;stico.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El mecanismo exacto por el que un absceso prevertebral causa da&#241;o neurol&#243;gico no est&#225; claro. Puede ser debido a efecto compresivo directo o a isquemia. No hay una correlaci&#243;n directa entre el tama&#241;o del absceso o de la compresi&#243;n medular y la cl&#237;nica neurol&#243;gica en la espondilodiscitis.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La TC, que es la prueba de imagen cervical m&#225;s usada en ORL, es insuficiente para una correcta observaci&#243;n del canal medular y de las estructuras neurol&#243;gicas, imprescindible en el diagn&#243;stico de la espondilodiscitis. La RM cervical se confirma como clave en la valoraci&#243;n de la patolog&#237;a infecciosa vertebral, tanto difusa o flemonosa como cuando existe absceso<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Tiene una sensibilidad del 96% y una especificidad del 92% por lo que es la prueba gold-standard en el diagn&#243;stico de esta patolog&#237;a.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La v&#237;a de infecci&#243;n en la espondilodiscitis espont&#225;nea es normalmente hemat&#243;gena. No est&#225; claro el mecanismo por el que los g&#233;rmenes infectan el espacio epidural aunque se cree que es v&#237;a arterial<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Por ello, el agente etiol&#243;gico puede ser identificado mediante hemocultivo. Tambi&#233;n se puede aislar mediante biopsia percut&#225;nea (guiada por TC) o cultivo del drenaje quir&#250;rgico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El germen causal m&#225;s frecuentemente aislado es el <span class="elsevierStyleItalic">S. aureus</span>. En nuestro paciente se trata del <span class="elsevierStyleItalic">S. aureus</span> meticilin resistente, que es menos com&#250;n en las espondilodiscitis, e implica peor respuesta terap&#233;utica. En este caso el antibiograma es clave.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La par&#225;lisis bilateral de cuerdas vocales y el absceso prevertebral son criterios de cirug&#237;a seg&#250;n las directrices terap&#233;uticas de la literatura. Sin embargo, nosotros la descartamos debido al deterioro general del enfermo. Instauramos tratamiento conservador bas&#225;ndonos en algunos art&#237;culos publicados<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">10,11</span></a>. Optamos por una antibioterapia intravenosa basada en el cultivo y antibiograma, unido a la inmovilizaci&#243;n de la zona cervical, junto a un seguimiento exhaustivo del paciente para observar cualquier signo o s&#237;ntoma de empeoramiento. Esta actuaci&#243;n conservadora fue suficiente para la resoluci&#243;n de la EC y la mejor&#237;a de los d&#233;ficit neurol&#243;gicos con m&#237;nimas secuelas.</p><p id="par0070" class="elsevierStylePara elsevierViewall">No existe consenso en cuanto a la duraci&#243;n del tratamiento antibi&#243;tico de la espondilodiscitis pero parece que la antibioterapia debe ser parenteral y de larga duraci&#243;n; durante 6-8 semanas seg&#250;n algunos autores y hasta 18 semanas seg&#250;n otros<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. La mayor&#237;a de autores aceptan el uso del collar&#237;n-cors&#233; de inmovilizaci&#243;n durante 6-10 semanas.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la EC es una enfermedad potencialmente mortal cuyo diagn&#243;stico de sospecha no es f&#225;cil dado la inespecificidad de su cl&#237;nica. Dado que no hay unanimidad sobre el tratamiento de elecci&#243;n, nosotros proponemos una terapia individualizada. Factores como la presencia de abscesos paravertebrales o d&#233;ficit neurol&#243;gicos no debieran hacernos descartar el tratamiento conservador. Si se elige esta opci&#243;n, el tratamiento antibi&#243;tico debe ser parenteral, no inferior a seis semanas y basado en los cultivos bacteriol&#243;gicos. Es b&#225;sica tambi&#233;n la inmovilizaci&#243;n de la zona afecta.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	