<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La mejor&#237;a en la supervivencia, en la experiencia y en el seguimiento de los pacientes trasplantados, ha hecho que el deseo de maternidad de muchas de estas pacientes pueda ser atendido con unas expectativas similares a las de la poblaci&#243;n general, dado que la mayor&#237;a de mujeres trasplantadas, mantienen su fertilidad.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se calcula que puede haber unos 14.000 ni&#241;os nacidos de madre trasplantada. La inmensa mayor&#237;a son portadoras de un injerto renal o hep&#225;tico en los que se comunican tasas de comorbilidad, p&#233;rdidas de injerto, y malformaciones-infecciones neonatales relacionadas con el tratamiento inmunosupresor, similares a las de la poblaci&#243;n general<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. No ocurre lo mismo en los casos de pacientes con trasplante pulmonar<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;7</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A continuaci&#243;n, se presentan los 2 casos cl&#237;nicos de mujeres trasplantadas de pulm&#243;n que han dado a luz a un reci&#233;n nacido vivo en Espa&#241;a.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1: Hospital Marqu&#233;s de Valdecilla</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se trata de una paciente de 31 a&#241;os en la actualidad, que fue diagnosticada de neumon&#237;a intersticial no espec&#237;fica en 2002 mediante biopsia pulmonar, desarrollando insuficiencia respiratoria grave a pesar del tratamiento. Se realiz&#243; trasplante bipulmonar en mayo de 2003, tratada con tacrolimus, micofenolato mofetil y esteroides, evolucion&#243; satisfactoriamente, quedando asintom&#225;tica y realizando una vida normal. La funci&#243;n pulmonar fue siempre normal y no present&#243; rechazo ni infecci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">A los 3 a&#241;os del trasplante expres&#243; su deseo de ser madre, aunque se la convenci&#243; para que pospusiese esta decisi&#243;n hasta el quinto a&#241;o postrasplante. Llegada esta fecha expres&#243; nuevamente y de forma categ&#243;rica un intenso deseo de ser madre, se le informo de los riesgos y se procedi&#243; al cambio de tratamiento inmunosupresor de micofenolato a azatioprina. Dos meses despu&#233;s qued&#243; embarazada.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El embarazo fue controlado por el Servicio de Obstetricia y la Unidad de Trasplante, transcurri&#243; sin complicaciones y en todo momento la funci&#243;n pulmonar fue normal. No se realizaron controles radiol&#243;gicos y s&#237; una monitorizaci&#243;n estrecha de los niveles plasm&#225;ticos de tacrolimus. Precis&#243; un aumento progresivo de la dosis de 1,5 a 3,5<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a para mantener unos niveles plasm&#225;ticos alrededor de 8<span class="elsevierStyleHsp" style=""></span>&#956;g/l. El aumento de peso en este periodo fue de 13<span class="elsevierStyleHsp" style=""></span>kg.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la semana 37 y sin motivo aparente se detect&#243; un fuerte aumento de niveles hasta 15<span class="elsevierStyleHsp" style=""></span>&#956;g/l, lo que oblig&#243; a un r&#225;pido descenso de la dosis hasta 2<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, que se mantuvo hasta el momento del parto. Con posterioridad se descendi&#243; a 1,5<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, dosis id&#233;ntica a la empleada antes de quedar embarazada.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El parto fue eut&#243;cico a la 40 semana de gestaci&#243;n (marzo de 2010) y sin complicaciones. Naci&#243; una ni&#241;a que peso 3.600 g. Los niveles en sangre de cord&#243;n fueron 8 &#956;g/l, id&#233;nticos a los de la madre. No se detectaron anomal&#237;as y &#250;nicamente destac&#243; una ligera oliguria en la reci&#233;n nacida que se resolvi&#243; espont&#225;neamente en 72 h. La ecograf&#237;a renal fue normal.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La ni&#241;a ha presentado un crecimiento y un desarrollo rigurosamente normales, la madre hace vida normal, presenta funci&#243;n pulmonar normal, la dosis da tacrolimus que precisa es de 1,5<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, para mantener niveles de 7<span class="elsevierStyleHsp" style=""></span>&#956;g/l.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2: Hospital Universitario Puerta de Hierro</span><p id="par0050" class="elsevierStylePara elsevierViewall">Se trata de una paciente sometida a trasplante cardiopulmonar a los 38 a&#241;os por hipertensi&#243;n pulmonar secundaria a miocardiopat&#237;a cong&#233;nita con coartaci&#243;n a&#243;rtica y ductus arterioso previamente intervenidos con buena evoluci&#243;n postrasplante salvo por el desarrollo de HTA e intolerancia digestiva al micofenolato, por lo que la inmunosupresi&#243;n de mantenimiento se bas&#243; en tacrolimus, azatioprina y corticoides.</p><p id="par0055" class="elsevierStylePara elsevierViewall">A los 17 meses del trasplante acudi&#243; refiriendo gestaci&#243;n incipiente a pesar del consejo m&#233;dico previo en contra. Tras la informaci&#243;n detallada de los riesgos de la gestaci&#243;n la paciente decidi&#243; seguir con ella. Se mantuvo el mismo esquema de inmunosupresi&#243;n previo. En la semana 16 se realiz&#243; amniocentesis (con cariotipo normal) por riesgo elevado de s&#237;ndrome de Down en el cribado combinado de primer trimestre. En el segundo trimestre la paciente present&#243; episodio de diarrea, asociado a insuficiencia renal moderada y crisis hipertensiva con edema agudo de pulm&#243;n secundario. Durante la gestaci&#243;n la funci&#243;n pulmonar se mantuvo estable y normal con cifras de FVC y FEV1 entre el 90 y el 100%.</p><p id="par0060" class="elsevierStylePara elsevierViewall">A las 32 semanas, la paciente present&#243; amenaza de parto pret&#233;rmino. Tras completar la maduraci&#243;n pulmonar fetal con corticoides, y dada la escasa respuesta al tratamiento tocol&#237;tico, se decidi&#243; finalizar la gestaci&#243;n mediante ces&#225;rea por feto prematuro en presentaci&#243;n pod&#225;lica. El reci&#233;n nacido present&#243; hipertrofia mioc&#225;rdica resuelta, t&#237;pica de los fetos expuestos al tacrolimus, con buen desarrollo y crecimiento ponderal posterior.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La madre presenta funci&#243;n pulmonar estable y normal, y desde el punto de vista cardiol&#243;gico precis&#243; colocaci&#243;n de endopr&#243;tesis en aorta tor&#225;cica descendente por recoartaci&#243;n, con buen resultado cl&#237;nico y hemodin&#225;mico.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0070" class="elsevierStylePara elsevierViewall">La experiencia mundial sobre embarazo y parto en mujeres sometidas a trasplante pulmonar es muy inferior a la de otros trasplantes de &#243;rganos s&#243;lidos y adem&#225;s, el riesgo de complicaciones materno-fetales y relacionadas con el injerto parece ser superior.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En las 18 pacientes comunicadas, que han dado lugar a 24 embarazos y 15 nacimientos, se detecta HTA (50%), diabetes mellitus (21%), preeclampsia de detecci&#243;n dificultosa por la presencia de HTA y proteinuria previas al embarazo en muchos de estos pacientes (13%), infecciones durante el embarazo (21%), rechazo del injerto (30%) pero tambi&#233;n en el puerperio y una significativa p&#233;rdida de funci&#243;n del injerto (23%) durante los 2 a&#241;os posteriores al parto, que no se describe en ning&#250;n otro tipo de trasplante<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El porcentaje de nacidos vivos es del 60%, inferior al 70-80% que se describe para el resto de trasplantadas de otros &#243;rganos, con una edad gestacional de 35 semanas. La mayor&#237;a (60%) fueron de bajo peso (media de 2.400<span class="elsevierStyleHsp" style=""></span>g), aunque no se ha identificado ning&#250;n caso de malformaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,9</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Todos los f&#225;rmacos empleados como profilaxis del rechazo atraviesan la barrera placentaria lo que induce a pensar en cierto riesgo, no cuantificado, de interferencia en el desarrollo del embri&#243;n o feto, que puede ser potenciado por la utilizaci&#243;n de otros medicamentos (profilaxis antimicrobiana, antibi&#243;ticos, antif&#250;ngicos, antivirales, inmunomoduladores, bifosfonatos etc)<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La azatioprina atraviesa la placenta como medicamento inactivo ya que el feto no posee la enzima inositol pirofosforilasa, necesaria para convertir la azatioprina en su metabolito activo, a pesar de lo cual la Food and Drug Administration la incluye dentro de los medicamentos de categor&#237;a D. Otros antimetabolitos como el micofenolato mofetil o el &#225;cido micofen&#243;lico producen una alta tasa de malformaciones estructurales en animales y se han comunicado casos de muerte fetal, por lo que se recomienda su sustituci&#243;n por azatioprina, al menos 6 semanas antes del embarazo<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Algunos esteroides atraviesan la placenta y son metabolizados en la misma placenta por lo que no producen efectos secundarios significativos (categor&#237;a B) aunque hay ciertas dudas sobre su posible relaci&#243;n con malformaciones orofaciales.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Los anticalcineur&#237;nicos (ciclosporina y tacrolimus) atraviesan la placenta y act&#250;an sobre el feto como en el adulto, los posibles efectos secundarios (afectaci&#243;n renal, hiperglucemia etc.) no han podido ser cuantificados. Existen dudas sobre la posible afectaci&#243;n neuro-cognitiva. Se utilizan como tratamiento inmunosupresor de base (categor&#237;a C).</p><p id="par0100" class="elsevierStylePara elsevierViewall">Otros inmunosupresores como sirolimus, everolimus y ciclofosfamida no se recomiendan por su evidencia de efectos adversos y malformaciones sobre el feto.</p><p id="par0105" class="elsevierStylePara elsevierViewall">En algunos casos, es necesario ajustar las dosis de tacrolimus durante el embarazo y existe un caso de interrupci&#243;n de la gestaci&#243;n por v&#243;mitos incoercibles y dificultad para mantener los niveles de inmunosupresi&#243;n en rango terap&#233;utico<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. Se han descrito 2 muertes maternas por abandono de la medicaci&#243;n debido al miedo a los efectos secundarios del tratamiento sobre el feto.</p><p id="par0110" class="elsevierStylePara elsevierViewall">El tiempo de espera desde el trasplante hasta el embarazo, no debe ser inferior a 3 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a> y mejor superior a 5 a&#241;os. Durante estos a&#241;os de evoluci&#243;n, la paciente debe estar estable, con funci&#243;n pulmonar normal, sin comorbilidad destacable ni rechazo agudo previo (datos no contrastados).</p><p id="par0115" class="elsevierStylePara elsevierViewall">Adem&#225;s de las complicaciones y precauciones relacionadas con el pulm&#243;n trasplantado y sus cuidados, es importante tener en cuenta las peculiaridades propias del embarazo y del parto en estas pacientes como la preeclampsia cuyo tratamiento consiste en el control de la hipertensi&#243;n con alfametil dopa y/o labetalol por v&#237;a intravenosa y la prevenci&#243;n y tratamiento de las convulsiones mediante sulfato de magnesio. El tratamiento definitivo es la finalizaci&#243;n de la gestaci&#243;n en todos los casos con grave afectaci&#243;n materno-fetal.</p><p id="par0120" class="elsevierStylePara elsevierViewall">Durante el trabajo de parto, es imprescindible adoptar normas adecuadas de asepsia y el empleo de antibi&#243;ticos en las situaciones de riesgo (aparici&#243;n de fiebre intraparto, profilaxis antibi&#243;tica en caso de ces&#225;rea, etc) para evitar el riesgo de infecci&#243;n. Otro aspecto importante es la inmunosupresi&#243;n en el puerperio. Debido a las modificaciones en el metabolismo y a la biodisponibilidad de f&#225;rmacos que presenta el organismo materno tras el parto, el ajuste de estos niveles es vital para evitar la toxicidad de los inmunosupresores y el riesgo de rechazo.</p><p id="par0125" class="elsevierStylePara elsevierViewall">Para finalizar, se describen algunas consideraciones anest&#233;sicas para el momento del parto (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). Con respecto a la analgoanestesia regional, las t&#233;cnicas de bloqueo del neuroeje (epidural, subaracnoidea o combinada subaracnoidea-epidural) son las m&#225;s recomendadas, tanto para el trabajo de parto como para la ces&#225;rea, puesto que consiguen una m&#225;xima eficacia en el control de dolor y minimizan la respuesta simp&#225;tica que desencadena el mismo<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,15</span></a>. Adem&#225;s permiten obviar los riesgos asociado a la intubaci&#243;n orotraqueal, los problemas asociados a la ventilaci&#243;n mec&#225;nica y la interferencia entre los f&#225;rmacos empleados durante la anestesia general con los inmunosupresores. Antes de realizar cualquier bloqueo nervioso es importante dejar constancia de posible neurotoxicidad asociada a la toma de inmunosupresores.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Factores que aumentan el riesgo anest&#233;sico en las mujeres portadoras de un trasplante pulmonar</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Factor de riesgo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Recomendaci&#243;n&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Anastomosis del injerto pulmonar&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Evitar traumatismos durante la intubaci&#243;n&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Compromiso del reflejo tusivo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Atonia g&#225;strica por denervaci&#243;n del injerto&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Alteraci&#243;n del aclaramiento mucociliar (riesgo de regurgitaci&#243;n y broncoaspiraci&#243;n)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Fisioterapia respiratoria en el postoperatorio inmediato&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Compliance diferente en cada pulm&#243;n en el trasplante unipulmonar&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Ventilaci&#243;n mec&#225;nica con bajas presiones de v&#237;a a&#233;rea&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="par0130" class="elsevierStylePara elsevierViewall">En estas pacientes, la hipotensi&#243;n arterial secundaria al bloqueo vegetativo de los bloqueos del neuroeje debe tratarse con f&#225;rmacos vasoconstrictores (fenilefrina y efedrina) debido a la mayor susceptibilidad del pulm&#243;n trasplantado para desarrollar edema agudo de pulm&#243;n por la denervaci&#243;n y a las variaciones de la presi&#243;n onc&#243;tica propias del embarazo.</p><p id="par0135" class="elsevierStylePara elsevierViewall">La inmunosupresi&#243;n obliga a extremar las condiciones de asepsia durante la inserci&#243;n y manipulaci&#243;n del cat&#233;ter epidural para evitar complicaciones infecciosas.</p><p id="par0140" class="elsevierStylePara elsevierViewall">Si es necesaria una anestesia general, en la preinducci&#243;n se recomienda extremar las condiciones de esterilidad y, administrar la profilaxis antibi&#243;tica al menos 30 minutos antes de la cirug&#237;a, para asegurarnos el adecuado nivel plasm&#225;tico, y debe mantenerse de 24 a 48<span class="elsevierStyleHsp" style=""></span>h postoperatorias.</p><p id="par0145" class="elsevierStylePara elsevierViewall">En la educci&#243;n anest&#233;sica es necesario confirmar la recuperaci&#243;n del bloqueo neuromuscular y de la conciencia de la paciente antes de la extubaci&#243;n.</p><p id="par0150" class="elsevierStylePara elsevierViewall">En cuanto a las interacciones medicamentosas: la ciclosporina prolonga la duraci&#243;n de acci&#243;n de los relajantes neuromusculares (en animales de experimentaci&#243;n) y el tacrolimus se metaboliza v&#237;a citocromo hep&#225;tico P-450 por lo que se recomienda precauci&#243;n con los antagonistas del calcio ya que interfieren su metabolismoy se recomienda no utilizar diur&#233;ticos ahorradores de potasio.</p><p id="par0155" class="elsevierStylePara elsevierViewall">Aunque son casos aislados y no se pueden extraer conclusiones definitivas, si el embarazo es programado y alejado del trasplante, los hechos demuestran que a pesar del elevado riesgo de complicaciones, el embarazo puede ser una situaci&#243;n similar a las que experimentan personas no trasplantadas, el feto/ reci&#233;n nacido puede no sufrir las consecuencias del tratamiento al que es sometida la madre, o si las sufre, pueden ser de car&#225;cter leve, reversible, sin que interfieran en su desarrollo. Sin embargo, la mujer trasplantada debe conocer el elevado riesgo de morbimortalidad fetal y materna que puede conllevar un embarazo y se debe recomendar evitarlo.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0160" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	