<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Casos cl&#237;nicos</span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 63 a&#241;os remitido a nuestras consultas desde Atenci&#243;n Primaria por odinofagia de varios a&#241;os de evoluci&#243;n, con episodios de disfon&#237;a fluctuante y disnea. Como antecedentes, es fumador y bebedor moderado, padece de EPOC, hernia de hiato con reflujo gastroesof&#225;gico y espondilitis anquilosante. La exploraci&#243;n f&#237;sica mostr&#243; una laringe sin alteraciones, con protrusi&#243;n de la pared posterior de la hipofaringe. La nasofibroscopia no mostr&#243; lesiones sospechosas o signos que pudiesen achacar la odinofagia a otras enfermedades o a la afecci&#243;n concomitante. Una TC cervical descubri&#243; lesiones degenerativas con prominentes osteofitos en cara anterior de cuerpos vertebrales C3 y C4, y de menor intensidad en C2 y C5, que distorsionan y comprimen sobre hipofaringe (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1&#8211;3</a>). La ausencia de afectaci&#243;n de los discos intervertebrales y la ausencia de anquilosis fue clave para alcanzar el diagn&#243;stico de enfermedad de Forestier. Dada la falta de compromiso de la v&#237;a a&#233;rea, el manejo ha sido con medidas higi&#233;nico-diet&#233;ticas y antiinflamatorios. Las medidas higi&#233;nico-diet&#233;ticas consistieron en emplear preferentemente una dieta de f&#225;cil masticaci&#243;n, evitar alimentos que por tener una consistencia heterog&#233;nea puedan facilitar los atragantamientos y facilitar la alimentaci&#243;n mediante medidas posturales. Los f&#225;rmacos empleados fueron ibuprofeno 600<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h v&#237;a oral, administr&#225;ndolo preferentemente 30<span class="elsevierStyleHsp" style=""></span>min a 1<span class="elsevierStyleHsp" style=""></span>h antes de las comidas, solo los d&#237;as que el paciente presentase una molestia m&#225;s acentuada. Aquellos d&#237;as en los que la odinofagia fuese m&#225;s marcada, se le recomend&#243; tomar, adem&#225;s, paracetamol 1<span class="elsevierStyleHsp" style=""></span>g o metamizol 575<span class="elsevierStyleHsp" style=""></span>mg, en el intervalo entre una toma y la siguiente de ibuprofeno. Tambi&#233;n se le recomend&#243; el abandono de los h&#225;bitos tab&#225;quico y en&#243;lico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001215:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8rcMtCO7pAa6P8DdFjZ/6ggcLou4In4EdPpCJOaUW83wY7fv8EpGJChrRVVNhMV2DcwxI4BgwVnyd1TOd7lS2HRGzPQydMIlSX5bpAGmSuwul5YYL/5f7lLc+fXwfHT/EVky7AemqzDxUatbGr1HE8FTt3gkTkZvRvQ4II2XpL6ORi8wfKjOmxCJ3ZVYypuBVEUkPyfrbM0IvZ/k/HDDQ55uMQyPS6UZXCUCCTwZ3nM" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de TC axial del primer paciente a nivel gl&#243;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001215:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de TC axial del primer paciente a nivel gl&#243;tico." title="Imagen de TC axial del primer paciente a nivel gl&#243;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de TC axial del primer paciente a nivel gl&#243;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001215:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8rcMtCO7pAa6P8DdFjZ/6ggcLou4In4EdPpCJOaUW83wY7fv8EpGJChrRVVNhMV2DcwxI4BgwVnyd1TOd7lS2HRGzPQydMIlSX5bpAGmSuwul5YYL/5f7lLc+fXwfHT/EVky7AemqzDxUatbGr1HE8FTt3gkTkZvRvQ4II2XpL6ORi8wfKjOmxCJ3ZVYypuBVEUkPyfrbM0IvZ/k/HDDQ55uMQyPS6UZXCUCCTwZ3nM" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de TC axial del primer paciente a nivel de supraglotis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001215:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de TC axial del primer paciente a nivel de supraglotis." title="Imagen de TC axial del primer paciente a nivel de supraglotis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen de TC axial del primer paciente a nivel de supraglotis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001215:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8rcMtCO7pAa6P8DdFjZ/6ggcLou4In4EdPpCJOaUW83wY7fv8EpGJChrRVVNhMV2DcwxI4BgwVnyd1TOd7lS2HRGzPQydMIlSX5bpAGmSuwul5YYL/5f7lLc+fXwfHT/EVky7AemqzDxUatbGr1HE8FTt3gkTkZvRvQ4II2XpL6ORi8wfKjOmxCJ3ZVYypuBVEUkPyfrbM0IvZ/k/HDDQ55uMQyPS6UZXCUCCTwZ3nM" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a lateral de cuello del primer paciente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001215:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Radiograf&#237;a lateral de cuello del primer paciente." title="Radiograf&#237;a lateral de cuello del primer paciente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a lateral de cuello del primer paciente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Caso 2</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 74 a&#241;os diagnosticado de enfermedad de Forestier-Rotes Querol o hiperostosis esquel&#233;tica difusa idiop&#225;tica (DISH), en seguimiento en consultas externas por disfon&#237;a y disnea debido a hipertrofia de la mucosa aritenoidea causada por irritaci&#243;n cr&#243;nica de los osteofitos cervicales. Como antecedentes, padece de EPOC y es ex-fumador. El paciente fue sometido a microcirug&#237;a endolar&#237;ngea, con resecci&#243;n parcial de la mucosa aritenoidea mediante l&#225;ser CO<span class="elsevierStyleInf">2</span>. El an&#225;lisis anatomopatol&#243;gico mostr&#243; hiperplasia epitelial sin displasia, con queratosis superficial y edema submucoso con vasodilataci&#243;n marcada. Tras la intervenci&#243;n, mejor&#243; de la sintomatolog&#237;a, control&#225;ndose desde ese momento con las mismas medidas higi&#233;nico-diet&#233;ticas y antiinflamatorios antes comentado en el caso uno.</p></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">La enfermedad de DISH fue descrita en 1950<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, encontrando que la afectaci&#243;n cervical alcanzaba el 76% de los pacientes. Se diagnostica principalmente en varones y en edades avanzadas, caracteriz&#225;ndose por un aumento &#243;seo en determinadas localizaciones anat&#243;micas. La columna vertebral se ve afectada con frecuencia, siendo las regiones cervical y dorsal las afectaciones preferentes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La principal diferencia con otras enfermedades reum&#225;ticas es la ausencia de anquilosis cervical ni afectaci&#243;n de los discos intervertebrales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Para su diagn&#243;stico es muy importante observar la protusi&#243;n dura en la pared posterior de oro e hipofaringe; la radiograf&#237;a lateral de cuello es &#250;til, de f&#225;cil y r&#225;pida realizaci&#243;n. Sin embargo, la TC permite el diagn&#243;stico diferencial con otras afecciones; el esofagograma y la endoscopia digestiva alta se reservar&#225;n para los casos dudosos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Los criterios radiogr&#225;ficos establecidos por Resnick contribuyen a establecer el diagn&#243;stico: <span class="elsevierStyleItalic">1)</span> osificaci&#243;n sobre la vertiente anterolateral de 4 cuerpos vertebrales contiguos; <span class="elsevierStyleItalic">2)</span> ausencia de anquilosis de las uniones apofisarias y/o de la articulaci&#243;n sacroil&#237;aca; y <span class="elsevierStyleItalic">3)</span> preservaci&#243;n de los discos intervertebrales<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Aunque se ha descrito una cl&#237;nica muy variada en estos pacientes, lo m&#225;s habitual es que se presente con s&#237;ntomas como sensaci&#243;n de cuerpo extra&#241;o, atragantamiento, disfagia, tos, y disfon&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Esto es debido a la afectaci&#243;n del ligamento anterior a nivel dorsocervical, los osteofitos causan un problema mec&#225;nico que provocan los s&#237;ntomas far&#237;ngeos; a este problema se une un componente inflamatorio perilesional, lo cual justifica la mejor&#237;a parcial con los antiinflamatorios. El espasmo del m&#250;sculo cricofar&#237;ngeo y alteraciones en la movilidad de la epiglotis pueden ser tambi&#233;n causa de disfagia<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Con respecto al tratamiento, la gran mayor&#237;a de los autores propugnan las medidas conservadoras, asociando medidas higi&#233;nico-diet&#233;ticas con antiinflamatorios; la actitud quir&#250;rgica se reserva para pacientes con s&#237;ntomas incapacitantes o compromiso de la v&#237;a a&#233;reo-digestiva<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Sin embargo, hay autores que defienden el tratamiento quir&#250;rgico como tratamiento de elecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, siendo la v&#237;a de abordaje la transoral en las exostosis cervicales altas y la cervicotom&#237;a anterolateral para las cervicales bajas<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Los trabajos publicados proponen la necesidad de realizar la extirpaci&#243;n de los osteofitos existentes junto con una fusi&#243;n cervical anterior, pues la osificaci&#243;n del ligamento progresa hasta la rigidez, de modo que la recurrencia es probable si no se realiza una fusi&#243;n cervical<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En nuestro trabajo, el primer paciente presentaba problemas deglutorios y fue manejado con medidas conservadoras (dieta de f&#225;cil masticaci&#243;n y antiinflamatorios); el segundo paciente presentaba problemas no puramente deglutorios, un edema de aritenoides no justificable por otras comorbilidades, manejando el problema mediante resecci&#243;n de la mucosa excesiva con l&#225;ser. Con esta actuaci&#243;n, ha sido posible aliviar la sintomatolog&#237;a de ambos pacientes, presentando un buen control actual.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	