<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director</span><span class="elsevierStyleBold">:</span></p><p class="elsevierStylePara">Dentro de los algoritmos diagn&#243;sticos que se barajan en las consultas externas de Nefrolog&#237;a, el s&#237;ndrome o fen&#243;meno del cascanueces constituye una causa muy poco frecuente de hematuria. Se trata de una hematuria procedente del sistema colector izquierdo secundaria a compresi&#243;n de la vena renal izquierda entre la arteria mesent&#233;rica superior y la aorta.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 22 a&#241;os sin antecedentes personales ni familiares de inter&#233;s, que es remitido a consulta externa de Nefrolog&#237;a por hematuria. En diferentes determinaciones anal&#237;ticas que aporta presenta hematuria, que oscilaba, seg&#250;n la determinaci&#243;n, desde hematuria franca (macrosc&#243;pica) hasta microhematuria. En cuanto al desencadenante, &#233;sta ocurr&#237;a tanto en relaci&#243;n con el ejercicio f&#237;sico como sin ella. Durante los per&#237;odos en los que la orina aparec&#237;a clara, siempre presentaba microhematuria. Asimismo la hematuria no se relacionaba con procesos infecciosos de v&#237;as respiratorias altas ni a otros niveles. El paciente no presentaba edemas, dolor abdominal ni ninguna otra sintomatolog&#237;a.</p><p class="elsevierStylePara">A la exploraci&#243;n destacaba: peso: 65 kg, talla: 1,80 cm, &#237;ndice de masa corporal: 20 kg/m<span class="elsevierStyleSup">2</span><span class="elsevierStyleSup">,</span>&#160;tensi&#243;n arterial: 110/60 mmHg; el resto de la exploraci&#243;n era normal. En el an&#225;lisis realizado: crp: 0,9 mg/dl, proteinuria de 1 g/24 h, sedimento con &gt; 30.000 hemat&#237;es por campo, sin cilindros ni hemat&#237;es dism&#243;rficos. El resto de la anal&#237;tica, incluidas las inmunoglobulinas, fue normal. El paciente presenta una ecograf&#237;a renal normal. Se solicita angiotomograf&#237;a axial computarizada (angio-TAC) (figura 1 y figura 2) para valorar vascularizaci&#243;n renal, la cual nos lleva al diagn&#243;stico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome del cascanueces consiste en una hematuria procedente del sistema colector izquierdo secundaria a compresi&#243;n de la vena renal izquierda, entre la arteria mesent&#233;rica superior y la aorta. Es debido a que el &#225;ngulo entre estas dos arterias est&#225; disminuido. Esta compresi&#243;n se traduce en una hiperpresi&#243;n del sistema venoso renal izquierdo, con el posterior desarrollo de varicosidades a nivel de la pelvis renal y ur&#233;ter, que pueden comunicarse con la v&#237;a excretora y dar lugar a episodios de hematuria. Entre sus factores predisponentes encontramos: ptosis renal, lordosis lumbar acentuada, escasa grasa perirrenal (este &#250;ltimo dato se halla presente en nuestro paciente). Cl&#237;nicamente puede ser silente o cursar con episodios de hematuria macro o microsc&#243;pica, que se puede acompa&#241;ar de dolor en fosa renal izquierda y/o dolor abdominal. Caracter&#237;sticamente, la hematuria es m&#225;s intensa con el ortostatismo y con el ejercicio, dato que suced&#237;a en nuestro caso. Puede cursar con proteinuria leve e incluso asociarse a otras entidades como la glomerulonefritis IgA sin que se hayan encontrado relaciones entre ambos procesos<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Se trata de una patolog&#237;a dif&#237;cil de diagnosticar mediante m&#233;todos rutinarios. Inicialmente debe realizarse un estudio de hematuria para descartar otras causas m&#225;s frecuentes. La cistoscopia nos informar&#225; de la emisi&#243;n de orina hemat&#250;rica de forma unilateral, por el meato ureteral izquierdo, cuando nos encontramos en un episodio de hematuria macrosc&#243;pica. La flebograf&#237;a retr&#243;grada y una angiograf&#237;a con una determinaci&#243;n del gradiente de presi&#243;n reno-cava (diferencias de presi&#243;n entre la porci&#243;n distal de la vena renal y la vena cava inferior) se aceptan como el patr&#243;n oro para establecer el diagn&#243;stico final del s&#237;ndrome del cascanueces; no obstante, dado que son pruebas cruentas, existen otras alternativas diagn&#243;sticas, como la angio-TAC y las reconstrucciones en 3D, que nos permiten realizar el diagn&#243;stico. Dependiendo de la severidad del sangrado, el tratamiento var&#237;a desde la observaci&#243;n y el seguimiento hasta t&#233;cnicas quir&#250;rgicas para corregir la alteraci&#243;n anat&#243;mica, como el autotrasplante y la trasposici&#243;n de la vena renal izquierda<span class="elsevierStyleSup">4-5</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, ante un paciente joven con hematuria, con pruebas diagn&#243;sticas negativas que justifiquen hematuria de origen renal, debemos pensar en esta patolog&#237;a urol&#243;gica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11423_108_27809_es_11423_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001481:11423_108_27809_es_11423_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001481:11423_108_27809_es_11423_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Angiotomograf&#237;a computarizada de abdomen</p><p class="elsevierStylePara"><a href="grande/11423_108_27810_es_11423_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001481:11423_108_27810_es_11423_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001481:11423_108_27810_es_11423_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Angiotomograf&#237;a computarizada de abdomen</p>		</div>&#13;
	