<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El d&#233;ficit selectivo de la inmunoglobulina A (IgA) es una de las inmunodeficiencias primarias m&#225;s comunes y dificulta la defensa humoral frente a las infecciones con puerta de entrada habitual en las diferentes mucosas. Su espectro cl&#237;nico es amplio y abarca desde una sintomatolog&#237;a anodina (procesos &#243;ticos, respiratorios o gastrointestinales recidivantes) hasta el desarrollo de graves complicaciones invasivas o incluso de cuadros autoinmunes (20-30% de todos los casos). Otra clase de manifestaciones tambi&#233;n habituales en este tipo de enfermos son los procesos al&#233;rgicos de naturaleza alimentaria, asm&#225;tica o postransfusional, que pueden llegar a interesar al 10-15% del total<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En ese contexto patog&#233;nico singular (incidencia variable 1:100-1:1000 sujetos), presentamos el caso de un paciente de 62 a&#241;os con antecedentes de enfermedad renal cr&#243;nica avanzada, que inicia hemodi&#225;lisis urgente en la Unidad de Cuidados Intensivos por sobrecarga h&#237;drica y taponamiento card&#237;aco subsidiario de pericardiocentesis evacuadora. Entre sus antecedentes personales destacaban: hipertensi&#243;n arterial, asimetr&#237;a renal ecogr&#225;fica (ri&#241;&#243;n derecho 117 mm vs. ri&#241;&#243;n izquierdo 96 mm), fibrilaci&#243;n auricular, encefalopat&#237;a v&#225;sculo-degenerativa cr&#243;nica con hematoma tal&#225;mico antiguo por anticoagulaci&#243;n con dicumar&#237;nicos, gammapat&#237;a monoclonal con anemia y trombopenia leve, urticaria-angioedema con sensibilizaci&#243;n a anisakis e intolerancia a antiinflamatorios no esteroideos, infecciones respiratorias de repetici&#243;n con broncopat&#237;a cr&#243;nica, estudio para despistaje de coagulopat&#237;a negativo y el hallazgo no confirmado de un anticoagulante l&#250;pico d&#233;bilmente positivo. En cuanto a su cl&#237;nica, a la sintomatolog&#237;a ur&#233;mica de ingreso se superpon&#237;an &#8211;ya desde las primeras sesiones dial&#237;ticas y a pesar del cumplimiento de los est&#225;ndares de calidad del l&#237;quido de di&#225;lisis (con agua ultrapura: &lt; 0,1 UFC/ml; &lt; 0,03 UE/ml de endotoxinas)&#8211; frecuentes episodios de hipersensibilidad (HPS) tipo A, en forma de hipotensi&#243;n y angioedema con escasa respuesta a la corticoterapia profil&#225;ctica, el cambio de heparina, de dializador (polisulfona 1,8 m<span class="elsevierStyleSup">2 </span>esterilizada con vapor en l&#237;nea, poliariletersulfona-poliamida 2,1 m<span class="elsevierStyleSup">2 </span>esterilizada con rayos gamma, poliacrilonitrilo 2,15 m<span class="elsevierStyleSup">2</span> esterilizado con rayos gamma, Hephran heparinizado 1,65 m<span class="elsevierStyleSup">2</span> esterilizado con irradiaci&#243;n gamma, etc.), e incluso el tr&#225;nsito desde la t&#233;cnica de hemodiafiltraci&#243;n on-line hacia la de alto flujo. Todo ello de forma simult&#225;nea dificultaba la adecuaci&#243;n del tratamiento sustitutivo, y constituy&#243; un obst&#225;culo para la recuperaci&#243;n del enfermo, la cual se demor&#243; por espacio de varias semanas.</p><p class="elsevierStylePara">Las pruebas complementarias solicitadas durante la evaluaci&#243;n del proceso general y de HPS fueron:</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Bioqu&#237;mica predi&#225;lisis:</span><span class="elsevierStyleItalic"> </span>glucosa: 70 mg/dl, urea: 159 mg/dl, creatinina: 7,9 mg/dl, calcio: 8 mg/dl, factor reumatoide: 11,9 UI/ml, prote&#237;nas totales: 6,5 g/dl, proteinuria en orina de 24 h: 835 mg/l, proteinuria de Bence-Jones: negativa.</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Hemograma:</span> leucocitos: 10030/&#181;l (polimorfonuceares: 84,8%, linfocitos: 6,6%, monocitos: 5,4%, eosin&#243;filos: 2%, bas&#243;filos: 0,1%), hemoglobina: 8,6 mg/dl (volumen corpuscular medio: 91,7), plaquetas: 261.000/&#181;l, Coombs directo: negativo.</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Inmunidad:</span><span class="elsevierStyleItalic"> </span>anticuerpos antinucleares y anticuerpos anticitoplasma de neutr&#243;filos: negativos, C3/C4: 123/33,9 mg/dl, anticoagulante l&#250;pico (-).</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Serolog&#237;a:</span><span class="elsevierStyleItalic"> </span>HbsAc-HbcAc (+), virus de hepatitis C (-), virus de inmunodeficiencia humana (-), l&#250;es negativa.</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Marcadores tumorales</span><span class="elsevierStyleBold">:</span> negativos.</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Electroforesis</span><span class="elsevierStyleBold">:</span> alb&#250;mina: 52,1% (&#8595;), gammaglobulinas: 19,7% (&#8593;), cociente alb&#250;mina/globulinas: 1,09%, sin componente monoclonal.</p><p class="elsevierStylePara">- <span class="elsevierStyleBold">Inmunoglobulinas:</span><span class="elsevierStyleItalic"> </span>IgG: 1412 mg/dl, IgM: 121 mg/dl e IgA: 0 mg/dl.</p><p class="elsevierStylePara">En cuanto a los <span class="elsevierStyleBold">test espec&#237;ficos de alergia</span>, se obtuvo una IgE total muy elevada (394 KU/l), con negatividad a cloraminas, al l&#225;tex del circuito extracorp&#243;reo y al &#243;xido de etileno/formaldeh&#237;do utilizados como esterilizantes.</p><p class="elsevierStylePara">Por &#250;ltimo, y ante la sospecha de un v&#237;nculo entre la tendencia al&#233;rgico/trombog&#233;nica del paciente, la inmunodeficiencia humoral selectiva IgA y la HPS manifiesta intradi&#225;lisis, se decidi&#243; solicitar tambi&#233;n la valoraci&#243;n especializada del Servicio de Hematolog&#237;a, que excluy&#243; cualquier proceso medular o inmunol&#243;gico diferente al observado. Sin embargo, el an&#225;lisis ambulatorio de las subpoblaciones linfocitarias proporcion&#243; nuevos resultados: linfocitos totales: 1172/&#181;l (0,9-5,2 x 10<span class="elsevierStyleSup">3</span>/&#181;l), CD3-T: 889 c&#233;lulas/&#181;l 75% (58-87%), CD3-CD4+: 52% (32-62%), CD3-CD8+: 19% (12-45%), ratio CD4/CD8: 2,7 (0,8-4,5), CD19-B: 92 c&#233;lulas/&#181;l 7% (7-23%), CD16-NK: 15% (4-27%).</p><p class="elsevierStylePara">De este modo, excluidas otras causas de inmunodeficiencia combinada o secundaria, se estableci&#243; el diagn&#243;stico final de un d&#233;ficit selectivo de IgA vinculado a un sustrato al&#233;rgico, donde adem&#225;s coexist&#237;a una tendencia a la linfopenia, un cociente CD4/CD8 normal y un descenso relativo de los linfocitos B. Su expresi&#243;n cl&#237;nica no concordaba con una reacci&#243;n frente al l&#225;tex, membranas bioincompatibles o la liberaci&#243;n de bradicinina provocada por el &#243;xido de etileno<span class="elsevierStyleSup">3-5</span>. En cambio, s&#237; resultaba obvia su interrelaci&#243;n con los fen&#243;menos de HPS mediados por la IgE. Por ello, la hip&#243;tesis fisiopatol&#243;gica m&#225;s plausible para su manifestaci&#243;n sintom&#225;tica era: 1.&#186;) el d&#233;ficit de IgA constituye un sobreest&#237;mulo antig&#233;nico inicial para las c&#233;lulas T-CD4, responsables de la activaci&#243;n de linfocitos C3-CD8, CD19-B y, por lo tanto, de la inmunidad celular y humoral<span class="elsevierStyleSup">6</span>; 2.&#186;) hay una maduraci&#243;n an&#243;mala de clones B responsables de la s&#237;ntesis de IgA &#8211;de ah&#237; el d&#233;ficit relativo de CD19-B en nuestro paciente&#8211;, aunque no de otras inmunoglobulinas como IgE, que ante un nuevo contacto con el factor antig&#233;nico promueven la desgranulaci&#243;n mastocitaria inmediata<span class="elsevierStyleSup">7,8</span>; y 3.&#186;) subyace tambi&#233;n una tendencia a desarrollar infecciones y autoinmunidad en estos sujetos, donde la antigenemia externa no controlada por la IgA dim&#233;rica es capaz de inducir respuestas citot&#243;xicas directas o mediante complejos Ag-Ac<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En este &#225;mbito de inmunopatolog&#237;a, el tratamiento propuesto se orient&#243; principalmente a inhibir la reacci&#243;n de la interfase sangre-circuito extracorp&#243;reo, para lo cual fueron revisadas algunas experiencias cl&#237;nicas publicadas en la literatura sobre la modulaci&#243;n pH-m&#233;trica de la anafilaxia intradi&#225;lisis<span class="elsevierStyleSup">9</span>. Su fundamento sirvi&#243; de base para la instauraci&#243;n de un protocolo de cebado de las l&#237;neas sangu&#237;neas con bicarbonato 1/6M &#8211;previo a la conexi&#243;n en cada sesi&#243;n&#8211;, y cuyo efecto alcalinizante logr&#243; desde el primer momento el cese definitivo de los episodios de angioedema y la estabilidad hemodin&#225;mica del paciente. De forma secundaria, se adopt&#243; tambi&#233;n otra serie de medidas higi&#233;nico-terap&#233;uticas dirigidas a la prevenci&#243;n de las complicaciones infecciosas en el paciente, como la construcci&#243;n de una f&#237;stula arteriovenosa &#8211;de elecci&#243;n sobre el cat&#233;ter venoso central del que era portador&#8211; o incluso la administraci&#243;n de antibioterapia precoz en los cuadros de infecci&#243;n respiratoria. Sin embargo, no fue considerada la correcci&#243;n del d&#233;ficit de IgA con inmunoterapia ex&#243;gena, frente a la cual han sido descritos cuadros de HPS grave secundaria a la formaci&#243;n de anticuerpos anti-IgA<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	