<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos un caso de severa hipoglicemia, secundaria a quinolonas, en un paciente hemodializado.</p><p class="elsevierStylePara">Se trata de un hombre de 72 a&#241;os, en hemodi&#225;lisis trisemanal, usuario de cat&#233;ter tunelizado. Ingres&#243; por un cuadro agudo de escalofr&#237;os durante la sesi&#243;n de di&#225;lisis. Los hemocultivos y el cultivo del cat&#233;ter demostraron<span class="elsevierStyleItalic"> S. maltophilia</span> y <span class="elsevierStyleItalic">E. casseliflavus</span>. El cat&#233;ter fue retirado y se inici&#243; tratamiento antibi&#243;tico con levofloxacino, 250 mg cada 48 h, y cotrimoxazol simple 1 vez al d&#237;a.</p><p class="elsevierStylePara">El fallo renal qued&#243; bajo tratamiento m&#233;dico. El cuadro s&#233;ptico evolucion&#243; sin complicaciones hasta la segunda semana, cuando se detect&#243; una profunda hipoglicemia, con s&#237;ntomas neurol&#243;gicos y que persisti&#243; durante 3 d&#237;as. Recibi&#243; bolos de glucosa al 30% por v&#237;a intravenosa e infusi&#243;n de glucosa al 10%. Sospechando la ingesta err&#243;nea de hipoglicemiantes orales, se realiz&#243; un examen toxicol&#243;gico, pero no se encontraron rastros de estos f&#225;rmacos. En cambio, se demostr&#243; la presencia de niveles t&#243;xicos de levofloxacino.</p><p class="elsevierStylePara">La nefropat&#237;a de base es una glomerulopat&#237;a membranosa primaria. El paciente est&#225; en hemodi&#225;lisis desde hace m&#225;s de una d&#233;cada, ha perdido todas sus f&#237;stulas arteriovenosas y tiene una artrodesis de rodilla derecha, con m&#250;ltiples infecciones de esa articulaci&#243;n. Es hipertenso; no tiene diabetes mellitus.</p><p class="elsevierStylePara">Los medicamentos de uso habitual son vitaminas hidrosolubles, amlodipino, venofer.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Examen f&#237;sico:</span> en sopor mediano, presi&#243;n arterial: 120/80, frecuencia card&#237;aca: 80 latidos/min, frecuencia respiratoria: 18 respiraciones/min, yugulares 5 cm a 30&#186;. Coraz&#243;n: RR 2 tiempos con soplo sist&#243;lico II/VI en foco a&#243;rtico no irradiado. Pulmones: crepitantes basales. Abdomen blando, depresible e indoloro, sin visceromegalia. En extremidades: edema m&#225;s artrodesis de rodilla derecha. Pulsos sim&#233;tricos. Sin lesiones emb&#243;licas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Anal&#237;tica:</span> [Na<span class="elsevierStyleSup">+</span>]: 136 mM; [K<span class="elsevierStyleSup">+</span>]: 4,5 mM; [Cl<span class="elsevierStyleSup">-</span>]: 100 mM; [HCO<span class="elsevierStyleInf">3</span>-]: 20 mM; hemoglobinemia: 9 g/dl; nitr&#243;geno ureico en sangre (NUS): 100 mg/dl; creatininemia: 10 mg/dl; tirotropina (TSH): 1,79 mIU/ml; toxicol&#243;gico: 32 &#181;g/ml (niveles terap&#233;uticos: 6 &#181;g/dl).</p><p class="elsevierStylePara">La hipoglicemia secundaria a levofloxacino es una reacci&#243;n adversa muy rara (&lt; 0,01%) seg&#250;n el fabricante<span class="elsevierStyleSup">1</span>. Diversos autores la han descrito en pacientes mayores y con fallo renal cr&#243;nico avanzado<span class="elsevierStyleSup">2-4</span>. El mecanismo de este grave efecto se produce por inhibici&#243;n de los canales de K<span class="elsevierStyleInf">ATP</span> en los islotes de Langerhans, lo que aumenta el influjo de calcio y la liberaci&#243;n de las ves&#237;culas repletas de insulina. Este efecto ha sido demostrado en modelo murino y es similar al producido por las sulfonilureas<span class="elsevierStyleSup">5</span>. Tal fue nuestra primera sospecha: un uso equivocado de hipoglicemiantes orales que, como es bien conocido, produce una profunda hipoglicemia. Esto fue descartado por el examen toxicol&#243;gico; en cambio, se revel&#243; la presencia de altos niveles de levofloxacino, a pesar de haber ajustado su dosis al fallo renal de nuestro enfermo.</p><p class="elsevierStylePara">Nuestra conclusi&#243;n es que, en pacientes con fallo renal avanzado, las quinolonas pueden producir una hipoglicemia tan severa como los hipoglicemiantes orales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	