<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los trastornos facticios (TF) y del fingimiento (F) (<span class="elsevierStyleItalic">malingering)</span><span class="elsevierStyleItalic"> </span>incluyen a personas que, intencionalmente, fingen o producen enfermedades para asumir el rol de enfermos refiriendo s&#237;ntomas o signos f&#237;sicos, psicol&#243;gicos o ambos<span class="elsevierStyleSup">1</span>. En los TF no existe un incentivo externo demostrable y predomina en mujeres. En el F se busca una ganancia secundaria y es m&#225;s frecuente en hombres<span class="elsevierStyleSup">2</span>. Ambos trastornos pueden ser dif&#237;ciles de distinguir y superponerse. Algunos los denominan s&#237;ndrome de Munchausen (SM)<span class="elsevierStyleSup">3</span> y, aunque dicho s&#237;ndrome no ha sido oficialmente incluido como un desorden mental<span class="elsevierStyleSup">1</span>, es ampliamente conocido en la medicina e incluye: 1) una enfermedad facticia cr&#243;nica, puede ser grave y hasta invalidante; 2) la peregrinaci&#243;n: el individuo cambia de hospital, ciudad o pa&#237;s cuando no logra su objetivo o es descubierto; 3) la pseudolog&#237;a fant&#225;stica: las incre&#237;bles historias son descritas con total seguridad. Se han descrito casos de padres que han hecho enfermar a sus hijos para obtener beneficios<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Presentamos el caso de una enfermera de 31 a&#241;os, con marcapasos permanente por un s&#237;ndrome taquicardia/bradicardia e insuficiencia renal cr&#243;nica terminal de causa no bien precisada, diagnosticada un a&#241;o atr&#225;s, bajo r&#233;gimen de hemodi&#225;lisis. Acude al cuerpo de guardia refiriendo fiebre con escalofr&#237;os, anuria y malestar general.</p><p class="elsevierStylePara">Al examen f&#237;sico se constata ausencia de presi&#243;n arterial (PA) y pulso en los miembros superiores, palidez cut&#225;nea y signos de deshidrataci&#243;n moderada. Frecuencia card&#237;aca: 118 latidos/min, frecuencia respiratoria: 24 respiraciones/min y temperatura de 38,5 &#176;C. El cat&#233;ter de hemodi&#225;lisis muestra signos de infecci&#243;n en los bordes de inserci&#243;n (se retira y cultiva). El resto del examen f&#237;sico es normal. Con un diagn&#243;stico preliminar de <span class="elsevierStyleItalic">shock</span> s&#233;ptico por infecci&#243;n del cat&#233;ter, se inicia tratamiento que incluye vasopresores y antimicrobianos y se traslada a Terapia Intensiva (TI).</p><p class="elsevierStylePara">A su llegada a TI contrasta el estado de adecuada perfusi&#243;n cut&#225;nea con el diagn&#243;stico de <span class="elsevierStyleItalic">shock</span>. En los miembros superiores no hay PA, pues se hab&#237;an realizado f&#237;stulas arteriovenosas en los antebrazos sin lograrse flujo, pero en los inferiores se constata una PA de 150/90 mmHg: se retira el apoyo vasopresor. La paciente se niega a que se le coloque un cat&#233;ter vesical. La presi&#243;n venosa central inicialmente disminuida se normaliza con hidrataci&#243;n y se restablece una diuresis amplia y clara.</p><p class="elsevierStylePara">En la anal&#237;tica se constat&#243; leucocitosis (18 x 10<span class="elsevierStyleSup">9</span>/l), anemia (108 g/l) y creatinina s&#233;rica elevada (158 &#181;mol/l). Otros estudios complementarios, incluyendo gasometr&#237;a, ionograma, glicemia y sedimento urinario, dieron resultados dentro de l&#237;mites normales. La ecograf&#237;a mostr&#243; ri&#241;ones y v&#237;as urinarias de tama&#241;o y ecogenicidad normal. Al tercer d&#237;a, los niveles de creatinina ya hab&#237;an alcanzado valores normales y no hab&#237;a indicios de enfermedad renal. Se reciben hemocultivos con <span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a meticilina.</p><p class="elsevierStylePara">Ante la evidencia, el SM es fuertemente sospechado y se solicita una valoraci&#243;n psicol&#243;gica. En la entrevista, la paciente coopera pero se niega a realizarse alguna evaluaci&#243;n psicom&#233;trica y no admite haber fingido los s&#237;ntomas o alterado las muestras.</p><p class="elsevierStylePara">La profesi&#243;n de la paciente (enfermera) le permit&#237;a transportar las muestras sangu&#237;neas al laboratorio, donde se supone que a&#241;ad&#237;a algunas gotas de orina para elevar significativamente los niveles de creatinina. La hemodi&#225;lisis no se conclu&#237;a, en muchas ocasiones, por &#171;malestares&#187; referidos. Siempre se opuso a la realizaci&#243;n de biopsia renal, a pesar de estar indicada<span class="elsevierStyleSup">5</span>. Se especula que la disritmia pudo deberse al autoconsumo de f&#225;rmacos que alteran la frecuencia card&#237;aca y que las f&#237;stulas arteriovenosas fueron da&#241;adas por la paciente.</p><p class="elsevierStylePara">D&#237;as despu&#233;s fue egresada y retirada del programa de hemodi&#225;lisis. Hasta el momento, se mantiene asintom&#225;tica y se ha reincorporado a la vida social. El m&#243;vil no pudo ser determinado con certeza.</p><p class="elsevierStylePara">Existen criterios que permiten sospechar SM (tabla 1). El diagn&#243;stico debe realizarse con sumo cuidado, pues un error puede ser fatal. El tratamiento psicol&#243;gico depende del tipo de personalidad y la probable etiolog&#237;a, aunque en la mayor&#237;a de los casos los pacientes lo evaden<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La mortalidad puede ser elevada debido a las manipulaciones sobre el propio cuerpo, a complicaciones de los procederes, al hecho de ocultar informaci&#243;n m&#233;dica importante; adem&#225;s, cuando realmente enferman, estos pacientes pueden ser ignorados si se les conoce<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, el SM debe considerarse ante todo paciente con inconsistencias entre sus s&#237;ntomas y las pruebas cl&#237;nicas. Aunque se trata de una enfermedad infrecuente, su diagn&#243;stico es imprescindible por las graves consecuencias que puede acarrear sobre el paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11402_108_27531_es_11402_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001383:11402_108_27531_es_11402_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001383:11402_108_27531_es_11402_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Principales observaciones que hacen sospechar los trastornos facticios y de fingimiento</p>		</div>&#13;
	