<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Existen varias formas de raquitismo hereditario hipofosfat&#233;mico asociado a una disminuci&#243;n de la reabsorci&#243;n renal de f&#243;sforo<span class="elsevierStyleSup">1-3</span>. La mayor&#237;a de ellas se caracterizan por presentar una 1,25 OH<span class="elsevierStyleInf">2 </span>vitamina D<span class="elsevierStyleInf">3 </span>inapropiadamente normal o baja y una hipocalciuria, lo que indica que la anomal&#237;a subyacente que las produce altera el transporte renal de f&#243;sforo y la producci&#243;n de calcitriol<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">La forma m&#225;s conocida y prevalente es el raquitismo hipofosfat&#233;mico ligado al cromosoma X (XLRH), causado por mutaciones en el gen <span class="elsevierStyleItalic">PHEX</span><span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Hace aproximadamente 30 a&#241;os se describi&#243; una variante muy poco frecuente, conocida con el nombre de raquitismo hipofosfat&#233;mico hereditario con hipercalciuria (HHRH). &#201;sta, a diferencia de las otras formas de raquitismo hipofosfat&#233;mico, cursa con niveles elevados de 1,25 OH<span class="elsevierStyleInf">2</span> vitamina D<span class="elsevierStyleInf">3</span>, hipercalciuria y una paratohormona (PTH) deprimida<span class="elsevierStyleSup">4-10</span>.</p><p class="elsevierStylePara">En este estudio describimos un paciente var&#243;n adulto cuyas caracter&#237;sticas fenot&#237;picas y gen&#233;ticas se corresponden con un HHRH.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 50 a&#241;os de edad que fue valorado en el Servicio de Urolog&#237;a de nuestro hospital por presentar una enfermedad renal liti&#225;sica recidivante desde los 36 a&#241;os de edad. En total, hab&#237;a formado 12 c&#225;lculos con expulsi&#243;n espont&#225;nea del &#250;ltimo c&#225;lculo unas semanas antes de acudir a nuestra unidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Antecedentes personales:</span> Refiere que desde los primeros a&#241;os de la vida presentaba una deformidad de las extremidades inferiores (EEII), con la pierna derecha arqueada hacia fuera y la izquierda hacia dentro, lo que le hac&#237;a deambular de una forma especial. Como no mejoraba, a los 13 a&#241;os fue intervenido quir&#250;rgicamente de ambas EEII, mejorando posteriormente la deambulaci&#243;n de forma aparente. En 1996 present&#243; una fractura m&#250;ltiple en la extremidad inferior izquierda en relaci&#243;n con un accidente de coche, por lo que precis&#243; varias intervenciones quir&#250;rgicas. En la actualidad est&#225; pendiente de la colocaci&#243;n de una pr&#243;tesis en la rodilla. Ha recibido tratamiento con calcio por v&#237;a oral durante muchos a&#241;os. En los &#250;ltimos meses le han detectado una hipertensi&#243;n arterial que ha sido tratada primero con enalapril y posteriormente con amlodipino.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Antecedentes familiares:</span> El paciente tiene dos hermanos y tres hijos (dos varones y una mujer), y todos est&#225;n sanos, sin presentar alteraciones &#243;seas. Sus padres ya fallecieron, pero sabe que su padre ten&#237;a una enfermedad renal liti&#225;sica recidivante, por lo que fue intervenido en varias ocasiones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Exploraci&#243;n cl&#237;nica:</span> Peso: 67,2 kg. Talla: 148 cm. Baja estatura. <span class="elsevierStyleItalic">Genu varo</span> bilateral. El resto, sin hallazgos patol&#243;gicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Ex&#225;menes complementarios: </span>Ex&#225;menes complementarios:&#160;El estudio bioqu&#237;mico sangu&#237;neo basal realizado al paciente queda reflejado en la tabla 1. Adem&#225;s, presentaba una uremia de 55 mg/dl (valor de referencia [VR]: 10-50), un calcio i&#243;nico de 1,28 mmol/l (VR: 1,12-1,35) y una magnesemia de 1,8 mg/dl (VR: 1,59-2,5).&#160;En el estudio metab&#243;lico y de funci&#243;n renal realizado en orina de 24 horas presentaba: tasa de filtrado glomerular (GFR) discretamente disminuido de 74,43 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; una fosfaturia de 1195,28 mg/24 horas (VR: 795,6 &#177; 191); una reabsorci&#243;n tubular de fosfatos (TRP) y una reabsorci&#243;n tubular de fosfatos por 100 de GFR (TP/GFR) muy disminuidos, de 51% (VR: 87,44 &#177; 5,50) y de 0,91 mg/dl (VR: 3,3 &#177; 0,3), respectivamente; una hipercalciuria de 363 mg/dl (VR: 100-300), y una proteinuria leve glomerular &lt; 0,3 g/24 horas. La &#946;<span class="elsevierStyleInf">2</span>-microglobulina y la &#945;<span class="elsevierStyleInf">1</span>-microglobulina en orina eran normales, lo que descartaba una proteinuria tubular. Los electrolitos s&#233;ricos, el acido &#250;rico y el oxalato eran normales tanto en sangre como en orina. Nunca se detect&#243; glucosuria. El estudio de amino&#225;cidos en sangre y orina, el aclaramiento y la reabsorci&#243;n tubular de cada uno de ellos eran normales. La bicarbonatemia realizada en sangre capilar era normal. El pH urinario era alcalino de forma repetida, y la citraturia se encontraba en el l&#237;mite inferior de lo normal, siendo de 399 mg/24 horas (VR: &gt; 320 mg/24 horas).</p><p class="elsevierStylePara">Con el fin de descartar una acidosis tubular renal incompleta, se practic&#243; un test de acidificaci&#243;n tras sobrecarga oral de cloruro am&#243;nico seg&#250;n el protocolo descrito previamente<span class="elsevierStyleSup">11</span>. En el momento de m&#225;xima acidificaci&#243;n sangu&#237;nea, el pH urinario se mantuvo por encima de 5,5 (VR: 4,89 &#177; 0,24) y los niveles m&#225;ximos de la acidez titulable, amonio y excreci&#243;n neta de hidrogeniones, no alcanzaron los valores normales, siendo de 18,28 &#181;Eq/min/1,73 m<span class="elsevierStyleSup">2</span> (VR: 43,12 &#177; 10,21 ), 19 &#181;Eq/min/1,73 m<span class="elsevierStyleSup">2</span> (VR: 63,80 &#177; 19,54) y 36 &#181;Eq/min/1,73 m<span class="elsevierStyleSup">2</span> (VR: 107,17 &#177; 28,18), respectivamente (patr&#243;n anal&#237;tico de acidosis tubular renal distal incompleta). Se practic&#243; una sobrecarga oral c&#225;lcica despu&#233;s de siete d&#237;as de una dieta exenta de calcio y sal, seg&#250;n el protocolo ya descrito<span class="elsevierStyleSup">12</span>. Antes de la sobrecarga c&#225;lcica, estando en ayunas y tras la dieta hipoc&#225;lcica, el cociente calcio/creatinina en orina de micci&#243;n aislada era de 0,17 mg/mg. Tras la sobrecarga, dicho cociente se elev&#243; por encima de lo normal, siendo de 0,23 mg/mg. La PTH intacta (PTHi) se mantuvo disminuida y la 1,25 OH vitamina D elevada (patr&#243;n anal&#237;tico de hipercalciuria idiop&#225;tica tipo III de Pak con absorci&#243;n gastrointestinal de calcio aumentada y secundaria a una p&#233;rdida renal de f&#243;sforo). En el estudio radiol&#243;gico realizado de forma repetida (radiograf&#237;a simple de abdomen, ecograf&#237;a renal y urograf&#237;a intravenosa), presentaba una nefrocalcinosis medular bilateral muy importante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio gen&#233;tico: </span>En el estudio molecular realizado al paciente (reacci&#243;n en cadena de la polimerasa y secuenciaci&#243;n bidireccional), se encontr&#243; un cambio en homocigosis en el intr&#243;n 5 del gen <span class="elsevierStyleItalic">SLC34A3</span> (NM_080877.2:c.[448+5G&gt;A]+[448+5G&gt;A]). El an&#225;lisis <span class="elsevierStyleItalic">in silico</span> no resolvi&#243; la benignidad o patogenicidad de la variante, por lo que se procedi&#243; a estudiar la segregaci&#243;n de &#233;sta en sus tres hijos, mostr&#225;ndose que los tres ten&#237;an el mismo cambio en el gen <span class="elsevierStyleItalic">SLC34A3</span> en heterocigosis (portadores). No se ha podido realizar el estudio del ARN mensajero (ARNm). El estudio metab&#243;lico y de funci&#243;n renal de los tres hijos era normal, salvo que los dos varones presentaban &#250;nicamente una hipercalciuria leve<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El HHRH fue descrito por primera vez en 1985 por Tieder et al. en una familia beduina, exponiendo los casos de seis miembros afectados<span class="elsevierStyleSup">4</span>. Se trata de un proceso muy poco frecuente que se transmite de forma autos&#243;mica recesiva y se manifiesta desde la ni&#241;ez. Los pacientes con esta enfermedad presentan raquitismo, deformidades &#243;seas, baja estatura, debilidad muscular y dolor &#243;seo. El cuadro se caracteriza por un raquitismo/osteomalacia hipofosfat&#233;mico secundario a una exagerada p&#233;rdida renal de fosfato y a una elevaci&#243;n de la 1,25 OH<span class="elsevierStyleInf">2</span><span class="elsevierStyleInf"> </span>vitamina D<span class="elsevierStyleInf">3</span> circulante, como respuesta a la hipofosfatemia. De forma secundaria aparece una hipercalciuria, debido a un aumento de la absorci&#243;n gastrointestinal de f&#243;sforo y calcio, con depresi&#243;n de la funci&#243;n paratiroidea. Son precisamente la hipercalciuria y los niveles elevados de 1,25 OH<span class="elsevierStyleInf">2</span> vitamina D<span class="elsevierStyleInf">3</span> los que diferencian el HHRH de otras formas de raquitismo/osteomalacia hipofosfat&#233;mico<span class="elsevierStyleSup">2,15,16</span>. Como consecuencia de la hipercalciuria, se puede originar una nefrocalcinosis o litiasis, as&#237; como una insuficiencia renal.</p><p class="elsevierStylePara">Recientemente se ha publicado que el HHRH (OMIM#241530) se debe a mutaciones en el gen <span class="elsevierStyleItalic">SLC34A3</span>, localizado en el locus cromos&#243;mico 9q34 que codifica el cotransportador sodio-fosfato IIc (NaPi-IIc), que se expresa en la membrana apical de las c&#233;lulas tubulares proximales renales y que normalmente regula la reabsorci&#243;n del fosfato filtrado, bajo el control de la PTH y del factor de crecimiento fibrobl&#225;stico (FGF 23). Las mutaciones con p&#233;rdida de funci&#243;n descritas en este gen son la causa de la excreci&#243;n aumentada de fosfato a nivel proximal, caracter&#237;stica de la enfermedad<span class="elsevierStyleSup">2,10,13</span> pudiendo dar lugar a diferentes cambios fenot&#237;picos (figura 1)<span class="elsevierStyleSup">17,18</span>.</p><p class="elsevierStylePara">En estudios realizados en pacientes con HHRH se ha descrito que simplemente con un suplemento de sales de fosfato por v&#237;a oral se pueden corregir todas las manifestaciones cl&#237;nicas, anal&#237;ticas y radiol&#243;gicas caracter&#237;sticas del cuadro, excepto la p&#233;rdida renal excesiva de fosfato. Ello sugiere que la hipofosfatemia, en ausencia de alteraciones en el metabolismo de la vitamina D, desempe&#241;a un importante papel en el metabolismo &#243;seo<span class="elsevierStyleSup">6,8</span>.</p><p class="elsevierStylePara">Por otro lado, puesto que la nefrocalcinosis probablemente est&#225; vinculada a la hipercalciuria, la administraci&#243;n de calcitriol, calcio o el incumplimiento del tratamiento con los suplementos de f&#243;sforo pueden favorecer los dep&#243;sitos renales de calcio y ensombrecer el pron&#243;stico en estos pacientes<span class="elsevierStyleSup">6,8</span>.</p><p class="elsevierStylePara">Actualmente se considera que existe un eje hueso-ri&#241;&#243;n en el que est&#225;n implicados varios genes y mediante el cual se regula el metabolismo del f&#243;sforo y la mineralizaci&#243;n de la matriz &#243;sea. El principal exponente, entre otros, de este eje es el FGF 23, la primera fosfatonina que fue descubierta y que es producida por los osteocitos. El NaPi-IIc, junto a otras prote&#237;nas como PHEX, MEPE y DMP1, participa en la regulaci&#243;n de este eje (tabla 2)<span class="elsevierStyleSup">2,3,19,20</span>.</p><p class="elsevierStylePara">El paciente descrito en este trabajo reun&#237;a todas las caracter&#237;sticas cl&#237;nicas y anal&#237;ticas compatibles con un HHRH. Al raquitismo/osteomalacia hipofosfat&#233;mico y a la reabsorci&#243;n tubular de fosfato disminuida se a asociaban una elevaci&#243;n de la 1,25 OH<span class="elsevierStyleInf">2</span> vitamina D<span class="elsevierStyleInf">3</span> circulante y una hipercalciuria. Ello descartaba que se tratase de un XLRH, que es la forma m&#225;s com&#250;n de raquitismo hipofosfat&#233;mico familiar, que se debe a mutaciones inactivantes en el gen <span class="elsevierStyleItalic">PHEX</span> (OMIM#307800) y donde la PTH es normal y la 1,25 OH<span class="elsevierStyleInf">2</span><span class="elsevierStyleInf"> </span>vitamina D<span class="elsevierStyleInf">3</span> anormalmente baja para los niveles de fosfatemia<span class="elsevierStyleSup">3,15,20</span>. Por el mismo motivo, se podr&#237;an descartar tambi&#233;n tres formas m&#225;s de raquitismo hipofosfat&#233;mico: la hipofosfatemia tumor-inducida, que es secundaria a diversas fosfatoninas secretadas por tumores benignos de origen mesenquimal (sFRP-4, MEPE, FGF-7)<span class="elsevierStyleSup">20</span>; el raquitismo hipofosfat&#233;mico autos&#243;mico dominante, que es una forma de raquitismo hipofosfat&#233;mico muy rara con penetrancia variable, que bioqu&#237;micamente es igual al XLRH y que se debe a mutaciones en el gen codificador del FGF 23 (OMIM#193100)<span class="elsevierStyleSup">21</span>, y el raquitismo hipofosfat&#233;mico autos&#243;mico recesivo (OMIM#241520), causado por mutaciones en el gen <span class="elsevierStyleItalic">DMP1</span><span class="elsevierStyleSup">20</span>. Por &#250;ltimo, la ausencia de una proteinuria tubular descartaba tambi&#233;n la enfermedad de Dent, caracterizada por ser una enfermedad hereditaria, transmitida de forma ligada al cromosoma X y causada por mutaciones en el gen <span class="elsevierStyleItalic">CLCN5</span> que codifica el intercambiador electrog&#233;nico Cl<span class="elsevierStyleSup">-</span>/H<span class="elsevierStyleSup">+</span>, que pertenece a la familia de los canales/transportadores de iones cloruro, que se expresan en los endosomas del epitelio tubular proximal y que cursan tambi&#233;n con hipercalciuria (tabla 2)<span class="elsevierStyleSup">22</span>.</p><p class="elsevierStylePara">Nuestro paciente presentaba una acidosis tubular renal incompleta, reflejada claramente en el test de acidificaci&#243;n. Es conocida la existencia de una disfunci&#243;n en la capacidad de acidificaci&#243;n renal en los pacientes con hipercalciuria y nefrocalcinosis, consider&#225;ndose que esta &#250;ltima ser&#237;a la causante de la acidosis. La insuficiencia renal presente en nuestro paciente igualmente era secundaria a la nefrocalcinosis, sin estar directamente relacionada con la propia enfermedad original<span class="elsevierStyleSup">23-25</span>.<span class="elsevierStyleBold"> </span></p><p class="elsevierStylePara">El estudio molecular<span class="elsevierStyleBold"> </span>constat&#243; un cambio en homocigosis en el intr&#243;n 5 del gen <span class="elsevierStyleItalic">SLC34A3</span> (NM_080877.2:c[448+5G&gt;A]+[448+ 5G&gt;A]). El hecho de que los tres hijos sanos del paciente presentasen la misma variaci&#243;n de secuencia en el gen <span class="elsevierStyleItalic">SLC34A3</span> en heterocigosis y que los dos varones presentaran una hipercalciuria ir&#237;a a favor de que la alteraci&#243;n gen&#233;tica detectada fuera la causante del raquitismo hipofosfat&#233;mico. Recientemente se ha descrito una mutaci&#243;n localizada tambi&#233;n en el intr&#243;n 5 (NM_080877.2:c.448+1G&gt;A), muy pr&#243;xima a la variante encontrada en nuestro paciente<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, presentamos un paciente con un raquitismo hipofosfat&#233;mico que, por los s&#237;ntomas cl&#237;nicos, los signos bioqu&#237;micos y el estudio gen&#233;tico, es compatible con HHRH. El diagn&#243;stico y tratamiento precoz en estos pacientes es fundamental para evitar las secuelas &#243;seas del raquitismo y la nefrocalcinosis. La distinci&#243;n correcta con las otras formas de raquitismo hipofosfat&#233;mico tiene implicaciones en el tratamiento, ya que normalmente la administraci&#243;n aislada de suplementos de f&#243;sforo corrige todas las alteraciones cl&#237;nicas y bioqu&#237;micas de la enfermedad, excepto la p&#233;rdida de fosforo por la orina. El aporte ex&#243;geno de calcitriol, como se aconseja en otros raquitismos hipofosfat&#233;micos, puede favorecer los dep&#243;sitos renales de calcio y la aparici&#243;n de la nefrocalcinosis, as&#237; como empeorar su pron&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Estudio molecular realizado en el Institut f&#252;r Humangenetik des KlinikuMs rechts der Isar der Technischen Universit&#228;t M&#252;nchen. Direcktor: Univ. Prof. Med. Th. Meitinger POLIKLINIK.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.<span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><a href="grande/11321_108_25302_es_11321_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001520:11321_108_25302_es_11321_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001520:11321_108_25302_es_11321_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Par&#225;metros bioqu&#237;micos del paciente con HHRH</p><p class="elsevierStylePara"><a href="grande/11321_108_25303_es_11321_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001520:11321_108_25303_es_11321_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001520:11321_108_25303_es_11321_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Tipos de raquitismos hipofosfat&#233;micos, genes implicados y caracter&#237;sticas bioqu&#237;micas de cada uno de ellos</p><p class="elsevierStylePara"><a href="grande/11321_108_25304_es_11321_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001520:11321_108_25304_es_11321_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001520:11321_108_25304_es_11321_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Representaci&#243;n esquem&#225;tica de la reabsorci&#243;n de f&#243;sforo en la membrana apical del t&#250;bulo proximal y las consecuencias bioqu&#237;micas de las mutaciones con p&#233;rdida de funci&#243;n en el gen SLC34A3.</p>		</div>&#13;
	