<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La di&#225;lisis peritoneal (DP) es una opci&#243;n terap&#233;utica cada vez m&#225;s frecuente como tratamiento de la enfermedad renal cr&#243;nica avanzada. No obstante, dicha t&#233;cnica no est&#225; exenta de complicaciones, siendo la m&#225;s habitual la peritonitis, aunque tambi&#233;n se pueden presentar otras, como infecciones&#160;del orificio de salida del cat&#233;ter peritoneal, infecci&#243;n del t&#250;nel subcut&#225;neo, hernias, dolor abdominal o lumbar, hemoperitoneo, quilot&#243;rax, o la comunicaci&#243;n pleuroperitoneal o hidrot&#243;rax.</p><p class="elsevierStylePara">La infusi&#243;n del l&#237;quido en la cavidad peritoneal produce un aumento de la presi&#243;n intraabdominal; dicho aumento de presi&#243;n puede dar lugar a paso de l&#237;quido peritoneal hacia el t&#243;rax, produciendo una comunicaci&#243;n pleuroperitoneal. Tambi&#233;n se han descrito casos de comunicaci&#243;n pleuroperitoneal secundaria a peritonitis<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 77 a&#241;os con enfermedad renal cr&#243;nica, secundaria probablemente a nefroangioesclerosis, en DP continua ambulatoria desde hace 15 d&#237;as. A los 8 d&#237;as presenta un episodio de peritonitis, causada por <span class="elsevierStyleItalic">Streptococcus</span> grupo <span class="elsevierStyleItalic">viridans</span>, y es tratado seg&#250;n protocolo, con vancomicina y ciprofloxacino. Acude a Urgencias por presentar cuadro de disnea, fiebre y tos de 24 horas de evoluci&#243;n, junto con d&#233;ficit de ultrafiltraci&#243;n en los &#250;ltimos d&#237;as.</p><p class="elsevierStylePara">En la exploraci&#243;n destaca un regular estado general acompa&#241;ado de taquipnea e hipoventilaci&#243;n bilateral, m&#225;s acentuada en campo pulmonar derecho.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax&#160;muestra un derrame pleural derecho&#160;moderado&#160;e izquierdo leve.</p><p class="elsevierStylePara">Se inicia tratamiento con antibioterapia emp&#237;rica para infecci&#243;n respiratoria, cediendo el s&#237;ndrome febril pero continuando el cuadro de disnea.</p><p class="elsevierStylePara">Se realiza toracocentesis dign&#243;stica y terap&#233;utica, con caracter&#237;sticas de transudado, presentando una glucosa en l&#237;quido pleural mayor que en plasma, con mejor&#237;a de la disnea. Se realiza cultivo del l&#237;quido peritoneal, que resulta negativo.</p><p class="elsevierStylePara">Ante la sospecha de comunicaci&#243;n pleuroperitoneal, se efect&#250;a peritoneograma isot&#243;pico con administraci&#243;n de 99mTc-MAA, donde se aprecia la presencia de actividad del radiotrazador a nivel de hemit&#243;rax derecho que sugiere la existencia de comunicaci&#243;n pleuroperitoneal en dicho hemit&#243;rax (figura 1).</p><p class="elsevierStylePara">Tras confirmarse el diagn&#243;stico de comunicaci&#243;n pleuroperitoneal, se decidi&#243; suspender temporalmente la DP y se transfiri&#243; el paciente a hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los pacientes en DP pueden presentar complicaciones derivadas de la t&#233;cnica; las m&#225;s frecuentes son las peritonitis, las infecciones del cat&#233;ter, las hernias, y hay otras menos frecuentes, como la comunicaci&#243;n pleuroperitoneal<span class="elsevierStyleSup">2,3</span>. &#201;sta se produce por defectos diafragm&#225;ticos cong&#233;nitos o adquiridos, a causa de un aumento de la presi&#243;n intraabdominal al infundir el l&#237;quido peritoneal o asociada, en algunos casos, con episodios de peritonitis<span class="elsevierStyleSup">1</span>. Su incidencia oscila entre el 1,6 y el 2%, aunque se piensa que puede ser mayor en algunas series. Es m&#225;s frecuente en mujeres y en el lado derecho. Nuestro paciente es un var&#243;n que present&#243; una comunicaci&#243;n pleuroperitoneal derecha, y a cuyo diagn&#243;stico se lleg&#243; debido a la sospecha cl&#237;nica ante la presencia de disnea, hipoventilaci&#243;n y disminuci&#243;n de la ultrafiltraci&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax se observa derrame pleural y la toracocentesis muestra un l&#237;quido con caracter&#237;sticas de transudado, con una concentraci&#243;n de glucosa en l&#237;quido pleural mayor de la presentada en plasma<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Como diagn&#243;stico de confirmaci&#243;n, es muy &#250;til el peritoneograma isot&#243;pico con 99mTc-MAA, en el que se puede observar comunicaci&#243;n pleuroperitoneal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Hay que descartar otras causas de disnea, como la retenci&#243;n hidrosalina, la insuficiencia card&#237;aca, la hipoproteinemia, infecciones o neoplasias<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El tratamiento consiste en el cese temporal o definitivo de DP, con descanso peritoneal y paso a hemodi&#225;lisis; en algunos casos en los que el paciente mantiene diuresis residual, se puede continuar DP automatizada (DPA) con bajos vol&#250;menes o DPA con bajos vol&#250;menes y d&#237;a seco. En algunas ocasiones, es preciso realizar una pleurodesis, bien qu&#237;mica (tetraciclinas) o bien con sangre del paciente, o cirug&#237;a<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En nuestro caso, se decidi&#243; descanso peritoneal con paso temporal a hemodi&#225;lisis.</p><p class="elsevierStylePara">En algunas ocasiones, el tratamiento no obtiene buenos resultados, lo que da lugar al abandono de la t&#233;cnica (DP) y el paso definitivo a hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11489_108_30065_es_11489_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001391:11489_108_30065_es_11489_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001391:11489_108_30065_es_11489_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Gammagraf&#237;a peritoneal con 99mTc-MAA</p>		</div>&#13;
	