<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La relaci&#243;n entre glomerulonefritis membranosa (GNM) y neoplasia no es casual; se trata de un fen&#243;meno paraneopl&#225;sico cl&#225;sico. Un 25% son secundarias (10% neopl&#225;sicas)<span class="elsevierStyleSup"><span class="elsevierStyleSup">1</span></span>. Describimos dos casos cl&#237;nicos de glomerulonefritis membranosa secundaria a c&#225;ncer de pulm&#243;n con distinto patr&#243;n de presentaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1.</span> Var&#243;n de 49 a&#241;os, hipertenso, con s&#237;ndrome de apnea-hipoapnea del sue&#241;o y fumador de 40 cigarrillos/d&#237;a. Ingresa por anasarca, evidenci&#225;ndose s&#237;ndrome nefr&#243;tico (proteinuria: 19 g/d&#237;a), sin hematuria y con funci&#243;n renal normal. El estudio inmunol&#243;gico dio anticuerpos antinucleares y anticuerpos anticitoplasma de neutr&#243;filos negativos; C3 y C4 normales. Ausencia de pico monoclonal en proteinograma; el estudio virol&#243;gico (HbsAg, HbcAb, HbsAb, anticuerpos del virus de la hepatitis C, anticuerpos del virus de la inmunodeficiencia humana) dio negativo y los marcadores tumorales (ant&#237;geno prost&#225;tico especifico [PSA], ant&#237;geno carcinoembrionario, alfa-fetoprote&#237;na) fueron normales.</p><p class="elsevierStylePara">Radiograf&#237;a de t&#243;rax con hilios y par&#233;nquima pleuropulmonar sin datos patol&#243;gicos, excepto un m&#237;nimo derrame pleural bilateral. La biopsia renal fue diagn&#243;stica de GNM en estadio I. Inmunofluorescencia con dep&#243;sitos granulares subepiteliales fuertemente positivos para IgG.</p><p class="elsevierStylePara">Inici&#243; tratamiento conservador con inhibidores de la enzima conversora de angiotensina (IECA), antagonistas de los receptores de la angiotensina II (ARAII) y un diur&#233;tico. A los tres meses, ingresa en dos ocasiones por anasarca y mala respuesta al tratamiento, inici&#225;ndose inmunosupresi&#243;n con ciclosporina (CsA). Al quinto mes posbiopsia presenta disnea de moderados esfuerzos e importante derrame pleural derecho. Se realiz&#243; toracocentesis con estudio citol&#243;gico positivo para malignidad. La tomograf&#237;a axial computarizada toracoabdominal objetiva numerosas adenopat&#237;as patol&#243;gicas. Se realiza broncoscopia y se confirma adenocarcinoma pulmonar en estadio IV con met&#225;stasis pleurales derechas. Comienza quimioterapia con pemetrexed y fallece a los 2 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2.</span> Var&#243;n de 59 a&#241;os, fumador de 15 cigarrillos/d&#237;a, con diabetes mellitus tipo 2, que ingresa por edema; proteinuria: 14 g/d&#237;a, microhematuria y funci&#243;n renal conservada. inmunidad y complemento normales. Serolog&#237;a para virus negativa. PSA normal. Marcadores tumorales de pulm&#243;n y digestivo negativos. Radiograf&#237;a de t&#243;rax con par&#233;nquima pleuropulmonar normal. La ecograf&#237;a describi&#243; ri&#241;ones normales. La biopsia renal es diagn&#243;stica de GNM en estadio I. </p><p class="elsevierStylePara">Inicia tratamiento conservador con IECA y ARAII. Al cuarto mes del diagn&#243;stico, por ausencia de respuesta, se inicia CsA sin &#233;xito. Al sexto mes, se cambia el tratamiento a clorambucil y prednisona manteni&#233;ndose durante ocho meses sin obtener respuesta y suspendi&#233;ndose por leucopenia. Al a&#241;o y medio posbiopsia se objetiva remisi&#243;n parcial (proteinuria: 5 g/d&#237;a) con tratamiento conservador. A los dos a&#241;os aparece un n&#243;dulo en el l&#243;bulo pulmonar inferior izquierdo (figura 1). La fibrobroncoscopia confirma carcinoma epidermoide en estadio IV. El estudio de extensi&#243;n muestra numerosos n&#243;dulos compatibles con met&#225;stasis pleurales, &#243;seas y hep&#225;ticas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el estudio etiol&#243;gico de la GNM, &#191;con qui&#233;n debemos ser &#171;agresivos&#187; en el <span class="elsevierStyleItalic">screening</span> de malignidad y hasta qu&#233; punto? En el caso 1, la aparici&#243;n de GNM y tumor s&#243;lido son simult&#225;neos, sin una presentaci&#243;n cl&#237;nica evidente de neoplasia. En el caso 2, el tumor aparece 2 a&#241;os despu&#233;s del diagn&#243;stico de GNM coincidiendo con remisi&#243;n parcial, lo que cuestiona su relaci&#243;n causal, ya que resulta m&#225;s plausible una activaci&#243;n tumoral latente por la inmunosupresi&#243;n.</p><p class="elsevierStylePara">Un 10% de las GNM son paraneopl&#225;sicas secundarias a tumores de pulm&#243;n, pr&#243;stata y gastrointestinales<span class="elsevierStyleSup"><span class="elsevierStyleSup">1</span></span>. El c&#225;ncer de pulm&#243;n es el tumor m&#225;s frecuente en varones adultos<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span>, fumadores y mayores de 65 a&#241;os. Muchos autores defienden un <span class="elsevierStyleItalic">screening</span> agresivo en pacientes con GNM. La relaci&#243;n entre neoplasia y GNM puede ser causa o consecuencia del tratamiento inmunosupresor, o tambi&#233;n simple coincidencia. Se ha descrito la aparici&#243;n de tumores hasta 5 a&#241;os despu&#233;s del diagn&#243;stico de GNM<span class="elsevierStyleSup"><span class="elsevierStyleSup">3</span></span>.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os parece despejarse esta controversia entre idiop&#225;tica y secundaria. El ant&#237;geno tipo M del receptor de la fosfolipasa A<span class="elsevierStyleInf"><span class="elsevierStyleInf">2</span></span>&#160;se asocia con GNM idiop&#225;tica<span class="elsevierStyleSup"><span class="elsevierStyleSup">4</span></span>, as&#237; como la anti aldosa reductasa y el anti manganeso super&#243;xido dismutasa, mientras que la ausencia de dep&#243;sitos glomerulares de IgG4 sugerir&#237;a un proceso neopl&#225;sico<span class="elsevierStyleSup"><span class="elsevierStyleSup">5</span></span>. Pero se trata de t&#233;cnicas a&#250;n no disponibles en muchos hospitales.</p><p class="elsevierStylePara">Nuestros casos describen dos patrones distintos de asociaci&#243;n entre GNM y tumores. Consideramos que desde el diagn&#243;stico y durante el seguimiento debemos mantener una actitud vigilante para detectar neoplasias que condicionen el pron&#243;stico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11542_108_31409_es_11542_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001414:11542_108_31409_es_11542_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001414:11542_108_31409_es_11542_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a lateral de t&#243;rax</p>		</div>&#13;
	