<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. director: </span></p><p class="elsevierStylePara">El s&#237;ndrome de leucoencefalopat&#237;a posterior reversible (SLPR) consiste en un cuadro de alteraciones del nivel de conciencia, visuales y convulsiones asociado a m&#250;ltiples causas que incluyen la uremia, la hipertensi&#243;n arterial (HTA), el tratamiento inmunosupresor y el s&#237;ndrome de Goodpasture, entre otros. Presentamos un caso en el que se dan todas estas condiciones conjuntamente.</p><p class="elsevierStylePara">Se trata de una mujer de 22 a&#241;os que debut&#243; 4 meses antes con insuficiencia renal severa. Se objetivan anticuerpos anti-MBG positivos y se realiza biopsia renal con diagn&#243;stico de glomerulonefritis extracapilar tipo I secundaria a s&#237;ndrome de Goodpasture. Es tratada mediante 3 bolos de metilprednisolona de 1 gramo y despu&#233;s prednisona a dosis de 60 mg/d&#237;a junto con 9 sesiones de plasmaf&#233;resis y ciclofosfamida (CP) oral a dosis de 1 mg/kg/d&#237;a. No desarrolla hemorragia pulmonar. No recupera funci&#243;n renal, por lo que debe iniciar hemodi&#225;lisis mediante cat&#233;ter venoso central tunelizado. Mantiene buen estado general, con HTA mal controlada pese a tratamiento con amlodipino, captopril y atenolol.</p><p class="elsevierStylePara">En el per&#237;odo interdi&#225;lisis presenta malestar general, desorientaci&#243;n temporal y nivel de conciencia fluctuante. Es trasladada al Servicio de Urgencias, donde presenta dos crisis convulsivas t&#243;nico-cl&#243;nicas generalizadas, que ceden con benzodiazepinas, con recuperaci&#243;n del nivel de conciencia entre las crisis. En la exploraci&#243;n f&#237;sica se muestra afebril, con tensi&#243;n arterial (TA): 151/108, apertura ocular espont&#225;nea, respuesta verbal correcta. Pupilas isoc&#243;ricas y normorreactivas. Pares craneales normales; fuerza y sensibilidad conservada en las cuatro extremidades. Signos men&#237;ngeos negativos.<span class="elsevierStyleBold"> </span>No presenta otros hallazgos de inter&#233;s. Se realiza radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada craneal, sin hallazgos. Ante una tercera crisis y el empeoramiento progresivo de su estado general, ingresa en la Unidad de Cuidados Intensivos, donde precisa sedaci&#243;n, intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica inducida (VMI). En la anal&#237;tica destaca leucocitosis con desviaci&#243;n izquierda, acidosis l&#225;ctica severa, negatividad de anticuerpos antimembrana basal, anticuerpos antinucleares, anticuerpos anticitopl&#225;smicos de neutr&#243;filos, inmunocomplejos, anti-DNA, anti-SS-A. anti-SS-B, anti-RNP, anti-Scl-70, con complemento e inmunoglobulinas normales. Hemocultivos y urocultivos negativos. Estabilidad i&#243;nica. Fibrobroncoscopia sin hallazgos. Punci&#243;n lumbar normal. Cultivo de l&#237;quido cefalorraqu&#237;deo para bacterias, hongos y virus negativo. Electroencefalograma con ritmo basal lento en rango delta con ondas de actividad theta de predominio en regiones temporales bilaterales. Dos descargas epileptiformes en zona parietal derecha. Resonancia magn&#233;tica nuclear (RMN) craneal con hiperintensidad de se&#241;al en secuencias potenciadas en T2 y FLAIR, sugerente de edema vasog&#233;nico, de localizaci&#243;n corticosubcortical en las porciones posteriores de ambos l&#243;bulos parietales, occipitales y frontal derecho que en la secuencia de difusi&#243;n no muestra restricci&#243;n significativa (figura 1). Ante estos hallazgos, se llega al diagn&#243;stico de SLPR. Se inicia tratamiento con fenito&#237;na, antibioterapia emp&#237;rica y hemodiafiltraci&#243;n venovenosa continua. Mantiene severa HTA que precisa tratamiento con 6 f&#225;rmacos (captopril, amlodipino, doxazosina, atenolol, nitroglicerina y urapidilo). En los siguientes d&#237;as, mejora, sin recurrencia de las crisis y manteniendo TA correctas, por lo que se puede retirar la VMI y puede ser dada de alta a los 18 d&#237;as de ingreso, con atenolol y captopril como tratamiento de base.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SLPR<span class="elsevierStyleSup">1-3</span> es un cuadro de edema cerebral vasog&#233;nico generalmente asociado a HTA que condiciona hiperaflujo sangu&#237;neo cerebral y provoca alteraci&#243;n endotelial y de la autorregulaci&#243;n circulatoria cerebral. Afecta principalmente a la sustancia blanca por su densidad tisular y a los l&#243;bulos posteriores por su escasa inervaci&#243;n simp&#225;tica, que los hace m&#225;s vulnerables a la HTA. Se reconocen m&#250;ltiples causas de &#233;ste (tabla 1). Cursa con cefalea, alteraci&#243;n del nivel de conciencia, alteraciones visuales (visi&#243;n borrosa, escotomas, ceguera cortical) y convulsiones generalizadas t&#243;nico-cl&#243;nicas. Se trata mediante el control de la HTA, preferentemente usando nicardipino o labetalol (se recomienda precauci&#243;n con el nitroprusiato por la posibilidad de desencadenar vasodilataci&#243;n cerebral parad&#243;jica que acent&#250;e el edema cerebral), y de las convulsiones mediante fenito&#237;na o benzodiazepinas, y presenta un curso generalmente benigno hacia la resoluci&#243;n, aunque son marcadores de pobre pron&#243;stico la presencia de insuficiencia renal (la uremia y la inmunosupresi&#243;n acent&#250;an la neurotoxicidad de la encefalopat&#237;a hipertensiva) y los datos a la RMN de hiperintensidad o da&#241;o cerebral extenso que afecte al tallo cerebral.</p><p class="elsevierStylePara">En la literatura m&#233;dica s&#243;lo existen dos casos descritos en el que el SLPR coexista con el s&#237;ndrome de Goodpasture. El primero<span class="elsevierStyleSup">4</span> corresponde a un var&#243;n de 27 a&#241;os en tratamiento con CP y prednisona, con cl&#237;nica renal y pulmonar que debut&#243; durante una crisis hipertensiva y que se resolvi&#243; en 48 horas al controlar la TA y sustituir la CP por rituximab. El segundo<span class="elsevierStyleSup">5</span> es el de una mujer de 22 a&#241;os tambi&#233;n con cl&#237;nica renopulmonar, en tratamiento con hemodi&#225;lisis y plasmaf&#233;resis, no con CP, que precis&#243; VMI. En los tres casos la cl&#237;nica fue severa, con alteraciones visuales, cefalea y convulsiones, pero se resolvieron en un m&#225;ximo de 3 semanas sin secuelas ni recidivas al controlar la TA y, en el primer caso, modificar el tratamiento inmunosupresor. En nuestro caso, la paciente debut&#243; a los 4 meses de haber presentado la enfermedad, cuando sus anticuerpos anti-MBG se hab&#237;an negativizado y sin tratamiento inmunosupresor activo.</p><p class="elsevierStylePara">En este contexto resulta especialmente importante el control de la HTA para prevenir un cuadro grave que, aunque de curso generalmente benigno, puede provocar una encefalopat&#237;a potencialmente severa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11427_108_27983_es_11427_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001465:11427_108_27983_es_11427_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001465:11427_108_27983_es_11427_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Resonancia magn&#233;tica nuclear craneal</p><p class="elsevierStylePara"><a href="grande/11427_108_27984_es_11427_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001465:11427_108_27984_es_11427_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001465:11427_108_27984_es_11427_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Causas del s&#237;ndrome de leucoencefalopat&#237;a posterior reversible</p>		</div>&#13;
	