<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los carcinoides t&#237;micos fueron descritos por primera vez por Rosai e Higa en 1972 como entidad independiente a los carcinomas t&#237;micos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Son tumores neuroendocrinos derivados de las c&#233;lulas APUD del timo. Suponen el 4% de los tumores del mediastino anterior, teniendo predilecci&#243;n por hombres entre la cuarta y la sexta d&#233;cadas de la vida<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Cl&#237;nicamente pueden ser desde asintom&#225;ticos hasta dar cl&#237;nica de dolor o por compresi&#243;n, pudiendo ir asociados a s&#237;ndromes como el de Cushing hasta en el 40% o a la neoplasia endocrina m&#250;ltiple tipo 1 (MEN1) hasta el 25% de los casos, entre otros<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3-5</span></a>. Se caracteriza por tener un comportamiento muy agresivo, presentando con frecuencia invasi&#243;n local al diagn&#243;stico. En cuanto a la invasi&#243;n ganglionar y metast&#225;sica a distancia, puede observarse en el 50 y el 20% de los casos, respectivamente<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente var&#243;n de 43 a&#241;os con antecedentes personales de s&#237;ndrome MEN 1 con adenoma hipofisario gigante intervenido en 2 ocasiones y radioterapia adyuvante, hiperparatiroidismo primario que precis&#243; paratiroidectom&#237;a total con autotransplante en antebrazo izquierdo con resultado anatomopatol&#243;gico de hiperplasia y un &#225;rea de adenoma, as&#237; como un gastrinoma en tratamiento con an&#225;logos de somatostatina. Secundario a este &#250;ltimo, present&#243; un ulcus perforado a v&#237;a biliar que requiri&#243; gastrectom&#237;a Billroth II. En una gammagraf&#237;a con octre&#243;tido de seguimiento por su gastrinoma, en marzo de 2006, se objetiv&#243; de forma casual una captaci&#243;n patol&#243;gica en mediastino anterior, motivo por el cual se remite a cirug&#237;a tor&#225;cica para valorar tratamiento ante la sospecha de un segundo tumor primario.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n f&#237;sica se presentaba asintom&#225;tico. Los valores anal&#237;ticos a destacar fueron: prolactina, 139<span class="elsevierStyleHsp" style=""></span>ng/ml; testosterona total, 1,16<span class="elsevierStyleHsp" style=""></span>ng/ml; testosterona libre, 3,41<span class="elsevierStyleHsp" style=""></span>pg/ml; PTH, 2.112<span class="elsevierStyleHsp" style=""></span>pg/ml; gastrina, &gt;<span class="elsevierStyleHsp" style=""></span>1.050<span class="elsevierStyleHsp" style=""></span>pg/ml; calcio, 11,2<span class="elsevierStyleHsp" style=""></span>mg/dl; f&#243;sforo, 2,82<span class="elsevierStyleHsp" style=""></span>mg/dl. En la tomograf&#237;a axial computarizada (TAC) se observaba una masa de 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, s&#243;lida y con captaci&#243;n de contraste intravenoso, en el mediastino anterior en contacto con la pleura y el pericardio derecho junto a la aur&#237;cula homolateral, sin calcificaci&#243;n ni cavitaci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). En la gammagraf&#237;a con octre&#243;tido que lo detect&#243; se pod&#237;an apreciar 2 lesiones nodulares con elevada densidad de receptores de somatostatina, una en hemit&#243;rax derecho y una segunda en la cola del p&#225;ncreas. Se le realiz&#243; un SPECT-TC que confirm&#243; la localizaci&#243;n de ambas lesiones (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002104:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0Aa9upogX16KjigrikXGU9YQuxJRtw7Qa+v49YCqSEwUFmJTdjtjcX/XE3TVZGyQ4mVhHz24TmShh0jLKKw/mjAHxwdC7im8WmHLviymjuAN2bXFQNk6JiiP5IVgQm9HzI65kP7cwalSoGOjwxXqsScnKkDBzUPWWTh2cEBjRdJVjKj9+0fOO/9OROo3wczHoLmrfH07FNK6VHmVc1c8+I=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Estudio radiol&#243;gico. 1A: Tomograf&#237;a axial computarizada que detect&#243; una masa en mediastino anterior. 1B: SPECT-TAC que confirm&#243; la lesi&#243;n paracard&#237;aca sospechosa de tumor carcinoide t&#237;mico. 1C: SPECT-TAC de la sospecha de recidiva.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002104:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Estudio radiol&#243;gico. 1A: Tomograf&#237;a axial computarizada que detect&#243; una masa en mediastino anterior. 1B: SPECT-TAC que confirm&#243; la lesi&#243;n paracard&#237;aca sospechosa de tumor carcinoide t&#237;mico. 1C: SPECT-TAC de la sospecha de recidiva." title="Estudio radiol&#243;gico. 1A: Tomograf&#237;a axial computarizada que detect&#243; una masa en mediastino anterior. 1B: SPECT-TAC que confirm&#243; la lesi&#243;n paracard&#237;aca sospechosa de tumor carcinoide t&#237;mico. 1C: SPECT-TAC de la sospecha de recidiva." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Estudio radiol&#243;gico. 1A: Tomograf&#237;a axial computarizada que detect&#243; una masa en mediastino anterior. 1B: SPECT-TAC que confirm&#243; la lesi&#243;n paracard&#237;aca sospechosa de tumor carcinoide t&#237;mico. 1C: SPECT-TAC de la sospecha de recidiva.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">En agosto de 2006 se intervino, realiz&#225;ndosele una timectom&#237;a ampliada mediante esternotom&#237;a media. Se apreci&#243; un tumor t&#237;mico dependiente de l&#243;bulo derecho de 5<span class="elsevierStyleHsp" style=""></span>cm di&#225;metro que no infiltraba estructuras mediast&#237;nicas. Se efectu&#243; timectom&#237;a total ampliada a pleura mediast&#237;nica derecha. El estudio anatomopatol&#243;gico diagnostic&#243; un carcinoide t&#237;mico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A-D), estadific&#225;ndose en un grado II de la clasificaci&#243;n de Masaoka y pT1N0M0, estadio I. El postoperatorio transcurri&#243; sin incidencias, d&#225;ndose de alta al cuarto d&#237;a postoperatorio. En octubre de 2006 inici&#243; radioterapia adyuvante mediast&#237;nica con dosis de 56<span class="elsevierStyleHsp" style=""></span>Gy sin complicaciones.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002104:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0Aa9upogX16KjigrikXGU9YQuxJRtw7Qa+v49YCqSEwUFmJTdjtjcX/XE3TVZGyQ4mVhHz24TmShh0jLKKw/mjAHxwdC7im8WmHLviymjuAN2bXFQNk6JiiP5IVgQm9HzI65kP7cwalSoGOjwxXqsScnKkDBzUPWWTh2cEBjRdJVjKj9+0fOO/9OROo3wczHoLmrfH07FNK6VHmVc1c8+I=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Estudio anatomopatol&#243;gico. 2A: Hematoxilina-eosina 20&#215;. 2B: Cromogranina 20&#215;. 2C: Ki 67 10&#215;. 2D: Enolasa 2&#215;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002104:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Estudio anatomopatol&#243;gico. 2A: Hematoxilina-eosina 20&#215;. 2B: Cromogranina 20&#215;. 2C: Ki 67 10&#215;. 2D: Enolasa 2&#215;." title="Estudio anatomopatol&#243;gico. 2A: Hematoxilina-eosina 20&#215;. 2B: Cromogranina 20&#215;. 2C: Ki 67 10&#215;. 2D: Enolasa 2&#215;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">Estudio anatomopatol&#243;gico. 2A: Hematoxilina-eosina 20&#215;. 2B: Cromogranina 20&#215;. 2C: Ki 67 10&#215;. 2D: Enolasa 2&#215;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,34MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Durante el seguimiento en consultas externas, se objetiv&#243; en el SPECT-TAC de octubre de 2007 un incremento de captaci&#243;n paramediast&#237;nica derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). La TAC confirm&#243; la presencia de una consolidaci&#243;n de mediastino anterior con morfolog&#237;a seudonodular en contacto con la pleura y el pericardio derecho, pr&#243;xima a la aur&#237;cula ipsilateral. En febrero de 2008 el paciente fue reintervenido mediante una toracotom&#237;a derecha sin visualizarse ni palparse ninguna nodulaci&#243;n, por lo que se resec&#243; una parte de pericardio y &#225;rea de fibrosis en la te&#243;rica localizaci&#243;n sugerida por la captaci&#243;n de la gammagraf&#237;a. La anatom&#237;a patol&#243;gica no evidenci&#243; neoplasia alguna, y el diagn&#243;stico fue de fibrosis r&#225;dica. Actualmente el paciente se encuentra libre de enfermedad y sigue los controles oncol&#243;gicos oportunos mediante la realizaci&#243;n de TAC anual.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En enero de 2010, el hermano del paciente fue diagnosticado del mismo s&#237;ndrome a partir de un hiperparatiroidismo. En el momento de realizarse la pertinente paratiroidectom&#237;a, le fue practicada una timectom&#237;a profil&#225;ctica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">En todo paciente diagnosticado de un s&#237;ndrome MEN 1 es importante descartar la presencia de un carcinoide t&#237;mico, debido a que hasta en el 25% de los casos pueden asociarse ambas entidades. Se han propuesto para el cribado y seguimiento de estos pacientes la realizaci&#243;n de una radiograf&#237;a de t&#243;rax anual y una TAC tor&#225;cica cada 3 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de los carcinoides t&#237;micos debe basarse en la TAC tor&#225;cica, debiendo ampliarse a hemiadomen superior para descartar la existencia de una posible afectaci&#243;n secundaria. T&#237;picamente se presentan como masas irregulares que pueden contener calcificaciones y se realzan de forma importante con el contraste intravenoso<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>. Durante su progresi&#243;n pueden mostrar signos de invasi&#243;n local, y la pleura, el pericardio y el par&#233;nquima pulmonar son las estructuras con m&#225;s frecuencia comprometidas. La gammagraf&#237;a con octre&#243;tido es una prueba m&#225;s espec&#237;fica, que adem&#225;s puede ayudar a detectar met&#225;stasis a distancia y servir como m&#233;todo de seguimiento en el caso de demostrarse positiva en el estudio preoperatorio<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Otras pruebas con las que existe menos experiencia son la resonancia nuclear magn&#233;tica (RNM), &#250;til sobre todo para la valoraci&#243;n de invasi&#243;n locorregional de estructuras mediast&#237;nicas, la tomograf&#237;a computarizada por emisi&#243;n de fotones individuales (SPECT) y la tomograf&#237;a por emisi&#243;n de positrones (PET)<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. Aunque la experiencia con PET en los carcinoides t&#237;micos es limitada, parece ya demostrada su utilidad para el caso de timomas invasivos y carcinomas t&#237;micos, lo cual en teor&#237;a apoyar&#237;a su uso en la evaluaci&#243;n de un tumor tan agresivo como es el carcinoide t&#237;mico<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. Se est&#225;n estudiando nuevos trazadores que diagnostiquen con mayor exactitud tumores carcinoides, en especial carcinoides t&#237;micos<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n, cuando es posible, es la cirug&#237;a, y la t&#233;cnica de elecci&#243;n es la ex&#233;resis en bloque del timo con las estructuras adyacentes que comprometa<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>. Puede asociarse con quimioterapia y/o radioterapia bien de forma neoadyuvante o adyuvante, aunque a&#250;n est&#225; por establecer cu&#225;l es el mejor esquema de tratamiento, dado que los estudios existentes est&#225;n hechos a partir de series con pocos pacientes. En relaci&#243;n a la radioterapia, se han publicado trabajos que reflejan la utilidad de esta en la prevenci&#243;n de la recidiva<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,14-16</span></a>. As&#237; mismo, es probable que la quimioterapia deba considerarse de forma sistem&#225;tica debido a la alta tasa de met&#225;stasis a distancia, hasta un 20%<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Otra opci&#243;n terap&#233;utica es la hormonoterapia con octre&#243;tido, dada su buena actividad antiproliferativa en tumores neuroendocrinos incluso en caso de pacientes con met&#225;stasis a distancia<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">17</span></a>. Para ello, es recomendable determinar el estado de receptores de somatostatina mediante la gammagraf&#237;a con octre&#243;tido<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">18</span></a>. Se ha publicado alg&#250;n caso con tratamiento multidisciplinario con quimiorradioterapia de inducci&#243;n, cirug&#237;a y hormonoterapia adyuvante con &#233;xito<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En nuestro caso, al no tener un diagn&#243;stico histol&#243;gico preoperatorio de la lesi&#243;n, se someti&#243; al paciente directamente a la timectom&#237;a en bloque con pleura mediast&#237;nica. Como tratamiento adyuvante se opt&#243; por radioterapia y an&#225;logos de la somatostatina, encontr&#225;ndose el paciente libre de enfermedad despu&#233;s de 52 meses de seguimiento.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En cuanto a los factores relacionados con una mayor recidiva, los referidos con m&#225;s frecuencia son la resecci&#243;n incompleta y un estadio avanzado<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">19</span></a>. La supervivencia en la serie de Gal et al. vari&#243; en funci&#243;n de la resecabilidad, y para pacientes con resecci&#243;n completa es a los 5 a&#241;os del 77% y a los 10 a&#241;os del 30%; para los resecados parcialmente, la supervivencia a los 5 y 10 a&#241;os es del 65 y del 19%, respectivamente; y para los no resecados, del 28 y del 0%, respectivamente<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">19</span></a>. Moran confirm&#243; dichos resultados con una supervivencia a los 5 y 10 a&#241;os del 28 y del 10%, respectivamente<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Otro de los factores pron&#243;sticos implicados ha sido el grado de diferenciaci&#243;n tumoral, de tal modo que para tumores de bajo grado, la mediana de supervivencia var&#237;a de 9 a 11 a&#241;os; para los de grado intermedio oscila entre 5 y 7 a&#241;os, mientras que para los de alto grado la mediana de supervivencia var&#237;a de 18 meses a 3 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,19</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En relaci&#243;n a las medidas preventivas, se contempla la opci&#243;n de realizar una timectom&#237;a profil&#225;ctica simult&#225;nea la paratiroidectom&#237;a total o subtotal<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">20</span></a>. De este modo se disminuye el riesgo de recidiva del hiperparatiroidismo como consecuencia de gl&#225;ndulas supernumerarias ect&#243;picas, as&#237; como el riesgo de desarrollar un carcinoide t&#237;mico asociado a dicho cuadro.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	