<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 3 a&#241;os, pret&#233;rmino, con displasia broncopulmonar, traqueotomizado, con estenosis subgl&#243;tica (ES) grado <span class="elsevierStyleSmallCaps">iii</span> de Cotton secundaria a intubaci&#243;n prolongada, es tratado con laringotraqueofisura con <span class="elsevierStyleItalic">split</span> cricoideo posterior e interposici&#243;n de cart&#237;lago costal anterior y colocaci&#243;n de un nuevo <span class="elsevierStyleItalic">stent</span> supraestomal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001288:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1IoARn10c6jXCMzeD0wFjs/2+3irXn/MMiSG7JWxvO2lUs5kOd0AIs81mmmzFN01JB6xpextsmcVhvM70S83QbLRDaVYK1InMXi3FTH90HcnXBcGVcbRJqRHh/UiwETZgtchSijEQ7E+BfLyOCUcSdxhL+SM6Vl+Eb0dbbWCiHPcrPgOroUWOoMJrPD0dSPy+hIC4KXW2n+mwHEuBrXCNKt9LbIj+MDIIZE9TdIUBzH" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a cervical donde se observa &lt;span class=&quot;elsevierStyleItalic&quot;&gt;stent&lt;/span&gt; supraestomal. B) &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Stent&lt;/span&gt; con tapas de silicona en sus extremos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001288:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Radiograf&#237;a cervical donde se observa stent supraestomal. B) Stent con tapas de silicona en sus extremos." title="A) Radiograf&#237;a cervical donde se observa stent supraestomal. B) Stent con tapas de silicona en sus extremos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a cervical donde se observa <span class="elsevierStyleItalic">stent</span> supraestomal. B) <span class="elsevierStyleItalic">Stent</span> con tapas de silicona en sus extremos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">stent</span> lar&#237;ngeo utilizado se cre&#243; a partir de un tubo en T n.&#176; 8. Luego de medir la distancia desde la comisura anterior al margen superior del estoma traqueal, se cort&#243; la rama interna a la longitud apropiada, separ&#225;ndola del resto del tubo en T. Se cerr&#243; en su extremo proximal y distal con tapas de silicona redondeadas. Se situ&#243; mediante la laringofisura en posici&#243;n supraestomal y se fij&#243; con punto transfixiante a nivel del cart&#237;lago cricoides (doble pasada) con sost&#233;n con botones de silicona en el tejido subcut&#225;neo del cuello y, se constat&#243; su correcta posici&#243;n observ&#225;ndolo por el estoma traqueal y luego por v&#237;a oral (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001288:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1IoARn10c6jXCMzeD0wFjs/2+3irXn/MMiSG7JWxvO2lUs5kOd0AIs81mmmzFN01JB6xpextsmcVhvM70S83QbLRDaVYK1InMXi3FTH90HcnXBcGVcbRJqRHh/UiwETZgtchSijEQ7E+BfLyOCUcSdxhL+SM6Vl+Eb0dbbWCiHPcrPgOroUWOoMJrPD0dSPy+hIC4KXW2n+mwHEuBrXCNKt9LbIj+MDIIZE9TdIUBzH" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Stent&lt;/span&gt; suturado en posici&#243;n, sostenido por botones de silastic. B) Imagen endosc&#243;pica del &lt;span class=&quot;elsevierStyleItalic&quot;&gt;stent&lt;/span&gt;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001288:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Stent suturado en posici&#243;n, sostenido por botones de silastic. B) Imagen endosc&#243;pica del stent." title="A) Stent suturado en posici&#243;n, sostenido por botones de silastic. B) Imagen endosc&#243;pica del stent." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) <span class="elsevierStyleItalic">Stent</span> suturado en posici&#243;n, sostenido por botones de silastic. B) Imagen endosc&#243;pica del <span class="elsevierStyleItalic">stent</span>.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">A continuaci&#243;n se coloc&#243; el injerto costal anterior. Se cerr&#243; por planos y se dej&#243; c&#225;nula de traqueotom&#237;a Rusch n.&#176; 5.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Fue internado en la sala de cuidados intermedios durante 5 d&#237;as. Se le indic&#243; antibi&#243;tico (amoxicilina), analg&#233;sico (ibuprofeno), tratamiento antirreflujo (lansoprazol) y alimentaci&#243;n por sonda nasog&#225;strica.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">stent</span> se retir&#243; bajo anestesia general a los 3 meses. Tras retirar los botones mediante una peque&#241;a incisi&#243;n cervical, el <span class="elsevierStyleItalic">stent</span> se extrajo transoralmente durante la laringoscopia. Se realizaron endoscopias semanales (las primeras 3 semanas) para evaluar el lugar del injerto, calibre de v&#237;a a&#233;rea (VA) y formaci&#243;n de tejido de granulaci&#243;n.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La pr&#243;tesis fue bien tolerada. La realimentaci&#243;n oral se inici&#243; a las 48<span class="elsevierStyleHsp" style=""></span>h de la cirug&#237;a. No se report&#243; aspiraci&#243;n. La decanulaci&#243;n fue a los 4 meses de la cirug&#237;a.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente presenta buena ventilaci&#243;n, disfon&#237;a leve e ingiere normalmente a los 12 meses de la decanulaci&#243;n.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los <span class="elsevierStyleItalic">stent</span> lar&#237;ngeos son usados principalmente para mantener la VA expandida despu&#233;s de la reconstrucci&#243;n quir&#250;rgica de la misma en las estenosis lar&#237;ngeas severas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En la t&#233;cnica de expansi&#243;n mediante la inserci&#243;n de injerto de cart&#237;lago colaboran al soporte estructural del injerto en la posici&#243;n apropiada<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La decisi&#243;n del uso de una pr&#243;tesis endoluminal, as&#237; como tipo, longitud y permanencia de la misma, debe ser individualizada en cada paciente, dependiendo de la severidad y localizaci&#243;n de la estenosis<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El <span class="elsevierStyleItalic">stent</span> ideal para el tratamiento de la ES en ni&#241;os a&#250;n no existe<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El <span class="elsevierStyleItalic">stent</span> puede actuar como cuerpo extra&#241;o en la VA reconstruida e inducir da&#241;o en la mucosa, ulceraciones, formaci&#243;n de tejido de granulaci&#243;n y reestenosis. Adem&#225;s, puede producir dificultades en la alimentaci&#243;n y en la producci&#243;n de la voz<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Las caracter&#237;sticas necesarias en un <span class="elsevierStyleItalic">stent</span> ideal ser&#237;an<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,4</span></a>:</p><ul class="elsevierStyleList" id="lis0005"><li class="elsevierStyleListItem" id="lsti0005"><span class="elsevierStyleLabel">1.</span><p id="par0060" class="elsevierStylePara elsevierViewall">Disponibilidad en varios tama&#241;os y formas.</p></li><li class="elsevierStyleListItem" id="lsti0010"><span class="elsevierStyleLabel">2.</span><p id="par0065" class="elsevierStylePara elsevierViewall">Rigidez suficiente para mantener el &#225;rea reconstruida.</p></li><li class="elsevierStyleListItem" id="lsti0015"><span class="elsevierStyleLabel">3.</span><p id="par0070" class="elsevierStylePara elsevierViewall">Resistencia a la compresi&#243;n, sin causar necrosis por presi&#243;n.</p></li><li class="elsevierStyleListItem" id="lsti0020"><span class="elsevierStyleLabel">4.</span><p id="par0075" class="elsevierStylePara elsevierViewall">Biocompatibilidad.</p></li><li class="elsevierStyleListItem" id="lsti0025"><span class="elsevierStyleLabel">5.</span><p id="par0080" class="elsevierStylePara elsevierViewall">Permitir vocalizaci&#243;n.</p></li><li class="elsevierStyleListItem" id="lsti0030"><span class="elsevierStyleLabel">6.</span><p id="par0085" class="elsevierStylePara elsevierViewall">Permitir f&#225;cil alimentaci&#243;n sin riesgo de aspiraci&#243;n.</p></li><li class="elsevierStyleListItem" id="lsti0035"><span class="elsevierStyleLabel">7.</span><p id="par0090" class="elsevierStylePara elsevierViewall">Colocaci&#243;n estable.</p></li><li class="elsevierStyleListItem" id="lsti0040"><span class="elsevierStyleLabel">8.</span><p id="par0095" class="elsevierStylePara elsevierViewall">Facilidad de examinar y remover.</p></li></ul><p id="par0100" class="elsevierStylePara elsevierViewall">Las pr&#243;tesis endoluminales m&#225;s utilizadas son de silicona, siendo la m&#225;s conocida el tubo en T<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. Sin embargo, el tubo en T conlleva riesgo de obstrucci&#243;n, sobre todo cuando el di&#225;metro interno es peque&#241;o<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Adem&#225;s, en ni&#241;os, el extremo superior debe ser posicionado por encima de las cuerdas vocales falsas, causando riesgo de aspiraci&#243;n y disfon&#237;a<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">Los <span class="elsevierStyleItalic">stent</span> cortos supraestomales pueden ser usados cuando la estenosis no involucra la tr&#225;quea. Entre sus ventajas se encuentran: permitir el cambio de c&#225;nula de traqueotom&#237;a cuando sea necesario y la ausencia de riesgo de trauma del <span class="elsevierStyleItalic">stent</span> en la tr&#225;quea distal.</p><p id="par0110" class="elsevierStylePara elsevierViewall">En nuestro paciente se coloc&#243; un <span class="elsevierStyleItalic">stent</span> corto supraestomal, creado de la porci&#243;n vertical de un tubo en T (tubo de Montgomery). Es de silicona, liso y flexible. En sus extremos se colocaron tapas de silicona, macizas y blandas, con las puntas redondeadas para evitar el roce con las estructuras vecinas. Es f&#225;cil de colocar al tiempo de la cirug&#237;a abierta. Tambi&#233;n podr&#237;a ser insertado en la VA despu&#233;s del tratamiento endosc&#243;pico de la ES. Es f&#225;cil de remover por v&#237;a oral.</p><p id="par0115" class="elsevierStylePara elsevierViewall">Es suave, lo que evita la necrosis por presi&#243;n en la cara medial de los aritenoides, y los extremos redondeados de la pr&#243;tesis evitan la formaci&#243;n de tejido de granulaci&#243;n. Adem&#225;s, la tapa que ocluye el extremo proximal del tubo evita la aspiraci&#243;n. La tapa siliconada redondeada en el extremo distal evita la posible formaci&#243;n de granulomas en el margen superior del estoma, y refuerza la dureza del <span class="elsevierStyleItalic">stent</span> a este nivel, previniendo el colapso supraestomal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Esto permite dejar el <span class="elsevierStyleItalic">stent</span> por un tiempo mayor a 6 meses en los casos que sea requerido, sin riesgo de da&#241;ar la VA reconstruida<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,9</span></a>.</p><p id="par0120" class="elsevierStylePara elsevierViewall">Para evitar el riesgo de p&#233;rdida de la tapa distal, se puede realizar un punto de sutura o utilizar pegamento de silicona. Para evitar la extrusi&#243;n de la pr&#243;tesis, la fijaci&#243;n con sutura no reabsorbible es obligatoria<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>. En nuestro paciente, los botones de silicona que sujetaban el <span class="elsevierStyleItalic">stent</span> se ubicaron en el tejido subcut&#225;neo del cuello, pero tambi&#233;n se pueden colocar sobre la piel a fin de evitar otra incisi&#243;n para extraerlos, higienizando la piel diariamente.</p><p id="par0125" class="elsevierStylePara elsevierViewall">Entre las ventajas de este nuevo <span class="elsevierStyleItalic">stent</span> se encontraron la ausencia de formaci&#243;n de tejido de granulaci&#243;n, el corto tiempo de decanulaci&#243;n y la realimentaci&#243;n oral precoz sin riesgo de aspiraci&#243;n. Otra ventaja es su disponibilidad, ya que el tubo en T viene en tama&#241;os diferentes y se corta al largo que requiera el paciente. Su desventaja mayor es que no permite la vocalizaci&#243;n. A menudo los pacientes con ES se presentan con afon&#237;a, por lo que un retraso de unos meses hasta la exitosa decanulaci&#243;n y producci&#243;n de la voz, es aceptable.</p><p id="par0130" class="elsevierStylePara elsevierViewall">Dise&#241;amos un <span class="elsevierStyleItalic">stent</span> corto supraestomal a partir de la porci&#243;n vertical de un tubo en T, al cual se le ocluy&#243; sus extremos con tapas de silicona, para el tratamiento de la ES en un ni&#241;o. Si bien necesitamos m&#225;s experiencia en el tratamiento de la ES utilizando este <span class="elsevierStyleItalic">stent</span>, el resultado ha sido alentador. El tratamiento fue exitoso, el tiempo de resoluci&#243;n corto, permitiendo la realimentaci&#243;n oral precoz. La suavidad y uniformidad de la pr&#243;tesis con una configuraci&#243;n redondeada de ambos extremos ayud&#243; a evitar la formaci&#243;n de tejido de granulaci&#243;n en la VA. Encontramos este dise&#241;o seguro y eficaz en la reparaci&#243;n quir&#250;rgica de la ES en ni&#241;os.</p></span></span>		</div>&#13;
	