<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 61 a&#241;os, con antecedente de tabaquismo y papilomatosis lar&#237;ngea. Fue tratado con m&#250;ltiples cirug&#237;as endosc&#243;picas. Durante su evoluci&#243;n present&#243; transformaci&#243;n a carcinoma en laringe y cuello (T3, N1) Etapa Cl&#237;nica <span class="elsevierStyleSmallCaps">iii</span>, y fue llevado a laringectom&#237;a total con disecci&#243;n de cuello bilateral y ligadura de vena yugular interna (VYI) izquierda. El informe anatomopatol&#243;gico fue de carcinoma epidermoide, (1/22 ganglios positivos izquierdos, con ruptura extracapsular y 0/22 derechos). Recibi&#243; quimioterapia/radioterapia adyuvante (platino y 5FU) durante 6 ciclos. Present&#243; progresi&#243;n a los 2 meses en nivel <span class="elsevierStyleSmallCaps">ii</span> de cuello derecho (3<span class="elsevierStyleHsp" style=""></span>cm), sin enfermedad a distancia, y fue enviado al instituto. Se llev&#243; a tumorectom&#237;a, observando invasi&#243;n a la vena yugular interna derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), se realiz&#243; resecci&#243;n parcial y reconstrucci&#243;n con parche de pericardio bovino<span class="elsevierStyleSup">&#174;</span> (REG-SSA #02067C2000 Clave:3440) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). El paciente fue dado de alta 2 d&#237;as despu&#233;s, sin complicaciones, con anticoagulante y sin edema facial o datos de deterioro neurol&#243;gico. Falleci&#243; 2 a&#241;os despu&#233;s por infarto agudo de miocardio y sin actividad tumoral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001240:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/DwI6ey12JKrKKiEaDou7CEdRlfLwA+2v5S0xpn+E6aPhQKhmktkOBaYHYd+M263Ye9JzbcEFw7CwFMCc5AyB/Od12SVkr2WFRtv79mDJYGZHc36dd+s+SiUxbP52vRpVV+uu/5hxJY7Ymm2dyUJ9RE6kHAPy6/v6/Uv2Cj4PFzS9L1/oS/aKNE+U5YwJVG1TgZ8NHuLHT8pxlS2jtP+D8qJesFwQzhVUcOJe4nVVKI" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Recurrencia en vena yugular &#250;nica. B) Vena yugular reconstruida con pericardio de bovino.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001240:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Recurrencia en vena yugular &#250;nica. B) Vena yugular reconstruida con pericardio de bovino." title="A) Recurrencia en vena yugular &#250;nica. B) Vena yugular reconstruida con pericardio de bovino." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Recurrencia en vena yugular &#250;nica. B) Vena yugular reconstruida con pericardio de bovino.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">La progresi&#243;n sobre la VYI posterior a la disecci&#243;n de cuello indica una enfermedad agresiva. Pocas publicaciones evidencian este problema ya que es poco frecuente en los tumores de esta &#225;rea. Con la cirug&#237;a radical modificada y selectiva de cuello este problema es menos evidente actualmente. Sin embargo, cuando esto sucede, la cirug&#237;a es el mejor tratamiento y la &#250;nica esperanza de prolongar la supervivencia. El dilema de sacrificar ambas VYI frecuentemente es durante la cirug&#237;a inicial, donde el cuello est&#225; afectado en forma bilateral y pocos cirujanos aceptan la morbilidad del sacrificio bilateral, dejando frecuentemente la enfermedad con la idea de ser tratada con radioterapia<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A pesar de que Gius et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> reportan un adecuado drenaje colateral (venas esof&#225;gicas, pterigoideas, occipitales, cervicales posteriores y vertebrales), hay evidencia en la literatura sobre los cambios fisiol&#243;gicos posteriores a la ligadura de ambas VYI, como la presencia de reflejo de Cushing caracterizado por hipertensi&#243;n arterial sist&#233;mica, secundaria a incremento de la presi&#243;n intracraneal, as&#237; como alteraci&#243;n en el nivel de conciencia, d&#233;ficit neurol&#243;gico, visi&#243;n borrosa o arresto respiratorio e incluso s&#237;ndrome de secreci&#243;n inapropiada de hormona antidiuretica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Para evitar estas complicaciones Eibling et al.<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> reportaron la reconstrucci&#243;n de la VYI con un segmento de vena contralateral, con adecuados resultados, sin embargo no se reporta el resultado oncol&#243;gico en todos los pacientes. Adem&#225;s, se han reportado diferentes afecciones donde se utilizan injertos ya sean aut&#243;logos, hom&#243;logos o heter&#243;logos. Espec&#237;ficamente el uso de parche de bovino tratado con glutaraldeh&#237;do fue realizado por primera vez por Ionescu para el tratamiento de anomal&#237;as valvulares, con adecuada tolerancia en 212 pacientes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El uso del pericardio de bovino estuvo en controversia en Europa hacia finales de 1990, por la enfermedad de Creutzfeld-Jacobs y su variante asociada a enfermedad de las vacas locas, sin embargo en M&#233;xico se ha utilizado en el tratamiento quir&#250;rgico de hernias postincisionales, inguinales, diafragm&#225;ticas, previamente tratado con glutaraldeh&#237;do<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y sin complicaciones asociadas. Tambi&#233;n se ha reportado su uso para la reparaci&#243;n de defectos diafragm&#225;ticos por Boin et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> con adecuados resultados.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Como era de esperar las t&#233;cnicas de esterilizaci&#243;n y descelularizaci&#243;n han mejorado y, el uso de pericardio de bovino previamente tratado se ha extendido a diversas &#225;reas, como lo publicado por Hellstrom et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> d&#243;nde reportan su experiencia con implante peric&#225;rdico de donante cadav&#233;rico (Tutoplast<span class="elsevierStyleSup">&#174;</span>) para corregir la curvatura peneana en 11 pacientes con enfermedad de Peyronie con adecuados resultados. Otra aplicaci&#243;n en urolog&#237;a ha sido para los tumores renales con invasi&#243;n a la vena cava inferior llev&#225;ndose a cabo la reconstrucci&#243;n en pacientes bien seleccionados<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Sin embargo, no se ha reportado el uso de pericardio bovino tratado con glutaraldeh&#237;do para la reconstrucci&#243;n de vena yugular, en el caso que presentamos el paciente tuvo un buen resultado, por lo que consideramos es una herramienta &#250;til en pacientes bien seleccionados y en nuestro pa&#237;s se ha utilizado de forma segura.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	