<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 73 a&#241;os, con hipoacusia y escasa secreci&#243;n clara de o&#237;do derecho de 4 semanas de evoluci&#243;n, sin antecedentes traum&#225;ticos ni quir&#250;rgicos. La exploraci&#243;n f&#237;sica detect&#243; ocupaci&#243;n del o&#237;do medio derecho y salida de l&#237;quido claro, sugestivo de LCR, mediante una perforaci&#243;n de la membrana timp&#225;nica. En el lado izquierdo exist&#237;a ocupaci&#243;n del o&#237;do medio sin otras alteraciones.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se solicit&#243; tomograf&#237;a computarizada (TC) de cr&#225;neo con reconstrucci&#243;n multiplanar para detectar alteraciones en o&#237;do y pe&#241;asco.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El estudio TC <span class="elsevierStyleBold">(</span><a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a><span class="elsevierStyleBold">)</span> demostr&#243; ocupaci&#243;n parcial de ambos o&#237;dos medios y celdillas mastoideas sin afectaci&#243;n de la cadena oscilar ni del <span class="elsevierStyleItalic">scutum</span>. No se observaron lesiones postraum&#225;ticas, ni realces patol&#243;gicos de contraste. Exist&#237;an m&#250;ltiples lesiones &#243;seas erosivas (flechas) distribuidas por la tabla interna de la base del cr&#225;neo, de predominio en fosa craneal anterior media <span class="elsevierStyleBold">(</span><a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B<span class="elsevierStyleBold">)</span> y huesos temporales incluido el tegmen timpani bilateral. Se decidi&#243; completar el estudio con resonancia magn&#233;tica (RM).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001276:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV68s/nVJmcNXsrdLFIs1+fQV68PJLCt+aKB8IGBf8sqROZ/rnr6J+odRA5zizmWXshCScL35Ck/1wHd3omgBZPowm8V001pY4YmCwy5jexnjEwg/Mr27JPxQjv0wdLOGxi0FhFqSnbUGy8vdEPPbgiDZrl3gyQYuR5rLOj9I2juBNI/GomtxJf3njpEKt/P5twrUDiQUBrdCBOTTIZ1g7K/WonzjF2cC4ooQqzlNMFbF" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen TC con reconstrucci&#243;n volum&#233;trica y coronal en ventana de hueso. La imagen A pone de manifiesto la presencia de m&#250;ltiples lesiones focales l&#237;ticas en la base del cr&#225;neo, de aspecto ovoideo y lobulado, de variado tama&#241;o, muchas de ellas en contacto entre s&#237; (incluidas en los c&#237;rculos de la imagen, una de ellas con flechas). No se identifica afectaci&#243;n de partes blandas. La reconstrucci&#243;n volum&#233;trica de la base del cr&#225;neo (imagen B) demuestra que las lesiones erosivas predominan en la fosa craneal media (amarilla) y anterior (roja), respetando la posterior (verde). Al realizar la reconstrucci&#243;n en plano coronal (imagen C), se objetiva que las lesiones l&#237;ticas afectan la tabla interna y se extienden mediante el espesor del diploe hasta la tabla externa (flechas). Se aprecia esclerosis de los bordes de dichas lesiones &#243;seas, lo que traduce etiolog&#237;a probablemente benigna de largo tiempo de evoluci&#243;n. Al realizar la reconstrucci&#243;n con cortes finos de regi&#243;n del temporal (imagen D) se observa como las lesiones &#243;seas perforan ambos tegmen timpani con mayor severidad en el lado izquierdo (flecha) y se acompa&#241;a de ocupaci&#243;n de ambos o&#237;dos medios. Estos hallazgos son compatibles con granulaciones aracnoideas. [Figura a color disponible on-line en &lt;a class=&quot;elsevierStyleInterRef&quot; id=&quot;intr0005&quot; href=&quot;http://www.elsevier.es/otorrino&quot;&gt;www.elsevier.es/otorrino&lt;/a&gt;]&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001276:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen TC con reconstrucci&#243;n volum&#233;trica y coronal en ventana de hueso. La imagen A pone de manifiesto la presencia de m&#250;ltiples lesiones focales l&#237;ticas en la base del cr&#225;neo, de aspecto ovoideo y lobulado, de variado tama&#241;o, muchas de ellas en contacto entre s&#237; (incluidas en los c&#237;rculos de la imagen, una de ellas con flechas). No se identifica afectaci&#243;n de partes blandas. La reconstrucci&#243;n volum&#233;trica de la base del cr&#225;neo (imagen B) demuestra que las lesiones erosivas predominan en la fosa craneal media (amarilla) y anterior (roja), respetando la posterior (verde). Al realizar la reconstrucci&#243;n en plano coronal (imagen C), se objetiva que las lesiones l&#237;ticas afectan la tabla interna y se extienden mediante el espesor del diploe hasta la tabla externa (flechas). Se aprecia esclerosis de los bordes de dichas lesiones &#243;seas, lo que traduce etiolog&#237;a probablemente benigna de largo tiempo de evoluci&#243;n. Al realizar la reconstrucci&#243;n con cortes finos de regi&#243;n del temporal (imagen D) se observa como las lesiones &#243;seas perforan ambos tegmen timpani con mayor severidad en el lado izquierdo (flecha) y se acompa&#241;a de ocupaci&#243;n de ambos o&#237;dos medios. Estos hallazgos son compatibles con granulaciones aracnoideas. [Figura a color disponible on-line en www.elsevier.es/otorrino]" title="Imagen TC con reconstrucci&#243;n volum&#233;trica y coronal en ventana de hueso. La imagen A pone de manifiesto la presencia de m&#250;ltiples lesiones focales l&#237;ticas en la base del cr&#225;neo, de aspecto ovoideo y lobulado, de variado tama&#241;o, muchas de ellas en contacto entre s&#237; (incluidas en los c&#237;rculos de la imagen, una de ellas con flechas). No se identifica afectaci&#243;n de partes blandas. La reconstrucci&#243;n volum&#233;trica de la base del cr&#225;neo (imagen B) demuestra que las lesiones erosivas predominan en la fosa craneal media (amarilla) y anterior (roja), respetando la posterior (verde). Al realizar la reconstrucci&#243;n en plano coronal (imagen C), se objetiva que las lesiones l&#237;ticas afectan la tabla interna y se extienden mediante el espesor del diploe hasta la tabla externa (flechas). Se aprecia esclerosis de los bordes de dichas lesiones &#243;seas, lo que traduce etiolog&#237;a probablemente benigna de largo tiempo de evoluci&#243;n. Al realizar la reconstrucci&#243;n con cortes finos de regi&#243;n del temporal (imagen D) se observa como las lesiones &#243;seas perforan ambos tegmen timpani con mayor severidad en el lado izquierdo (flecha) y se acompa&#241;a de ocupaci&#243;n de ambos o&#237;dos medios. Estos hallazgos son compatibles con granulaciones aracnoideas. [Figura a color disponible on-line en www.elsevier.es/otorrino]" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen TC con reconstrucci&#243;n volum&#233;trica y coronal en ventana de hueso. La imagen A pone de manifiesto la presencia de m&#250;ltiples lesiones focales l&#237;ticas en la base del cr&#225;neo, de aspecto ovoideo y lobulado, de variado tama&#241;o, muchas de ellas en contacto entre s&#237; (incluidas en los c&#237;rculos de la imagen, una de ellas con flechas). No se identifica afectaci&#243;n de partes blandas. La reconstrucci&#243;n volum&#233;trica de la base del cr&#225;neo (imagen B) demuestra que las lesiones erosivas predominan en la fosa craneal media (amarilla) y anterior (roja), respetando la posterior (verde). Al realizar la reconstrucci&#243;n en plano coronal (imagen C), se objetiva que las lesiones l&#237;ticas afectan la tabla interna y se extienden mediante el espesor del diploe hasta la tabla externa (flechas). Se aprecia esclerosis de los bordes de dichas lesiones &#243;seas, lo que traduce etiolog&#237;a probablemente benigna de largo tiempo de evoluci&#243;n. Al realizar la reconstrucci&#243;n con cortes finos de regi&#243;n del temporal (imagen D) se observa como las lesiones &#243;seas perforan ambos tegmen timpani con mayor severidad en el lado izquierdo (flecha) y se acompa&#241;a de ocupaci&#243;n de ambos o&#237;dos medios. Estos hallazgos son compatibles con granulaciones aracnoideas. [Figura a color disponible on-line en <a class="elsevierStyleInterRef" id="intr0005" href="http://www.elsevier.es/otorrino">www.elsevier.es/otorrino</a>]</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,49MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Las <a class="elsevierStyleCrossRef" href="#fig0005">figuras 1</a>C y D (TC coronal) confirma marcado adelgazamiento con zonas de interrupci&#243;n focal del tegmen timpani bilateral (flechas). En RM (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) coincidiendo con el sitio de las lesiones &#243;seas descritas existen peque&#241;as &#225;reas de hipointensidad de se&#241;al en T1 e hiperintensidad en T2 (se&#241;al similar al LCR), de contornos lobulados y bien definidos, sin observarse expansi&#243;n &#243;sea ni masas de partes blandas asociadas. Estos hallazgos sugieren granulaciones aracnoideas. El resto de las secuencias no evidencian alteraciones excepto signos inflamatorios en ambos pe&#241;ascos sin destrucci&#243;n de la cadena osicular.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001276:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV68s/nVJmcNXsrdLFIs1+fQV68PJLCt+aKB8IGBf8sqROZ/rnr6J+odRA5zizmWXshCScL35Ck/1wHd3omgBZPowm8V001pY4YmCwy5jexnjEwg/Mr27JPxQjv0wdLOGxi0FhFqSnbUGy8vdEPPbgiDZrl3gyQYuR5rLOj9I2juBNI/GomtxJf3njpEKt/P5twrUDiQUBrdCBOTTIZ1g7K/WonzjF2cC4ooQqzlNMFbF" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Muestra 2 im&#225;genes de RM adquiridas en incidencia axial, ponderadas en (A) T2 y (B) densidad prot&#243;nica (DP), en las cuales se observa, que adyacente a la tabla interna, se existen peque&#241;as lesiones de aspecto lobulado y ovalado, con intensidad de se&#241;al similar a la del LCR (flechas). No se evidencia afectaci&#243;n de partes blandas ni otras alteraciones significativas asociadas. En el estudio tras contraste (imagen no mostrada) tampoco se observaron otros hallazgos valorables. Dichas lesiones sugieren granulaciones aracnoideas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001276:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Muestra 2 im&#225;genes de RM adquiridas en incidencia axial, ponderadas en (A) T2 y (B) densidad prot&#243;nica (DP), en las cuales se observa, que adyacente a la tabla interna, se existen peque&#241;as lesiones de aspecto lobulado y ovalado, con intensidad de se&#241;al similar a la del LCR (flechas). No se evidencia afectaci&#243;n de partes blandas ni otras alteraciones significativas asociadas. En el estudio tras contraste (imagen no mostrada) tampoco se observaron otros hallazgos valorables. Dichas lesiones sugieren granulaciones aracnoideas." title="Muestra 2 im&#225;genes de RM adquiridas en incidencia axial, ponderadas en (A) T2 y (B) densidad prot&#243;nica (DP), en las cuales se observa, que adyacente a la tabla interna, se existen peque&#241;as lesiones de aspecto lobulado y ovalado, con intensidad de se&#241;al similar a la del LCR (flechas). No se evidencia afectaci&#243;n de partes blandas ni otras alteraciones significativas asociadas. En el estudio tras contraste (imagen no mostrada) tampoco se observaron otros hallazgos valorables. Dichas lesiones sugieren granulaciones aracnoideas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Muestra 2 im&#225;genes de RM adquiridas en incidencia axial, ponderadas en (A) T2 y (B) densidad prot&#243;nica (DP), en las cuales se observa, que adyacente a la tabla interna, se existen peque&#241;as lesiones de aspecto lobulado y ovalado, con intensidad de se&#241;al similar a la del LCR (flechas). No se evidencia afectaci&#243;n de partes blandas ni otras alteraciones significativas asociadas. En el estudio tras contraste (imagen no mostrada) tampoco se observaron otros hallazgos valorables. Dichas lesiones sugieren granulaciones aracnoideas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La otolicuorrea es un signo que causa gran alarma cl&#237;nica e implica la comunicaci&#243;n entre el o&#237;do y el espacio subaracnoideo con un alto riesgo de infecci&#243;n del SNC, por lo que su causa debe ser determinada y tratada con prontitud.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La causa m&#225;s frecuente de salida del l&#237;quido cefalorraqu&#237;deo (LCR) mediante el conducto auditivo externo es la postraum&#225;tica y posquir&#250;rgica, en la que se produce un defecto en la duramadre que permite el paso del LCR m&#225;s all&#225; del hueso temporal. Las etiolog&#237;as infecciosas y neopl&#225;sicas son, junto a las cong&#233;nitas, otras causas a valorar. No obstante, hay una condici&#243;n considerada como variante de la normalidad, las granulaciones aracnoideas y que de manera excepcional pueden producir erosi&#243;n del tegmen timpani y la posterior salida del LCR<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Dado lo infrecuente de esta entidad, puede pasar inadvertida a los ojos del cl&#237;nico, por lo que creemos necesario al menos un conocimiento b&#225;sico de sus caracter&#237;sticas radiol&#243;gicas, con vistas a incluirla en el diagn&#243;stico diferencial.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las granulaciones aracnoideas o de Pacchioni fueron descritas por primeras vez por el anatomista Antonio Pacchioni en 1705<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Las vellosidades aracnoideas no son visibles macrosc&#243;picamente, pero cuando se agrupan pueden ser detectadas a simple vista denomin&#225;ndose granulaciones aracnoideas. Por tanto, las granulaciones no son m&#225;s que ac&#250;mulos de vellosidades aracnoideas que protruyen al espacio subaracnoideo. Seg&#250;n Grosman<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> se observan en el 1% de pacientes. Pueden proyectarse hacia la b&#243;veda craneal, espec&#237;ficamente dentro de los senos venosos de la duramadre o hacia la calota y erosionar el hueso formando depresiones denominadas f&#243;veas granulares que dan el aspecto de peque&#241;as lesiones l&#237;ticas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Cualquier granulaci&#243;n adyacente al tegmen timpani puede erosionarlo y establecer una v&#237;a de salida del LCR hacia el o&#237;do.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El principal lugar de reabsorci&#243;n y drenaje del LCR al sistema venoso, son las vellosidades aracnoideas. La reabsorci&#243;n es unidireccional y ocurre cuando la presi&#243;n del LCR sobrepasa la del seno venoso.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Savva<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> al analizar las f&#237;stulas de LCR por afectaci&#243;n del hueso temporal, determin&#243; que el 90% de casos estaban relacionados con traumatismos y cirug&#237;a previa. En el 9-10% de los casos restantes no se pudo determinar la etiolog&#237;a, clasific&#225;ndolas como f&#237;stulas espont&#225;neas. En este grupo incluir&#237;amos las granulaciones aracnoideas.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Una teor&#237;a respecto a la etiopatogenia de las granulaciones, planteada por Gacek<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, es que un n&#250;mero variable de vellosidades aracnoideas, durante su desarrollo no termina en un seno venoso, sino que atraviesa la duramadre quedando en contacto con la superficie &#243;sea. La presi&#243;n puls&#225;til del LCR mediante ellas aumenta llegando a erosionar el hueso y <span class="elsevierStyleItalic">a posteriori</span> pueden crear lesiones de continuidad en el hueso adyacente.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Pacientes con&#160;otolicuorrea espont&#225;nea, por lo general, refieren disminuci&#243;n de la audici&#243;n o sensaci&#243;n de plenitud. Estos s&#237;ntomas inespec&#237;ficos coinciden con defectos del tegmen <span class="elsevierStyleItalic">mastoideum</span> y/o tegmen timpani con normalidad de la anatom&#237;a del o&#237;do interno<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. El diagn&#243;stico se realiza mediante TC pudiendo correlacionar los hallazgos con la RM.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Las granulaciones aracnoideas son un hallazgo com&#250;n e incidental. Son detectadas principalmente por proyectarse hacia los senos venosos o hacia la calota. Se describen en la RM como im&#225;genes ovaladas, que en secuencias T1 son hipointensas o isointensas respeto al par&#233;nquima cerebral y en secuencias T2 son hiperintensas con intensidad de se&#241;al similar al LCR.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Las granulaciones que protruyen hacia los senos venosos, pueden simular trombosis venosas, al aparecer como&#160;defectos de repleci&#243;n en secuencias de flujo (fase angiogr&#225;fica venosa) o tras contraste.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En caso de que las granulaciones protruyan hacia la calota, se detectan m&#225;s f&#225;cilmente en TC y son identificadas como erosiones en la tabla interna<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a>. Si bien es cierto que las erosiones secundarias a granulaciones aracnoideas pueden afectar el tegmen timpani, son pocos los casos descritos en la literatura.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusiones</span><p id="par0080" class="elsevierStylePara elsevierViewall">La perforaci&#243;n del tegmen timpani por la presencia de granulaciones aracnoideas es una condici&#243;n que, aunque infrecuente, debe ser considerada en el diagn&#243;stico diferencial de la otolicuorrea espont&#225;nea del adulto. El riesgo de meningitis hace necesario realizar un diagn&#243;stico con prontitud (con una prueba de imagen que corrobore la sospecha cl&#237;nica) y el tratamiento precoz adecuado por parte del ORL.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	