<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La inmunodeficiencia com&#250;n variable (ICV) es una de las inmunodeficiencias primarias m&#225;s conocidas, con una incidencia de 1/10.000 pacientes en la poblaci&#243;n general<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Los s&#237;ntomas aparecen en la infancia y en adultos, y son frecuentes las infecciones respiratorias de repetici&#243;n; puede asociar otra patolog&#237;a a nivel pulmonar, como enfermedad intersticial, entre otras.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 28 a&#241;os, sin h&#225;bitos t&#243;xicos, portador de pr&#243;tesis ocular por microftalmia cong&#233;nita en ojo izquierdo y trabajador de hosteler&#237;a que consulta en neumolog&#237;a por cl&#237;nica respiratoria que se inici&#243; unos 4 a&#241;os antes. Refer&#237;a catarros e infecciones respiratorias de repetici&#243;n, con m&#250;ltiples pautas de antibi&#243;ticos sin clara mejor&#237;a cl&#237;nica, con tos y expectoraci&#243;n verdosa persistente. A la exploraci&#243;n destacaba palidez de piel y mucosas con disminuci&#243;n del murmullo vesicular en bases y alg&#250;n crepitante en la base izquierda.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se solicit&#243; radiograf&#237;a de t&#243;rax posteroanterior y lateral y posteriormente tomograf&#237;a computarizada (TC) de t&#243;rax, que mostr&#243; la presencia de n&#243;dulos irregulares (acinares), e infiltrados alveolares en l&#243;bulo medio, l&#237;ngula y l&#243;bulos inferiores, de distribuci&#243;n perilinf&#225;tica y subpleural (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Las pruebas de funci&#243;n pulmonar resultaron normales, con FVC 4.830<span class="elsevierStyleHsp" style=""></span>ml (97%) FEV1 3.870<span class="elsevierStyleHsp" style=""></span>ml (93%) FEV1/FVC 80% con DLCO 94%, KCO 94% y VA 97%. Se realiz&#243; anal&#237;tica sangu&#237;nea completa y fibrobroncoscopia con toma de biopsia transbronquial con criosonda.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961200244X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6MZktB7TN2DV2qxWWJ5QA4Lvq9Wj3jOxQs1tZuZ3EhbEbIBSdT25/bxrKRJkpOQwLzEi2jvnCW3qw/R8BchI7IBtpVBmUshjyqBKDfEKixGZ3CaKo5tAkhJhXJneA87o/6H0UYDGr3y1M1Ea0KlD+6h1/roUc/qi4zamqdvRLkn8qGRQd88NNB0t8BPhkVy6bOZIxz7Uw6ICSq8O94m9f8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax con n&#243;dulos irregulares, acinares e infiltrados alveolares de distribuci&#243;n perilinf&#225;tica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961200244X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada de t&#243;rax con n&#243;dulos irregulares, acinares e infiltrados alveolares de distribuci&#243;n perilinf&#225;tica." title="Tomograf&#237;a computarizada de t&#243;rax con n&#243;dulos irregulares, acinares e infiltrados alveolares de distribuci&#243;n perilinf&#225;tica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax con n&#243;dulos irregulares, acinares e infiltrados alveolares de distribuci&#243;n perilinf&#225;tica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El estudio anal&#237;tico demostr&#243; un descenso de plaquetas 84.000<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">3</span><span class="elsevierStyleHsp" style=""></span>&#956;l y un descenso en los niveles de inmunoglobulinas con IgG &lt;<span class="elsevierStyleHsp" style=""></span>140<span class="elsevierStyleHsp" style=""></span>mg/dl (700-1.600), IgA &lt;33<span class="elsevierStyleHsp" style=""></span>mg/dl (70-400), IgM &lt;21<span class="elsevierStyleHsp" style=""></span>mg/dl (40-230), IgE 1,8<span class="elsevierStyleHsp" style=""></span>mg/dl (23-94), con descenso en subclases de IgG, subclase 1: 57<span class="elsevierStyleHsp" style=""></span>mg/dl (402-712), subclase 2: 4<span class="elsevierStyleHsp" style=""></span>mg/dl (216-523), subclase 3: 53<span class="elsevierStyleHsp" style=""></span>mg/dl (36-139), subclase 4: &lt;1<span class="elsevierStyleHsp" style=""></span>mg/dl (9-104).</p><p id="par0025" class="elsevierStylePara elsevierViewall">El resultado de la biopsia mostr&#243; fragmentos de par&#233;nquima pulmonar con agregados linfoides intersticiales pero predominantemente adyacentes a bronquiolos y fol&#237;culos linfoides. Con t&#233;cnicas de inmunohistoqu&#237;mica se detect&#243; un componente predominante de c&#233;lulas T, y entre ellas prevalencia de poblaci&#243;n CD4+ con escasos agregados de c&#233;lulas B reactivas. Todo ello compatible con una hiperplasia linfoide reactiva con im&#225;genes de bronquiolitis folicular (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El paciente se remiti&#243; a hematolog&#237;a y fue diagnosticado de ICV, por lo que inici&#243; tratamiento con gammaglobulina intravenosa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961200244X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6MZktB7TN2DV2qxWWJ5QA4Lvq9Wj3jOxQs1tZuZ3EhbEbIBSdT25/bxrKRJkpOQwLzEi2jvnCW3qw/R8BchI7IBtpVBmUshjyqBKDfEKixGZ3CaKo5tAkhJhXJneA87o/6H0UYDGr3y1M1Ea0KlD+6h1/roUc/qi4zamqdvRLkn8qGRQd88NNB0t8BPhkVy6bOZIxz7Uw6ICSq8O94m9f8=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Bronquiolo terminal rodeado de agregados linfoides y fol&#237;culos linfoides. Tinci&#243;n de inmunohistoqu&#237;mica CD 20 con fol&#237;culos de c&#233;lulas B linfoides y CD3 con agregados de c&#233;lulas T.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961200244X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Bronquiolo terminal rodeado de agregados linfoides y fol&#237;culos linfoides. Tinci&#243;n de inmunohistoqu&#237;mica CD 20 con fol&#237;culos de c&#233;lulas B linfoides y CD3 con agregados de c&#233;lulas T." title="Bronquiolo terminal rodeado de agregados linfoides y fol&#237;culos linfoides. Tinci&#243;n de inmunohistoqu&#237;mica CD 20 con fol&#237;culos de c&#233;lulas B linfoides y CD3 con agregados de c&#233;lulas T." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Bronquiolo terminal rodeado de agregados linfoides y fol&#237;culos linfoides. Tinci&#243;n de inmunohistoqu&#237;mica CD 20 con fol&#237;culos de c&#233;lulas B linfoides y CD3 con agregados de c&#233;lulas T.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,44MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La ICV es una inmunodeficiencia primaria con ausencia de producci&#243;n de anticuerpos y asociada a m&#250;ltiples fenotipos cl&#237;nicos. Su incidencia es variable: de 1/25.000 a 1/50.000 reci&#233;n nacidos vivos, seg&#250;n las series<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Se han descrito 2 picos de inicio de la enfermedad: de 1 a 5<span class="elsevierStyleHsp" style=""></span>a&#241;os y de 16 a 20<span class="elsevierStyleHsp" style=""></span>a&#241;os.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Las manifestaciones respiratorias son m&#250;ltiples, con frecuencia se trata de infecciones de repetici&#243;n desde neumon&#237;a, otitis media o sinusitis causadas habitualmente por pat&#243;genos encapsulados. Otras manifestaciones respiratorias son bronquiectasias o enfermedades intersticiales: enfermedades granulomatosas, neumon&#237;a intersticial linfoc&#237;tica, neumon&#237;a intersticial no espec&#237;fica o neumon&#237;a organizada<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Recientemente se ha descrito el t&#233;rmino de enfermedad pulmonar intersticial granulomatosa-linfoc&#237;tica (GLILD), cuando en un paciente con ICV coexisten datos histol&#243;gicos de enfermedad granulomatosa y enfermedad linfoproliferativa (neumon&#237;a intersticial linfoc&#237;tica, bronquiolitis folicular, hiperplasia linfoide)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Es frecuente la presencia de adenopat&#237;as mediast&#237;nicas, hiliares, axilares, abdominales y hepatoesplenomegalia. El pron&#243;stico de los pacientes que presentan esta entidad se ve reducido a la mitad, siendo de unos 30 a&#241;os en los que no asocian GLILD<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Radiol&#243;gicamente se caracteriza por la existencia de &#225;reas de consolidaci&#243;n, n&#243;dulos en vidrio deslustrado y engrosamiento de septos interlobulillares de predominio por l&#243;bulos inferiores<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En nuestro caso los hallazgos anatomopatol&#243;gicos fueron compatibles con bronquiolitis folicular. Esta entidad se caracteriza por la hiperplasia del tejido linfoide a lo largo de la v&#237;a a&#233;rea y por el desarrollo de fol&#237;culos linfoides y centros germinales de distribuci&#243;n peribronquial o peribronquiolar. Puede tratarse de un hallazgo &#250;nico o asociarse a bronquiectasias o asma, entre otras. Suele ocurrir en el contexto de una enfermedad del col&#225;geno subyacente, artritis reumatoide o ante una inmunodeficiencia: cong&#233;nita o adquirida como sida, ICV y tambi&#233;n de causa idiop&#225;tica<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Se ha descrito a cualquier edad, aunque la entidad no asociada a enfermedad del col&#225;geno o inmunodeficiencia tiende a aparecer en individuos de mediana edad. La cl&#237;nica es inespec&#237;fica, y desde el punto de vista funcional respiratorio puede darse cualquier patr&#243;n, e incluso ser normal<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La bronquiolitis folicular podr&#237;a considerarse una manifestaci&#243;n de la hiperplasia nodular linfoide, como una respuesta inmunol&#243;gica frente a un ant&#237;geno con la consiguiente proliferaci&#243;n linfoc&#237;tica. Aunque la mayor&#237;a de pacientes no desarrollan una bronquiolitis folicular tras la exposici&#243;n antig&#233;nica, por lo que esta estimulaci&#243;n no ser&#237;a suficiente para explicar su patogenia. Pueden considerarse 2 etapas en su desarrollo desde el inicio de los s&#237;ntomas, con una exposici&#243;n a ant&#237;genos inicial que estimular&#237;a el sistema BALT, y posteriormente la disfunci&#243;n inmunol&#243;gica conllevar&#237;a la proliferaci&#243;n linfoc&#237;tica<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Los hallazgos radiol&#243;gicos m&#225;s comunes son opacidades nodulares bilaterales, generalmente menores de 3<span class="elsevierStyleHsp" style=""></span>mm, aunque se han descrito casos de m&#225;s de 12<span class="elsevierStyleHsp" style=""></span>mm, con distribuci&#243;n centrilobulillar o peribronquiolar. Podemos ver &#225;reas de vidrio deslustrado parcheadas bilaterales de distribuci&#243;n no segmentaria<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Desde el punto de vista histol&#243;gico aparecen numerosos fol&#237;culos linfoides asociados a centros germinales alrededor de bronquios y bronquiolos, que en ocasiones asocian un infiltrado inflamatorio intersticial en los septos alveolares adyacentes. En el 20% de casos llega a ser significativo y hay que plantear diagn&#243;stico diferencial con neumon&#237;a intersticial linfoc&#237;tica, hiperplasia nodular linfoide y linfoma BALT de bajo grado<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Distinguir una entidad de otra no resulta sencillo y suele basarse en la extensi&#243;n del infiltrado, con una distribuci&#243;n peribronquial o peribronquiolar en la bronquiolitis folicular y difuso en la neumon&#237;a intersticial linfoc&#237;tica<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La hiperplasia nodular linfoide se distingue tanto por sus caracter&#237;sticas radiol&#243;gicas como histol&#243;gicas. Se presenta como masas &#250;nicas o m&#250;ltiples con proliferaci&#243;n de centros germinales que tienden a la confluencia, con c&#233;lulas plasm&#225;ticas interfoliculares. En el linfoma BALT de bajo grado aparecen masas s&#243;lidas bien definidas o m&#250;ltiples, con infiltrado compuesto por linfocitos B monoclonales, y en algunos casos puede haber centros germinales<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">A pesar de que el tratamiento con inmunoglobulinas puede disminuir significativamente la frecuencia y la severidad de las infecciones, la progresi&#243;n de las lesiones pulmonares ocurre pese a un adecuado tratamiento. Se ha propuesto el n&#250;mero de neumon&#237;as previas al diagn&#243;stico como el par&#225;metro m&#225;s sensible para detectar alteraciones en el TC de t&#243;rax<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En estos pacientes es frecuente el retraso en el diagn&#243;stico por la baja prevalencia y baja sospecha cl&#237;nica, de manera que la presencia de neumon&#237;as de repetici&#243;n es un criterio suficiente para plantear la existencia de una inmunodeficiencia.</p></span></span>		</div>&#13;
	