<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El linfoma difuso de c&#233;lulas grandes tipo B (LDCGB) es un tipo histol&#243;gico agresivo de linfoma no hodgkiniano (LNH). La localizaci&#243;n pulmonar de estos linfomas es infrecuente y constituye menos del 1%<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a> de los casos. Adem&#225;s, la afectaci&#243;n endobronquial supone un hallazgo excepcional que, por sus implicaciones terap&#233;uticas y pron&#243;sticas, requiere la obtenci&#243;n de muestras tisulares de tama&#241;o y calidad suficiente para realizar un estudio histol&#243;gico e inmunohistoqu&#237;mico completo. Presentamos el caso de un paciente con una recidiva de LDCGB endobronquial que, tras realizarse varias biopsias bronquiales con pinzas de biopsia convencional, fue finalmente diagnosticado mediante biopsia bronquial con criosonda.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 75 a&#241;os, al&#233;rgico al contraste iodado, con antecedentes de hipertensi&#243;n arterial en tratamiento m&#233;dico, que en enero de 2004 present&#243; cl&#237;nica de fiebre y dolor abdominal. En la exploraci&#243;n f&#237;sica destacaba dolor a la palpaci&#243;n en hipocondrio izquierdo. La tomograf&#237;a computarizada (TC) del abdomen puso de manifiesto la presencia de una esplenomegalia con abundantes lesiones nodulares de caracter&#237;sticas hipodensas y adenopat&#237;as infradiafragm&#225;ticas, en regi&#243;n cel&#237;aca mesent&#233;rica y plano perivascular de aorta abdominal. Se realiz&#243; una esplenectom&#237;a y la histolog&#237;a del bazo fue diagn&#243;stica de linfoma difuso de c&#233;lulas grandes B (LDCGB). El paciente fue tratado con el esquema de inmunoquimioterapia R-CHOP (rituximab, ciclofosfamida, adriamicina, vincristina y prednisona) alcanzando una respuesta completa. En junio de 2010 el paciente consult&#243; por dolor pleur&#237;tico izquierdo y disnea de moderados esfuerzos. En la exploraci&#243;n f&#237;sica destacaba una hipofonesis en el campo pulmonar izquierdo. Se realiz&#243; una TC tor&#225;cica que evidenci&#243; una estenosis del bronquio principal izquierdo y adenopat&#237;as hiliares ipsilaterales que condicionaban un colapso del l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). Ante la sospecha de una neoplasia de pulm&#243;n se realiz&#243; una broncoscopia que objetiv&#243; la presencia de una masa endobronquial de superficie lisa que obstru&#237;a la entrada al l&#243;bulo superior izquierdo. Se realiz&#243; una biopsia bronquial pero el material obtenido result&#243; insuficiente para establecer un diagn&#243;stico definitivo. Se realiz&#243; una segunda biopsia que obtuvo material sospechoso para c&#233;lulas malignas pero el tama&#241;o de la muestra no permiti&#243; realizar t&#233;cnicas inmunohistoqu&#237;micas por lo que se decidi&#243; realizar una biopsia bronquial con criosonda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b) con la obtenci&#243;n de una nueva muestra de la lesi&#243;n de mayor tama&#241;o. El examen histol&#243;gico mostr&#243; una infiltraci&#243;n difusa del corion por una proliferaci&#243;n linfoide de c&#233;lulas grandes at&#237;picas con numerosas mitosis sin infiltraci&#243;n del epitelio bronquial (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). Se realizaron t&#233;cnicas inmunohistoqu&#237;micas que mostraron una poblaci&#243;n neopl&#225;sica CD20 positiva (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B), con coexpresi&#243;n de bcl-6 y CD10 y un &#237;ndice proliferativo (ki-67) del 70%. De acuerdo con estos hallazgos el paciente fue diagnosticado de recidiva del LDCGB. Se inici&#243; tratamiento de segunda l&#237;nea con R-ESHAP (rituximab, etop&#243;sido, metilprednisolona, cisplatino y citarabina) alcanzando una segunda remisi&#243;n completa. Actualmente el paciente se encuentra pendiente de la realizaci&#243;n de un trasplante aut&#243;logo de progenitores hematopoy&#233;ticos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002529:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzkD07FLhWkfW3giG+lR7gtFWYHxIxEEBsDstMQIhjhUcjK53641YDD4SYwjuJgGziRfxeRzusLr+HvZJWuxeW23TxQbhI2Le+WhRN4yV1YaGzFcktnca5gcFpU5wrAv+38XEgTPaFpUk+BvCoyXYkmtOLGdSyxGTrZiD03t963hYMBSb8zYP97UmZ1YZb7G4slJ10f+VeD7x/uTzUKOxs0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Imagen de TC tor&#225;cica en la que se observa la estenosis del bronquio principal izquierdo y las adenopat&#237;as ipsilaterales que condicionan un colapso del l&#243;bulo superior izquierdo. b) Imagen broncosc&#243;pica que muestra la criosonda y la lesi&#243;n endobronquial en el bronquio principal izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002529:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) Imagen de TC tor&#225;cica en la que se observa la estenosis del bronquio principal izquierdo y las adenopat&#237;as ipsilaterales que condicionan un colapso del l&#243;bulo superior izquierdo. b) Imagen broncosc&#243;pica que muestra la criosonda y la lesi&#243;n endobronquial en el bronquio principal izquierdo." title="a) Imagen de TC tor&#225;cica en la que se observa la estenosis del bronquio principal izquierdo y las adenopat&#237;as ipsilaterales que condicionan un colapso del l&#243;bulo superior izquierdo. b) Imagen broncosc&#243;pica que muestra la criosonda y la lesi&#243;n endobronquial en el bronquio principal izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">a) Imagen de TC tor&#225;cica en la que se observa la estenosis del bronquio principal izquierdo y las adenopat&#237;as ipsilaterales que condicionan un colapso del l&#243;bulo superior izquierdo. b) Imagen broncosc&#243;pica que muestra la criosonda y la lesi&#243;n endobronquial en el bronquio principal izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002529:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzkD07FLhWkfW3giG+lR7gtFWYHxIxEEBsDstMQIhjhUcjK53641YDD4SYwjuJgGziRfxeRzusLr+HvZJWuxeW23TxQbhI2Le+WhRN4yV1YaGzFcktnca5gcFpU5wrAv+38XEgTPaFpUk+BvCoyXYkmtOLGdSyxGTrZiD03t963hYMBSb8zYP97UmZ1YZb7G4slJ10f+VeD7x/uTzUKOxs0=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Infiltraci&#243;n difusa del corion por una proliferaci&#243;n linfoide de c&#233;lulas grandes at&#237;picas con numerosas mitosis sin infiltraci&#243;n del epitelio bronquial. B) Las c&#233;lulas linfoides at&#237;picas resultaron intensamente positivas para CD20.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002529:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Infiltraci&#243;n difusa del corion por una proliferaci&#243;n linfoide de c&#233;lulas grandes at&#237;picas con numerosas mitosis sin infiltraci&#243;n del epitelio bronquial. B) Las c&#233;lulas linfoides at&#237;picas resultaron intensamente positivas para CD20." title="A) Infiltraci&#243;n difusa del corion por una proliferaci&#243;n linfoide de c&#233;lulas grandes at&#237;picas con numerosas mitosis sin infiltraci&#243;n del epitelio bronquial. B) Las c&#233;lulas linfoides at&#237;picas resultaron intensamente positivas para CD20." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">A) Infiltraci&#243;n difusa del corion por una proliferaci&#243;n linfoide de c&#233;lulas grandes at&#237;picas con numerosas mitosis sin infiltraci&#243;n del epitelio bronquial. B) Las c&#233;lulas linfoides at&#237;picas resultaron intensamente positivas para CD20.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,4MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El t&#233;rmino linfoma no hodgkiniano (LNH) abarca diversas neoplasias de origen linfoide que constituyen un grupo heterog&#233;neo de enfermedades definidas por aspectos morfol&#243;gicos, inmunofenot&#237;picos y gen&#233;ticos. El LDCGB de localizaci&#243;n primaria pulmonar representa el 11-19% de todos los linfomas pulmonares primarios<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;6</span></a> y entre el 0,5-1% de las neoplasias malignas pulmonares. Aunque es posible que su incidencia se encuentre infradiagnosticada por su rapidez de extensi&#243;n al mediastino y a localizaciones extrator&#225;cicas<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Sin embargo, se desconoce la incidencia de recidivas de localizaci&#243;n endobronquial en el LDCGB.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La sospecha diagn&#243;stica se ha de establecer en pacientes con antecedentes de linfoma no hodgkiniano que presenten masas endobronquiales y/o atelectasias lobulares o pulmonares en la radiograf&#237;a de t&#243;rax o TC tor&#225;cica y plantea el diagn&#243;stico diferencial con la neoplasia de pulm&#243;n, principalmente. El diagn&#243;stico histol&#243;gico se realiza mediante la obtenci&#243;n de muestras del tejido pulmonar, ya sean biopsias bronquiales o transbronquiales. Sin embargo, en muchas ocasiones, dado el alto grado de atipia celular encontrado, las biopsias realizadas mediante los m&#233;todos convencionales no permiten establecer el diagn&#243;stico definitivo y se han de realizar nuevas biopsias de la zona o de nuevas localizaciones, tal y como ocurre en el caso presentado por Mart&#237;nez et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. En este caso cl&#237;nico presentamos un nuevo m&#233;todo para la realizaci&#243;n de biopsias bronquiales mediante la utilizaci&#243;n de criosondas. Cl&#225;sicamente, la crioterapia es un procedimiento aplicado en broncoscopia, cuya indicaci&#243;n principal es el tratamiento y ex&#233;resis de lesiones endobronquiales, especialmente en los casos de obstrucci&#243;n bronquial<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>. El contacto de la sonda con el tejido presenta un alto poder de congelaci&#243;n que, por las caracter&#237;sticas de la sonda, resulta estable a la tracci&#243;n. Estudios anteriores, que evaluaron el material histol&#243;gico de biopsias bronquiales obtenido mediante criosondas en casos de tumores endobronquiales, encontraron que se trataba de muestras de mayor tama&#241;o que las obtenidas con pinzas convencionales y que conservaban una histolog&#237;a preservada, lo que permit&#237;a aplicar con &#233;xito t&#233;cnicas de inmunohistoqu&#237;mica<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11,12</span></a>. Asimismo, nuestro grupo ha evaluado biopsias pulmonares transbronquiales mediante esta t&#233;cnica obteniendo muestras tisulares de mayor tama&#241;o y calidad que utilizando pinzas convencionales<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En el caso que presentamos se realizaron en 2 ocasiones biopsias bronquiales de la lesi&#243;n mediante pinzas convencionales, siendo las muestras obtenidas en ambos casos insuficientes para establecer un diagn&#243;stico histol&#243;gico espec&#237;fico. Adem&#225;s, en este caso coinciden varios aspectos que le confieren un especial inter&#233;s: desde el punto de vista diagn&#243;stico, la escasa frecuencia de esta enfermedad y la rara presentaci&#243;n al tratarse de una recidiva de un LDCGB endobronquial en un paciente diagnosticado previamente de un LDCGB de localizaci&#243;n extranodal (espl&#233;nica) y tratado mediante quimioterapia y esplenectom&#237;a con remisi&#243;n completa durante a&#241;os y, por otro lado, la t&#233;cnica diagn&#243;stica utilizada para realizar el estudio histol&#243;gico que permiti&#243;, adem&#225;s de la aplicaci&#243;n de t&#233;cnicas inmunohistoqu&#237;micas, visualizar la integridad del epitelio bronquial (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) desestim&#225;ndose otros diagn&#243;sticos m&#225;s frecuentes como el linfoma de tejido linfoide asociado a mucosa (MALT).</p><p id="par0030" class="elsevierStylePara elsevierViewall">De esta forma, ante la necesidad de realizar t&#233;cnicas inmunohistoqu&#237;micas complejas para el diagn&#243;stico de lesiones endobronquiales, deber&#237;amos plantearnos la utilizaci&#243;n de otras t&#233;cnicas broncosc&#243;picas que permitan la obtenci&#243;n de muestras tisulares de mejor calidad y tama&#241;o a fin de mejorar el rendimiento diagn&#243;stico y evitar la repetici&#243;n de exploraciones complementarias.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	