<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome de hipersensibilidad a medicamentos o s&#237;ndrome DRESS<span class="elsevierStyleSup">1</span> es un cuadro poco frecuente y potencialmente grave que se caracteriza por presentar afectaci&#243;n cut&#225;nea, eosinofilia y compromiso sist&#233;mico.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 74 a&#241;os, con antecedentes personales de hipertensi&#243;n arterial, fibrilaci&#243;n auricular, glaucoma de ojo derecho y epitelioma basocelular en la nariz extirpado. La paciente ingresa en Cardiolog&#237;a dos meses antes del traslado a nuestro Servicio, para estudio de s&#237;ncope. Durante el ingreso, comienza con dolor cervical intenso, junto con fiebre y elevaci&#243;n de reactantes de fase aguda en la anal&#237;tica. Se realiza resonancia magn&#233;tica cervical, objetiv&#225;ndose cambios flemonosos a nivel de disco intervertebral C5-C6 con colecci&#243;n a ese nivel, y se le diagnostica espondilodiscitis cervical. En los hemocultivos crece un <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> resistente a meticilina, por lo que se inicia tratamiento antibi&#243;tico intravenoso con vancomicina y cefepime. Se realiza ecocardiograma transesof&#225;gico, descart&#225;ndose la presencia de endocarditis y la etiolog&#237;a embol&#237;gena de la espondilodiscitis. La evoluci&#243;n cl&#237;nica es favorable en las primeras semanas, pero de manera brusca aparece a finales del tratamiento un <span class="elsevierStyleItalic">rash</span> cut&#225;neo eritematoso y pruriginoso, con fiebre de 38 &#186;C y disminuci&#243;n objetiva de la diuresis hasta situaci&#243;n de anuria, por lo que se decide traslado a nuestro Servicio. A su llegada, la paciente se encuentra consciente, hemodin&#225;micamente estable y afebril. Presenta exantema maculopapular morbiliforme generalizado, as&#237; como datos sugestivos de sobrecarga h&#237;drica con crepitantes bibasales y edemas en miembros inferiores.</p><p class="elsevierStylePara">En la anal&#237;tica se objetiva: leucocitosis con importante eosinofilia y fracaso renal agudo con creatinina: 6,1 mg/dl, urea: 156 mg/dl y niveles de vancomicina en 36,19<span class="elsevierStyleBold"> </span>&#181;g/ml (niveles normales: 5-10 &#181;g/ml). Se suspende la vancomicina y se canaliza v&#237;a femoral derecha y realizaci&#243;n de sesi&#243;n de hemodi&#225;lisis. El estudio inmunol&#243;gico, incluyendo anticuerpos antinucleares, anticuerpos anticitoplasma de neutr&#243;filos, anticuerpos antimembrana basal glomerular y proteinograma, fueron todos normales. Se extraen hemocultivos y urocultivo, ambos est&#233;riles. Se extrae serolog&#237;a para virus de la hepatitis B y C, virus de la inmunodeficiencia humana, herpes virus, herpes 6, virus de Epstein-Barr, <span class="elsevierStyleItalic">Chlamidia</span> y <span class="elsevierStyleItalic">Mycoplasma</span>, todas negativas. Se instaura tratamiento con corticoides, 3 dosis diarias de 250 mg de metilprednisona, seguido de prednisona intravenosa a dosis de 1 mg/kg de peso, ante la sospecha inmunoal&#233;rgica del fracaso renal agudo. Posteriormente, cuando el estado general de la paciente lo permite, se decide la realizaci&#243;n de biopsia renal. La biopsia renal incluye incluye 18 glom&#233;rulos, 6 de ellos con esclerosis global del ovillo capilar. En los 12 glom&#233;rulos conservados, no hay lesiones intracapilares significativas. Se observa una lesi&#243;n tubulointersticial difusa de intensidad moderada con infiltrados inflamatorios polimorfos, formados por linfocitos peque&#241;os, c&#233;lulas plasm&#225;ticas y abundantes eosin&#243;filos (figura 1) y numerosas im&#225;genes de tubulitis con infiltrados de linfocitos a nivel del epitelio tubular. En las peque&#241;as arterias y en las peque&#241;as arterias intralobulillares no hay lesiones. Todo ello es compatible con el diagn&#243;stico de nefritis tubulointersticial aguda con eosin&#243;filos sugestiva de nefritis inmunoal&#233;rgica.</p><p class="elsevierStylePara">Durante la evoluci&#243;n, se instaura tratamiento con amoxicilina-clavul&#225;nico por tombroflebitis a nivel de v&#237;a perif&#233;rica, con aparici&#243;n de nuevo de <span class="elsevierStyleItalic">rash</span> cut&#225;neo, junto con aumento de leucocitosis con intensa eosinofilia en anal&#237;tica de sangre y cuadro de disnea brusco con presencia de sibilancias en relaci&#243;n con neumonitis eosinof&#237;lica. Se realiza interconsulta con el Servicio de Alergia, quienes desaconsejan el uso tanto de vancomicina como de betalact&#225;micos. Desde el punto de vista pulmonar, se objetiva una mejor&#237;a sintom&#225;tica en las siguientes 48 horas con manejo conservador. Durante la evoluci&#243;n, tambi&#233;n se objetiva un aumento de glutamato-oxalacetato-transaminasa (GOT), glutamato-piruvato-transaminasa (GPT) y &#947;-glutamil-transferasa (GGT). La paciente es diagnosticada de s&#237;ndrome de DRESS con afectaci&#243;n de piel, pulm&#243;n, h&#237;gado y ri&#241;&#243;n. Se mantiene la corticoterapia y se evidencia una mejor&#237;a progresiva de funci&#243;n renal, sin necesidad de nueva sesi&#243;n de hemodi&#225;lisis. La paciente permanece ingresada 15 d&#237;as en el hospital; al alta existe una evidente mejor&#237;a del <span class="elsevierStyleItalic">rash</span> y el fracaso renal agudo est&#225; en resoluci&#243;n. A los tres meses del alta presenta creatinina de 1,34 mg/dl, con proteinuria negativa.</p><p class="elsevierStylePara">El diagn&#243;stico de s&#237;ndrome de DRESS se establece por la aparici&#243;n, tras la exposici&#243;n a un f&#225;rmaco, de erupci&#243;n cut&#225;nea, alteraciones hematol&#243;gicas como eosinofilia o linfocitosis at&#237;pica y compromiso sist&#233;mico en forma de adenopat&#237;as, hepatitis, neumonitis intersticial, carditis o nefritis intersticial. La incidencia se estima en 1 caso por cada 10.000 individuos expuestos a los f&#225;rmacos implicados. Los medicamentos m&#225;s frecuentemente asociados son los anticonvulsivantes, pero hay descritos casos con antiinflamatorios, alopurinol y antibi&#243;ticos<span class="elsevierStyleSup">2</span>. Los s&#237;ntomas aparecen con un per&#237;odo de latencia que var&#237;a desde 1 a 8 semanas tras la exposici&#243;n al f&#225;rmaco. Se ha planteado como mecanismo de acci&#243;n la presencia de una reacci&#243;n de hipersensibilidad al&#233;rgica<span class="elsevierStyleSup">3</span>, en la que los medicamentos act&#250;an directamente como ant&#237;genos o indirectamente como haptenos. Tambi&#233;n se ha encontrado una asociaci&#243;n entre la reactivaci&#243;n de la infecci&#243;n por virus del herpes humano 6<span class="elsevierStyleSup">4</span> o virus de Epstein-Barr y el s&#237;ndrome de DRESS. El tratamiento implica la retirada del f&#225;rmaco sospechoso y el tratamiento con corticoides<span class="elsevierStyleSup">5</span>. La mortalidad var&#237;a, dependiendo de las series, entre un 10 y un 30%, y viene marcada por la afectaci&#243;n pulmonar y/o hep&#225;tica<span class="elsevierStyleSup">6</span> y, algunas veces, por sobreinfecciones bacterianas.</p><p class="elsevierStylePara">En nuestro conocimiento, es el primer caso de s&#237;ndrome de DRESS por vancomicina y betalact&#225;micos con afectaci&#243;n sist&#233;mica y con biopsia renal que confirma el hallazgo de nefritis tubulointersticial al&#233;rgica, con buena evoluci&#243;n tras el tratamiento con corticoides. En la tabla 1 se pueden observar los casos diagnosticados de s&#237;ndrome de DRESS secundarios a vancomicina descritos en la literatura.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11455_108_29431_es_11455_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001786:11455_108_29431_es_11455_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001786:11455_108_29431_es_11455_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tinci&#243;n con hematoxilia-eosina</p><p class="elsevierStylePara"><a href="grande/11455_108_31777_es_11455_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001786:11455_108_31777_es_11455_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001786:11455_108_31777_es_11455_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. S&#237;ndrome de DRESS secundario a vancomicina</p>		</div>&#13;
	