<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Una de las complicaciones m&#225;s frecuentes de la di&#225;lisis peritoneal (DP) es el mal funcionamiento del cat&#233;ter, que condiciona, evidentemente, el tratamiento dial&#237;tico.</p><p class="elsevierStylePara">Las manifestaciones suelen ser claras: el l&#237;quido de DP entra y/o sale con dificultad.</p><p class="elsevierStylePara">Entre las principales causas de mal funcionamiento, podemos encontrar obstrucci&#243;n por co&#225;gulos o fibrina, desplazamiento de la punta del cat&#233;ter y atrapamiento por bridas o epipl&#243;n.</p><p class="elsevierStylePara">En la actualidad, no disponemos de pruebas de imagen de f&#225;cil realizaci&#243;n que nos ayuden a diagnosticar los problemas mec&#225;nicos derivados del mal funcionamiento del cat&#233;ter. Una t&#233;cnica muy sencilla y con alto rendimiento es la cateterograf&#237;a. Este procedimiento fue descrito en los a&#241;os noventa, pero se trata de una t&#233;cnica que se utiliza muy poco, probablemente debido a los problemas de accesibilidad a las salas de radiolog&#237;a.</p><p class="elsevierStylePara">En nuestro hospital se realiza desde hace unos 2 a&#241;os, en colaboraci&#243;n con el Servicio de Radiolog&#237;a. A continuaci&#243;n, presentamos nuestra experiencia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MATERIAL Y M&#201;TODOS</span>&#160;&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El procedimiento se realiza en la Sala de Radiolog&#237;a Intervencionista, en presencia de un radi&#243;logo, un nefr&#243;logo y una enfermera.</p><p class="elsevierStylePara">Con el paciente en posici&#243;n de dec&#250;bito, se procede a lavar el cat&#233;ter con unos 20 ml de suero fisiol&#243;gico para, posteriormente, infundir 10 ml de contraste yodado, por supuesto siempre bajo condiciones de asepsia. Durante la infusi&#243;n del contraste se obtienen im&#225;genes seriadas con sustracci&#243;n digital, lo que permite visualizar la posici&#243;n del cat&#233;ter y su permeabilidad. Se puede visualizar, asimismo, en diferentes proyecciones (antero-posterior, oblicua, lateral, etc.).</p><p class="elsevierStylePara">En caso de ser necesario, se puede introducir una gu&#237;a por el cat&#233;ter y, bajo visi&#243;n directa, intentar su recolocaci&#243;n. En cat&#233;teres atrapados es imposible efectuar esta operaci&#243;n, lo que de forma indirecta tambi&#233;n nos proporciona informaci&#243;n sobre la situaci&#243;n del cat&#233;ter.</p><p class="elsevierStylePara">Una vez finalizado este proceso, se vuelve a limpiar el cat&#233;ter y, ya en la Unidad de Di&#225;lisis Peritoneal, se administra antibi&#243;tico intraperitoneal de forma profil&#225;ctica y se comprueba su funcionamiento. El paciente puede regresar a su domicilio tras la prueba.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS REPRESENTATIVOS</span>&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1.</span> Paciente de 56 a&#241;os; 4 meses en CAPD sin problemas. Episodio de peritonitis grave por germen anaerobio. Una vez recuperado, inicia tratamiento de APD. Tras unas semanas, acude por imposibilidad para dormir por numerosas alarmas. Se revisa el tratamiento y se comprueba que existe una gran dificultad para drenaje. La radiograf&#237;a simple de abdomen no muestra hallazgos importantes; se ve la punta en pelvis. Se realiza cateterograf&#237;a, que muestra gran bucle. Se soluciona pasando una gu&#237;a y aumentado laxantes (figura 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2. </span>Mujer de 65 a&#241;os que inicia DP despu&#233;s de un segundo trasplante. Durante la cirug&#237;a para colocaci&#243;n del cat&#233;ter, se realiz&#243; liberaci&#243;n de m&#250;ltiples adherencias intestinales. Desde el inicio, la infusi&#243;n se hac&#237;a sin problemas, pero el drenaje era imposible. Se realiz&#243; cateterograf&#237;a que confirm&#243; la sospecha de atrapamiento; posteriormente, pudo comprobarse en la cirug&#237;a de retirada del cat&#233;ter (figura 2).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3.</span> Paciente de 72 a&#241;os, que tras 15 meses en APD empieza a presentar problemas para el drenaje a pesar de utilizar laxantes. Se comprueba que la punta est&#225; en epigastrio y se recoloca mediante gu&#237;a (figura 3).</p><p class="elsevierStylePara">En nuestra experiencia, no hemos tenido ning&#250;n tipo de complicaci&#243;n: no se han producido perforaciones, sangrados ni infecciones.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La cateterograf&#237;a es un m&#233;todo seguro, f&#225;cil y no invasivo muy &#250;til para el diagn&#243;stico diferencial del mal funcionamiento del cat&#233;ter. Puede repetirse las veces que sea necesario, ya que no supone un peligro para el paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11497_108_30386_es_11497_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001841:11497_108_30386_es_11497_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001841:11497_108_30386_es_11497_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Caso 1</p><p class="elsevierStylePara"><a href="grande/11497_108_30387_es_11497_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001841:11497_108_30387_es_11497_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001841:11497_108_30387_es_11497_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Caso 2</p><p class="elsevierStylePara"><a href="grande/11497_108_30388_es_11497_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001841:11497_108_30388_es_11497_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001841:11497_108_30388_es_11497_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Caso 3</p>		</div>&#13;
	