<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La criptococosis cut&#225;nea es una entidad muy poco habitual. Fue descrita inicialmente en 1928 por Buschke<span class="elsevierStyleSup">1</span>, aunque el primero en hablar de la afectaci&#243;n a nivel del sistema nervioso central (SNC) fue Zenker<span class="elsevierStyleSup">2</span>, en 1861. Frecuentemente la enfermedad se presenta en pacientes inmunocomprometidos, en los cuales es considerada como una infecci&#243;n oportunista<span class="elsevierStyleSup">3</span>, siendo la afectaci&#243;n cut&#225;nea primaria sin afectaci&#243;n sist&#233;mica una forma de presentaci&#243;n muy rara<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El criptococo en su variedad <span class="elsevierStyleItalic">Neoformans</span> es el hongo encapsulado m&#225;s frecuente en humanos. Puede causar infecci&#243;n pulmonar, men&#237;ngea o cut&#225;nea<span class="elsevierStyleSup">5</span>. Se conocen 3 especies: <span class="elsevierStyleItalic">C. neoformans</span><span class="elsevierStyleItalic">gatti</span>, <span class="elsevierStyleItalic">C. neoformans grubii</span>, <span class="elsevierStyleItalic">C. neoformans neoformans</span> y 5 serotipos<span class="elsevierStyleSup">6</span>. La variedad <span class="elsevierStyleItalic">gatti</span> es la que m&#225;s se relaciona con individuos inmunocompetentes, y la <span class="elsevierStyleItalic">neoformans</span>, con inmunodeprimidos<span class="elsevierStyleSup">7</span>. Su h&#225;bitat natural son las heces de palomas y otras aves, y el suelo contaminado por ellas<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La infecci&#243;n se adquiere habitualmente por inhalaci&#243;n, inoculaci&#243;n directa o por lesi&#243;n/herida cut&#225;nea<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Describimos las lesiones cut&#225;neas producidas por el criptococo <span class="elsevierStyleItalic">neoformans</span> en un paciente inmunocomprometido, con enfermedad renal cr&#243;nica y en hemodi&#225;lisis peri&#243;dica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 53 a&#241;os, jubilado, que vive en &#225;rea rural. Fue diagnosticado hace 10 a&#241;os de enfermedad inflamatoria intestinal, que se controla &#250;nicamente con dosis altas de esteroides. Dos a&#241;os antes hab&#237;a ingresado en Unidad de Vigilancia Intensiva por sepsis de origen intestinal con fracaso multiorg&#225;nico; desde entonces est&#225; en hemodi&#225;lisis peri&#243;dica al no haber recuperaci&#243;n funcional. La biopsia renal mostraba nefropat&#237;a tubulointersticial.</p><p class="elsevierStylePara">Desde un mes antes del ingreso presenta lesiones cut&#225;neas, eritematosas, sobre zonas induradas, pruriginosas y dolorosas, en dorso del pie derecho y cara interna de los muslos, con mala respuesta al tratamiento antibi&#243;tico (iniciado de forma emp&#237;rica por sospecha de celulitis), que fueron evolucionando hacia la descamaci&#243;n y posterior ulceraci&#243;n (figura 1). Se realiz&#243; biopsia cut&#225;nea que es informada como criptococosis (figura 2). Al examen directo con tinta china y tinci&#243;n de Gram se observan abundantes levaduras esf&#233;ricas, de gran tama&#241;o, con gemaci&#243;n marcada y encapsuladas. El cultivo da hongo levaduriforme, ureasa positivo, compatible con criptococo <span class="elsevierStyleItalic">neoformans</span>, variedad <span class="elsevierStyleItalic">neoformans</span>. Criptol&#225;tex en suero positivo 1/2048. Se descart&#243; afectaci&#243;n pulmonar y neurol&#243;gica por tomograf&#237;a axial computarizada y punci&#243;n lumbar.</p><p class="elsevierStylePara">Iniciamos tratamiento con voriconazol 200 mg/12 horas, presentando al cabo de 10 d&#237;as una llamativa alteraci&#243;n de los test hep&#225;ticos (bilirrubina total: 9,59 mg/dl; directa: 9,41 mg/dl; transaminasa glut&#225;mico-oxalac&#233;tica [TGO] 176 U/l; transaminasa glut&#225;mico-pir&#250;vica [TGP]: 226 U/l) que oblig&#243; a su sustituci&#243;n por anfotericina B a dosis de 100 mg/d&#237;a. Adem&#225;s de esto, se disminuy&#243; la dosis de prednisona. Con ello, al cabo de 2 semanas presentaba una notable mejor&#237;a de las lesiones con casi total desaparici&#243;n de las ulceraciones (figura 1) y normalizaci&#243;n de los test hep&#225;ticos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Desde la descripci&#243;n inicial de Buschke, se han publicado muy pocos casos de criptococosis cut&#225;nea<span class="elsevierStyleSup">3</span>. Predomina en varones y en la edad avanzada. Se asocia frecuentemente con trasplante de &#243;rganos, tumores, virus de inmunodeficiencia humana y uso prolongado de esteroides<span class="elsevierStyleSup">10-12</span>. Vogelaers, en 1997, describe un caso de lesi&#243;n primaria en B&#233;lgica, en un var&#243;n criador de palomas, que recibe terapia cr&#243;nica con esteroides por una enfermedad pulmonar obstructiva cr&#243;nica<span class="elsevierStyleSup">13</span>. Se trata de un caso similar al de nuestro paciente, quien tiene una enfermedad inflamatoria intestinal que precisa de altas dosis de prednisona para su control, y vive en &#225;rea rural, donde mantiene contacto pr&#243;ximo con diversa variedad de aves (gallinas).</p><p class="elsevierStylePara">El espectro cl&#237;nico es muy variable; pueden encontrarse p&#225;pulas, n&#243;dulos, &#250;lceras, abscesos y p&#250;stulas<span class="elsevierStyleSup">14</span>, lo que puede hacer que se confunda con diferentes entidades, como en nuestro caso con una celulitis. Incluimos entre los diagn&#243;sticos diferenciales el p&#233;nfigo y el pioderma gangrenoso<span class="elsevierStyleSup">3</span>&#160;por su relaci&#243;n con la enfermedad inflamatoria intestinal. El diagn&#243;stico se realiza mediante la identificaci&#243;n del hongo en el examen directo al microscopio, estudio histol&#243;gico y cultivo microbiol&#243;gico<span class="elsevierStyleSup">14</span>.&#160;</p><p class="elsevierStylePara">Los azoles son el tratamiento de elecci&#243;n para pacientes con afectaci&#243;n pulmonar y pacientes inmunocompetentes sin afectaci&#243;n del SNC. La anfotericina B m&#225;s flucitosina se utiliza para las formas m&#225;s severas con afectaci&#243;n men&#237;ngea como terapia de inducci&#243;n primaria, seguida de fluconazol como terapia de consolidaci&#243;n, seg&#250;n las gu&#237;as IDSA<span class="elsevierStyleSup">15</span><span class="elsevierStyleSup">.</span><span class="elsevierStyleSup"> </span>A los pocos d&#237;as de iniciar el tratamiento con voriconazol, present&#243; toxicidad hep&#225;tica, motivo por el que cambiamos a anfotericina B, con lo que el paciente mejor&#243; llamativamente en 2-3 semanas.</p><p class="elsevierStylePara">En conclusi&#243;n, nuestro paciente presenta varios factores de riesgo de criptococosis: insuficiencia renal cr&#243;nica, enfermedad inflamatoria intestinal, dosis altas de esteroides, adem&#225;s del riesgo epidemiol&#243;gico de vivir en un &#225;rea rural. Las lesiones remedaban una celulitis bacteriana, por lo que se precis&#243; del estudio histol&#243;gico y microbiol&#243;gico del tejido para confirmar el diagn&#243;stico.&#160;</p><p class="elsevierStylePara">El tratamiento espec&#237;fico deber&#225; mantenerse por un per&#237;odo prolongado, no inferior a 6 meses<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11563_108_32159_es_11563_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001719:11563_108_32159_es_11563_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001719:11563_108_32159_es_11563_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de las lesiones</p><p class="elsevierStylePara"><a href="grande/11563_108_32160_es_11563_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001719:11563_108_32160_es_11563_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001719:11563_108_32160_es_11563_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia cut&#225;nea</p>		</div>&#13;
	