<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La formaci&#243;n de pseudoaneurismas en los accesos prot&#233;sicos es un evento frecuente que tiene relaci&#243;n con la fatiga del material prot&#233;sico secundario a las reiteradas punciones y a la presencia de lesiones esteno-oclusivas en el flujo venoso de drenaje<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tratamiento est&#225; indicado cuando el pseudoaneurisma tiene un r&#225;pido crecimiento, cuando excede 2 veces el di&#225;metro de la pr&#243;tesis, cuando existe dolor o amenaza de la viabilidad de la piel que lo recubre y en casos de rotura<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Tradicionalmente, el tratamiento de esta complicaci&#243;n era quir&#250;rgico; no obstante, en estos &#250;ltimos a&#241;os m&#250;ltiples grupos de trabajo han incorporado el tratamiento endovascular mediante la colocaci&#243;n de <span class="elsevierStyleItalic">stents</span> cubiertos para excluir este tipo de lesiones<span class="elsevierStyleSup">2,3</span>. La trombina como agente embolizante para el tratamiento de estas lesiones est&#225; poco difundida; existen tan s&#243;lo algunos reportes de casos en los cuales se ha utilizado asociada a <span class="elsevierStyleItalic">stens</span><span class="elsevierStyleItalic">graft</span><span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 46 a&#241;os de edad con insuficiencia renal cr&#243;nica, en hemodi&#225;lisis trimestral desde hace 23 a&#241;os, secundaria a uropat&#237;a obstructiva, portadora de un <span class="elsevierStyleItalic">loop</span> femoral izquierdo de 21 meses de uso que ten&#237;a una oclusi&#243;n del drenaje venoso a nivel il&#237;aco que ocasionaba edema del miembro inferior y tres pseudoaneurisma en rango terap&#233;utico (figura 1). Uno de estos pseudoaneurismas presentaba un sangrado activo. Los tres pseudoaneurismas y la oclusi&#243;n de la vena il&#237;aca primitiva izquierda fueron tratados de forma endovascular bajo anestesia local. El pseudoaneurisma que ten&#237;a el sangrado activo se excluy&#243; con un <span class="elsevierStyleItalic">stent</span> cubierto y los dos restantes se embolizaron de forma percut&#225;nea mediante la inyecci&#243;n de trombina asistida con bal&#243;n para evitar la trombosis de la pr&#243;tesis. El eje venoso il&#237;aco se recanaliz&#243; y trat&#243; con balones de angioplastia; en los controles angiogr&#225;ficos finales se observ&#243; ausencia de los pseudoaneurismas con permeabilidad de la pr&#243;tesis y del drenaje venoso il&#237;aco con desaparici&#243;n de la circulaci&#243;n colateral (figura 2), no habi&#233;ndose presentando complicaciones relacionadas con la intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El desgaste del material prot&#233;sico secundario a las reiteradas punciones y las lesiones esteno-oclusivas venosas en el flujo de drenaje del acceso representan las causas m&#225;s comunes para el desarrollo de pseudoaneurismas<span class="elsevierStyleSup">1</span>. En nuestro caso, la paciente presentaba desgaste del material prot&#233;sico sumado a una lesi&#243;n esteno-oclusiva del drenaje venoso y sangrado de uno de los pseudoaneurismas con edema del miembro inferior.</p><p class="elsevierStylePara">El tratamiento tradicional de los pseudoaneurismas es la cirug&#237;a abierta; en &#233;sta se remplaza el segmento del <span class="elsevierStyleItalic">graft</span> da&#241;ado y, si no es posible, se abandona el acceso para la posterior creaci&#243;n de uno nuevo. Nuestra paciente ten&#237;a agotamiento de accesos vasculares, por lo que se decidi&#243; intentar preservarlo.</p><p class="elsevierStylePara">Tras la primer publicaci&#243;n de Sapoval en el a&#241;o 1996 y hasta la actualidad, se han publicado m&#250;ltiples trabajos en los cuales los aneurismas y pseudoaneurismas de los accesos vasculares han sido tratados de forma endovascular mediante la colocaci&#243;n de <span class="elsevierStyleItalic">stents graft</span>, con un &#233;xito t&#233;cnico de hasta el 100% en algunos reportes<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">La trombina como agente embolizante ha sido ampliamente estudia para el tratamiento de pseudoaneurismas femorales, constituyendo en la actualidad la pr&#225;ctica est&#225;ndar para el tratamiento de los pseudoaneurismas no complicados. No obstante, en cuanto al tratamiento de las lesiones pseudoaneurism&#225;ticas de los accesos vasculares, s&#243;lo existen reportes de casos cl&#237;nicos, ya sea de forma aislada<span class="elsevierStyleSup">4</span> o asociados a un <span class="elsevierStyleItalic">stent graft</span><span class="elsevierStyleSup">5</span>. Sin embargo, no hemos encontrando en la literatura casos en los que se hayan tratado 3 pseudoaneurismas utilizando diferentes t&#233;cnicas, ello sumado a la revascularizaci&#243;n del sistema venoso de drenaje en un <span class="elsevierStyleItalic">loop</span> femoral.</p><p class="elsevierStylePara">Si bien el tratamiento de un acceso de estas caracter&#237;sticas puede ser discutido, en este caso concreto lo consideramos la mejor opci&#243;n, ya que se trataba de una paciente con agotamiento de accesos.</p><p class="elsevierStylePara">Actualmente el tratamiento endovascular ofrece diferentes alternativas terap&#233;uticas para el tratamiento de este tipo lesiones, y debe considerarse su aplicaci&#243;n de forma previa a programar una cirug&#237;a o abandonar un acceso vascular.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11624_108_33215_es_11624_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001778:11624_108_33215_es_11624_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001778:11624_108_33215_es_11624_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Fistulograf&#237;as</p><p class="elsevierStylePara"><a href="grande/11624_108_33216_es_11624_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001778:11624_108_33216_es_11624_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001778:11624_108_33216_es_11624_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Stent, im&#225;genes fluorosc&#243;picas y fistulograf&#237;a</p>		</div>&#13;
	