<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La rabdomi&#243;lisis (RD) es la necrosis celular del m&#250;sculo estriado, con la liberaci&#243;n de los componentes intracelulares al torrente sangu&#237;neo<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El desarrollo de fracaso renal agudo (FRA) en la RD aparece en el 15-50% de los casos, y &#233;ste puede asociarse a alteraciones del metabolismo del calcio con un patr&#243;n bif&#225;sico. En la fase inicial olig&#250;rica, el 60% de los pacientes con RD pueden presentar hipocalcemia<span class="elsevierStyleSup">2</span>. En la fase de recuperaci&#243;n del FRA, el 20-30% pueden desarrollar hipercalcemia<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Los casos descritos en la literatura de RD con hipercalcemia mayor o igual a 15 mg/dl corresponden a pacientes que inicialmente presentaron una hipocalcemia severa<span class="elsevierStyleSup">3-7</span>.</p><p class="elsevierStylePara">Presentamos un caso de RD secundaria a ejercicio intenso por la vendimia, con FRA, donde tras una leve hipocalcemia inicial el paciente desarrolla una hipercalcemia severa de 15,4 mg/dl.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 21 a&#241;os, sin antecedentes de inter&#233;s. Quince d&#237;as previos a su ingreso presenta malestar, dolores musculares, v&#243;mitos, hinchaz&#243;n en miembros inferiores, orinas oscuras seguidas de oligoanuria, tras realizar ejercicio importante con la vendimia. Su m&#233;dico de cabecera inicia tratamiento procin&#233;tico, relajante muscular y antibi&#243;tico (norfloxacino), sin mejor&#237;a. La exploraci&#243;n f&#237;sica muestra deshidrataci&#243;n de piel y mucosas, bradipsiquia. Tensi&#243;n arterial: 150/60 mmHg. Abdomen blando, con leve dolor a la palpaci&#243;n profunda. Extremidades: empastamiento muscular. Resto de la exploraci&#243;n, normal.</p><p class="elsevierStylePara">La anal&#237;tica proporciona los siguientes resultados: creatinina: 16,2 mg/dl; urea: 411 mg/dl. Creatinina fosfocinasa (CPK) m&#225;xima: 1000 U/l. Prote&#237;nas totales: 6,3 g/dl; alb&#250;mina: 3,9 g/dl; Na: 134 mEq/l; K: 4 mEq/l; Ca: 7,9 mg/dl; P: 9,3 mg/dl. Orina: hemat&#237;es +++. Sedimento: 7-8 hemat&#237;es/campo (figura 1). Serolog&#237;a viral (virus de la hepatitis B y C y de la inmunodeficiencia humana) negativa. Radiograf&#237;a de t&#243;rax y ecograf&#237;a abdominal normales.</p><p class="elsevierStylePara">Ante la retenci&#243;n nitrogenada severa, oligoanuria y cl&#237;nica de encefalopat&#237;a ur&#233;mica, se realizan 2 sesiones de hemodi&#225;lisis, hidrataci&#243;n intensa y alcalinizaci&#243;n de orina. Posteriormente se observa mejor&#237;a cl&#237;nica y anal&#237;tica. A pesar de ello, el s&#233;ptimo d&#237;a del ingreso persiste con v&#243;mitos; se realiza anal&#237;tica, objetiv&#225;ndose hipercalcemia de 15,4 mg/dl. Se inicia hidrataci&#243;n intensa, tratamiento diur&#233;tico, calcitonina y bifosfonatos. Los niveles de hormona paratiroidea (PTH) son de 7,97 pg/ml, y los de 25-dihidroxivitamina D, de 22 nmol/l. Al alta, la creatinina es de 1,8 mg/dl, CPK normal y Ca s&#233;rico: 8,5 mg/dl. En revisiones posteriores, creatinina: 0,8 mg/dl y niveles de Ca y CPK en rango normal (figura 1).<span class="elsevierStyleBold"> </span></p><p class="elsevierStylePara">Revisando la literatura, desde 1970 encontramos publicados m&#225;s de 60 casos de hipercalcemia asociada a RD<span class="elsevierStyleSup">3-9</span>. Es destacable que la mayor&#237;a de los casos descritos de hipercalcemia mayor de 15 mg/dl, como el del paciente que exponemos, presentan inicialmente una hipocalcemia severa<span class="elsevierStyleSup">3-7</span>. Nuestro paciente present&#243; hipocalcemia leve de 7,9 mg/dl en la fase oligoan&#250;rica y posteriormente una hipercalcemia de 15,4 mg/dl. De forma similar a nuestro caso, Grobety et al., describen dos casos de pacientes con hipocalcemia leve en la fase inicial, de 7,4 mg/dl y 7,6 mg/dl, que posteriormente desarrollan una hipercalcemia grave de 15,6 mg/dl y 15 mg/dl, respectivamente<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">La hipocalcemia en la RD suele aparecer en la fase olig&#250;rica del FRA, normalmente es transitoria y excepcionalmente es severa y sintom&#225;tica. El tratamiento con sales de calcio y/o derivados de la vitamina D se debe evitar, porque podr&#237;a agravar el estado de hipercalcemia de la fase de recuperaci&#243;n de la RD<span class="elsevierStyleSup">9</span>. Nuestro paciente no precis&#243; tratamiento, dado que la hipocalcemia fue leve y asintom&#225;tica.</p><p class="elsevierStylePara">La hipercalcemia en la RD suele ocurrir en la fase de recuperaci&#243;n de la diuresis del FRA; se debe principalmente a la liberaci&#243;n del calcio depositado en los m&#250;sculos a la circulaci&#243;n sangu&#237;nea, junto al hiperparatiroidismo leve en el marco de la insuficiencia renal<span class="elsevierStyleSup">4,9</span>. La mayor&#237;a de los casos de hipercalcemia son autolimitados y puede que s&#243;lo requieran observaci&#243;n e hidrataci&#243;n adecuada<span class="elsevierStyleSup">2</span>. Sin embargo, ciertos casos requieren tratamiento con bifosfonatos, calcitonina, diur&#233;ticos de asa<span class="elsevierStyleSup">2</span>, como en nuestro caso.</p><p class="elsevierStylePara">No se realiz&#243; medici&#243;n secuencial de PTH durante el ingreso, pero nuestro paciente, en la fase de recuperaci&#243;n de la diuresis, present&#243; hipercalcemia severa con PTH suprimida, como la mayor&#237;a de los casos descritos. No obstante, los niveles de calcitriol fueron normales, en contraste con los niveles bajos que describen otros autores<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Por lo tanto, la mayor&#237;a de los casos de FRA asociado a RD e hipercalcemia severa presentan inicialmente hipocalcemia grave y raramente hipocalcemia leve. Nosotros describimos un nuevo caso de hipercalcemia severa en un paciente con un descenso leve de calcio previamente. Esto nos sugiere que la hipercalcemia severa tras una hipocalcemia leve puede deberse a que al diagn&#243;stico nos encontremos ante una RD ya evolucionada o a factores adicionales a los descritos. Nuestro caso podr&#237;a tratarse de una RD evolucionada, aunque no podemos confirmarlo, ya que no disponemos de datos anal&#237;ticos previos al ingreso. No obstante, ante un paciente con FRA y RD, deben vigilarse las alteraciones de la cin&#233;tica de calcio, incluso cuando los niveles de calcio s&#233;rico en la fase inicial sean normales o ligeramente bajos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11577_108_32420_es_11577_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001751:11577_108_32420_es_11577_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001751:11577_108_32420_es_11577_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de los niveles de calcio, f&#243;sforo y creatinina durante el ingreso hospitalario y tras el alta</p>		</div>&#13;
	