<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La metformina es un f&#225;rmaco utilizado frecuentemente en los pacientes con diabetes tipo 2. La acidosis l&#225;ctica asociada a metformina (ALAM) es una complicaci&#243;n poco frecuente pero que se presenta con una elevada mortalidad en los pacientes diab&#233;ticos. La relaci&#243;n entre metformina y acidosis l&#225;ctica ha sido motivo de controversia; a pesar de la reciente revisi&#243;n Cochrane en que no se contraindica su administraci&#243;n, varios autores evidencian que existe una relaci&#243;n entre su administraci&#243;n y la presentaci&#243;n de esta importante complicaci&#243;n.</p><p class="elsevierStylePara">El objetivo de nuestro trabajo fue determinar el diagn&#243;stico, el tratamiento precoz y la supervivencia de una serie de pacientes con ALAM. Presentamos siete casos de pacientes con ALAM que llegaron a nuestro centro en un per&#237;odo de un a&#241;o y que fueron tratados de forma precoz con hemodiafiltraci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">OBSERVACIONES CL&#205;NICAS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 63 a&#241;os, con diabetes tipo 2 en tratamiento con metformina, 850 mg/8 h; hipertenso, hiperuric&#233;mico, con s&#237;ndrome de apnea-hipoapnea obstructiva del sue&#241;o, anemia normoc&#237;tica normocroma e insuficiencia renal cr&#243;nica en estadio 3A (filtrado glomerular estimado [FGe] de 35 ml/min/1,73 m<span class="elsevierStyleSup">2</span>&#160;por MDRD). Consulta a su hospital comarcal por anuria de 24 horas de evoluci&#243;n con hipogastralgia, diarrea y sensaci&#243;n disneica. Sin fiebre. Hemodin&#225;mica estable. La anal&#237;tica inicial se describe en la tabla 1 y en ella destaca un empeoramiento de la funci&#243;n renal e hipercaliemia, con acidosis metab&#243;lica severa, lactato y ani&#243;n GAP elevados. Presenta agitaci&#243;n psicomotora, taquipnea, tendencia a la hipotensi&#243;n arterial y depresi&#243;n respiratoria, por lo que se procede a intubaci&#243;n orotraqueal y se inicia perfusi&#243;n de dopamina. Se administra bicarbonato s&#243;dico para correcci&#243;n del pH y se inicia tratamiento para la hipercaliemia. El paciente es trasladado a nuestro centro, donde ingresa en la Unidad de Cuidados Intensivos (UCI). A su llegada, presenta acidosis metab&#243;lica e hipercaliemia en correcci&#243;n, pero destaca aumento importante del lactato en sangre e inestabilidad hemodin&#225;mica. El paciente se mantiene en anuria. Se decide iniciar hemodiafiltraci&#243;n venovenosa continua (HDFVVC), administraci&#243;n de bicarbonato, perfusi&#243;n de noradrenalina y dopamina por refractariedad, as&#237; como tratamiento antibi&#243;tico emp&#237;rico con piperacilina-tazobactam, aunque no presentaba par&#225;metros s&#233;pticos y los cultivos finalmente resultaron negativos. El paciente se extub&#243; a los 5 d&#237;as de ingreso en UCI. La perfusi&#243;n de aminas se pudo retirar a las 72 h de ingreso. Se mantuvo HDFVVC durante 5 d&#237;as hasta que inici&#243; diuresis espont&#225;nea. El paciente fue trasladado a planta de Nefrolog&#237;a sin requerir hemodi&#225;lisis. Fue dado de alta despu&#233;s de 16 d&#237;as de hospitalizaci&#243;n y con un FGe de 32 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, que se mantuvo en el control ambulatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os, con diabetes tipo 2 en tratamiento con metformina, 850 mg/8 h; hipertenso, con enfermedad pulmonar obstructiva cr&#243;nica (EPOC) e insuficiencia renal cr&#243;nica en estadio 3A (FGe de 35 ml/min/1,73 m<span class="elsevierStyleSup">2</span>&#160;por MDRD), que consulta a otro centro por diarrea, sensaci&#243;n disneica y oligoanuria de 8 d&#237;as de evoluci&#243;n. A su llegada al centro presenta hemodin&#225;mica estable. La anal&#237;tica inicial se describe en la tabla 1; destaca acidosis metab&#243;lica severa con ani&#243;n GAP elevado, empeoramiento de la funci&#243;n renal e hipercaliemia severa. Electrocardiograma en taquicardia sinusal con ondas T picudas. No se realiz&#243; tratamiento de la acidosis metab&#243;lica ni de la hiperpotasemia y se traslad&#243; a nuestro centro. A su llegada, con tensi&#243;n arterial (TA) 95/50, en la anal&#237;tica presentaba empeoramiento de la acidosis metab&#243;lica y aumento del lactato. Ingresa en la UCI, donde se inicia HDFVVC y perfusi&#243;n de noradrenalina, que se puede retirar a las 24 horas. Se realiza tratamiento de la acidosis con bicarbonato s&#243;dico y tratamiento antibi&#243;tico emp&#237;rico con ceftriaxona, sin aumento de par&#225;metros s&#233;pticos y con cultivos que resultaron negativos. Se inicia ventilaci&#243;n mec&#225;nica no invasiva sin necesidad de intubaci&#243;n. Se mantiene con HDFVVC durante 2 d&#237;as hasta presentar diuresis espont&#225;nea y mejor&#237;a de la funci&#243;n renal, sin requerir sesiones de hemodi&#225;lisis posterior. Es dado de alta con FGe &gt; 60 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, siguiendo control ambulatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os, con diabetes tipo 2 en tratamiento con glicazida y metformina, 850 mg/8 h, hipertenso y con hipertrofia benigna de pr&#243;stata, que consulta a otro centro por malestar general y v&#243;mitos de 48 horas de evoluci&#243;n. Funci&#243;n renal previa normal. A su llegada presenta hemodin&#225;mica estable. La anal&#237;tica inicial se describe en la tabla 1. Destaca acidosis metab&#243;lica severa con ani&#243;n GAP elevado, empeoramiento de la funci&#243;n renal con hiperpotasemia severa. Se realiz&#243; tratamiento de la hiperpotasemia y de la acidosis metab&#243;lica y se decide traslado a nuestro centro. A su llegada, se objetiva empeoramiento de la funci&#243;n renal con aumento del lactato en sangre. Electrocardiograma en ritmo sinusal, con ondas T picudas. Dada la estabilidad del paciente, se administra bicarbonato s&#243;dico y se decide hemodiafiltraci&#243;n convencional intermitente, que toler&#243; sin incidencias. Present&#243; muy buena evoluci&#243;n posterior, con normalizaci&#243;n de la anal&#237;tica sin necesidad de nuevas sesiones de hemodi&#225;lisis. Fue dado de alta tras 5 d&#237;as de hospitalizaci&#243;n, con un FGe &gt; 60 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, siguiendo control ambulatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 78 a&#241;os, con diabetes tipo 2 en tratamiento con metformina, 850 mg/24 h, hipertensa, dislip&#233;mica, con antecedente de ictus isqu&#233;mico y controlada en consultas de cardiolog&#237;a por angina y disnea clase funcional II (ecocardiograf&#237;a con alteraciones segmentarias apicales, disfunci&#243;n ventricular leve con fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 63%; coronariograf&#237;a normal). Funci&#243;n renal previa normal. La paciente consulta a otro centro por malestar general con astenia y debilidad en extremidades inferiores de dos d&#237;as de evoluci&#243;n, con alg&#250;n episodio diarreico. Estando en su Servicio de Urgencias, presenta dolor epig&#225;strico con irradiaci&#243;n a la espalda, inestabilidad hemodin&#225;mica con TA 65/35, bradicardia a 35 lpm, sudoraci&#243;n y oligoanuria. La anal&#237;tica inicial se describe en la tabla 1. Destaca acidosis metab&#243;lica severa con ani&#243;n GAP elevado. Se administra bicarbonato y se inicia perfusi&#243;n de dopamina. Se intuba a la paciente por insuficiencia respiratoria y se deriva a nuestro centro. A su llegada se halla hemodin&#225;micamente inestable, con TA 51/42 y anuria; se inicia perfusi&#243;n de noradrenalina y se mantiene dopamina por refractariedad. La anal&#237;tica se muestra en la tabla 1. Se realiza ecocardiograf&#237;a urgente que no muestra alteraciones significativas. Se le realiza una tomograf&#237;a axial computarizada (TAC) t&#243;raco-abdominal que no muestra patolog&#237;a aguda. Se ingresa en UCI, donde se corrige la acidosis metab&#243;lica, y se inicia HDFVVC. Con mala evoluci&#243;n posterior, la paciente presenta fallo multiorg&#225;nico refractario, siendo &#233;xitus a las 36 horas de su ingreso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 76 a&#241;os, con diabetes tipo 2 en tratamiento con metformina, 850 mg/24 h, y vildagliptina; EPOC, litiasis renal derecha diagnosticada por cuadro de hematuria y en tratamiento con ibuprofeno. Funci&#243;n renal previa normal. El paciente consulta a otro centro por malestar general y dolor abdominal de tres d&#237;as de evoluci&#243;n. La anal&#237;tica inicial se describe en la tabla 1. Destaca acidosis metab&#243;lica severa, empeoramiento de la funci&#243;n renal con hiperpotasemia severa. De forma r&#225;pidamente progresiva presenta insuficiencia respiratoria, por lo que se procede a intubaci&#243;n orotraqueal. Se realiza tratamiento con bicarbonato s&#243;dico y se decide su traslado a nuestro centro. A su llegada presenta hemodin&#225;mica inestable con necesidad de noradrenalina a dosis altas; en la anal&#237;tica se muestra un empeoramiento de la acidosis metab&#243;lica y aumento del lactato. Se ingresa en la UCI, donde se inicia HDFVVC durante 24 horas. El paciente presenta muy buena evoluci&#243;n posterior, con normalizaci&#243;n de la anal&#237;tica sin necesidad de tratamiento renal sustitutivo, y es dado de alta despu&#233;s de 15 d&#237;as de hospitalizaci&#243;n, con FGe de 48 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, siguiendo control ambulatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 6</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 52 a&#241;os originario de B&#233;lgica, y que se encontraba en nuestro pa&#237;s de vacaciones, con diabetes tipo 2 en tratamiento con metformina, 850 mg/24 h, EPOC y fumador. Funci&#243;n renal previa normal. El paciente consulta a otro centro por malestar general y disminuci&#243;n del nivel de conciencia de horas de evoluci&#243;n. Al parecer, hab&#237;a presentado diarreas en las &#250;ltimas 24 horas. La anal&#237;tica inicial se describe en la tabla 1. Destaca escala de Glasgow (GCS) de 10 e hipoglucemia severa, de 49 mg/dl; acidosis metab&#243;lica severa, insuficiencia renal aguda con creatinina de 13,7 mg/dl e hiperpotasemia severa. Se deriva a nuestro centro, donde llega con TA 110/70, empeoramiento de la acidosis metab&#243;lica y de la funci&#243;n renal, aumento de lactato, GCS de 13 con pupilas anisoc&#243;ricas fotorreactivas. Se administra bicarbonato y se realiza una tomograf&#237;a computarizada craneal que descarta patolog&#237;a intracraneal, con posterior reversi&#243;n espont&#225;nea de la anisocoria. Ingresa en la UCI inestable, se inicia perfusi&#243;n de noradrenalina a altas dosis y se procede a intubaci&#243;n orotraqueal. Se inicia HDFVVC y profilaxis antibi&#243;tica con piperacilin-tazobactam sin aumento de par&#225;metros s&#233;pticos y con cultivos que resultaron negativos. Se descart&#243; intoxicaci&#243;n por metanol o etilenglicol y al mismo tiempo se inicia perfusi&#243;n de etanol, que se retira a las 12 horas de ingreso al descartarse intoxicaci&#243;n mediante pruebas de laboratorio. Presenta acidosis metab&#243;lica mantenida con lactato &gt; 135 mg/dl y aumento de la inestabilidad hemodin&#225;mica durante las primeras 24 horas. A las 36 horas de ingreso se pueden disminuir las aminas vasoactivas hasta llegar a retirarse el s&#233;ptimo d&#237;a de ingreso. Buena evoluci&#243;n posterior sin necesidad de tratamiento renal sustitutivo; se traslad&#243; a su pa&#237;s despu&#233;s de 13 d&#237;as de hospitalizaci&#243;n en nuestro centro, con creatinina de 2,59 y un FGe de 26 ml/min/1,73 m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 7</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os, al&#233;rgico a la aspirina, la penicilina y las quinolonas, hipertenso, asm&#225;tico, con diabetes tipo 2 en tratamiento con metformina, 850 mg/24 h. El paciente consulta a su hospital comarcal por cuadro de malestar general con fiebre y v&#243;mitos abundantes. La anal&#237;tica inicial se describe en la tabla 1. Destaca ligera insuficiencia renal con acidosis metab&#243;lica. Se realiza ecograf&#237;a abdominal que resulta normal. Se deriva a nuestro centro. A su llegada a Urgencias, presenta hemodin&#225;mica inestable con TA indetectable e insuficiencia respiratoria; se inicia perfusi&#243;n de aminas vasoactivas a dosis bajas. Dado su estado cr&#237;tico, se le realiza TAC, que no mostr&#243; hallazgos patol&#243;gicos. Ingresa en la UCI, se contin&#250;a con perfusi&#243;n de aminas vasoactivas a dosis bajas. Se inici&#243; HDFVVC durante 24 horas por oligoanuria. Se inici&#243; tratamiento antibi&#243;tico con ceftriaxona y claritromicina, a pesar de no aumentar los par&#225;metros s&#233;pticos y con cultivos negativos. Buena evoluci&#243;n posterior, con normalizaci&#243;n de la anal&#237;tica sin necesidad de tratamiento renal sustitutivo. El paciente es dado de alta a su domicilio despu&#233;s de 11 d&#237;as de hospitalizaci&#243;n, con FGe &gt; 60 ml/min/1,73 m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La acidosis l&#225;ctica puede aparecer durante el tratamiento con metformina y tiene una incidencia baja; diferentes estudios hablan de una incidencia de 1 a 8 casos por cada 100.000 pacientes tratados por a&#241;o<span class="elsevierStyleSup">1-3</span>. Como en todos nuestros casos, habitualmente se presenta con un cuadro de s&#237;ntomas inespec&#237;ficos, como malestar general, mialgias o molestias abdominales (diarrea, n&#225;useas y v&#243;mitos). El empeoramiento de la funci&#243;n renal se presenta a consecuencia de la deshidrataci&#243;n y la nefrotoxicidad farmacol&#243;gica causada por la acumulaci&#243;n de la metformina como resultado de la reducci&#243;n de su eliminaci&#243;n renal (acidosis l&#225;ctica tipo B). Se define anal&#237;ticamente por un pH inferior a 7,35; bicarbonato menor de 22 mEq/l; lactato superior a 5 mmol/l; y ani&#243;n GAP aumentado [Na - (HCO3 + CI) &gt; 10-12]. Seg&#250;n distintos estudios<span class="elsevierStyleSup">4</span>, en la ALAM se suelen presentar unos niveles de pH en sangre inferiores, en comparaci&#243;n con las acidosis l&#225;cticas de otro origen.</p><p class="elsevierStylePara">La metformina es un f&#225;rmaco de la familia de las biguanidas que se ha utilizado desde principios de 1950 en pacientes afectos de diabetes mellitus tipo 2 y que ha demostrado una reducci&#243;n en la mortalidad de hasta el 36% en pacientes obesos<span class="elsevierStyleSup">5</span>, y tambi&#233;n una disminuci&#243;n en la morbilidad y mortalidad por patolog&#237;as cardiovasculares<span class="elsevierStyleSup">4</span>. Su mecanismo de acci&#243;n es antihiperglicemiante y se basa en la inhibici&#243;n de la gluconeog&#233;nesis hep&#225;tica, el aumento de la utilizaci&#243;n celular de la glucosa, la disminuci&#243;n de la absorci&#243;n gastrointestinal de glucosa y la reducci&#243;n del metabolismo hep&#225;tico del lactato<span class="elsevierStyleSup">6</span>. La toxicidad de la metformina se basa en su uni&#243;n a la membrana mitocondrial y a la inhibici&#243;n de la fosforilaci&#243;n oxidativa, haciendo que el piruvato sea transformado en lactato. Tiene una vida media de 1,5 a 2 horas, circula no unida a prote&#237;nas y en un 90% se elimina por v&#237;a renal. En situaciones de insuficiencia renal aguda (FGe menor de 60 ml/min/1,73 m<span class="elsevierStyleSup">2</span>), la vida media de la metformina aumenta, con riesgo de acumularse<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El lactato se produce a trav&#233;s del metabolismo del piruvato. El piruvato es el resultado final de la gluc&#243;lisis, y &#233;ste, mediante el ciclo de Krebs, se acaba transformando en CO<span class="elsevierStyleInf">2</span>&#160;y agua, y en situaciones de anaerobiosis se convierte en lactato. El aumento en las concentraciones s&#233;ricas de lactato (&gt; 45 mg/dl) pueden ser debidas a un aumento en su producci&#243;n, a una disminuci&#243;n en su metabolizaci&#243;n o a la existencia de alteraciones en la oxirreducci&#243;n celular. Puede verse aumentada la concentraci&#243;n de lactato en situaciones de inestabilidad hemodin&#225;mica e hipoxia tisular (acidosis l&#225;ctica tipo A) y en la acumulaci&#243;n de alg&#250;n f&#225;rmaco o droga (acidosis l&#225;ctica tipo B)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La relaci&#243;n entre la acidosis l&#225;ctica y metformina ha sido fuente de debate<span class="elsevierStyleSup">4</span>, pero parece existir una relaci&#243;n causal. Se han identificado unos factores de riesgo para el desarrollo de la ALAM, como el fracaso renal agudo, situaciones de hipoxemia como sepsis, insuficiencia card&#237;aca o respiratoria, historia previa de acidosis l&#225;ctica, en pacientes con enfermedad hep&#225;tica<span class="elsevierStyleSup">4,6,8</span> y en cuadros de deshidrataci&#243;n<span class="elsevierStyleSup">2</span>. Se recomienda utilizar con precauci&#243;n la metformina en pacientes con FGe inferior a 60 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, y no utilizarla si el filtrado es inferior<span class="elsevierStyleSup">1,9</span> a 30 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. A pesar de ello, las recientes revisiones Cochrane concluyen que no hay claras evidencias de que la metformina se asocie a un mayor riesgo de acidosis l&#225;ctica en comparaci&#243;n con otros tratamientos hipoglicemiantes<span class="elsevierStyleSup">10</span>. Dos de nuestros pacientes ya padec&#237;an de filtrado glomerular inferior a 45 ml/min/1,73 m<span class="elsevierStyleSup">2</span>&#160;previo al proceso descrito, hecho que ya contraindica su uso. En los otros casos, la cl&#237;nica gastrointestinal previa y el fracaso renal agudo prerrenal predisponen a la acumulaci&#243;n de la metformina, hecho que favorece la elevada producci&#243;n de lactato.</p><p class="elsevierStylePara">La ALAM tiene un muy mal pron&#243;stico si no se diagnostica y se trata de forma precoz<span class="elsevierStyleSup">4</span>. El tratamiento de elecci&#243;n consiste en suspender la administraci&#243;n del f&#225;rmaco y, puesto que la metformina es dializable, se ha definido como tratamiento de elecci&#243;n el tratamiento renal sustitutivo<span class="elsevierStyleSup">2,5,11,12</span>, mediante hemodi&#225;lisis prolongada o bien con HDFVVC cuando hay inestabilidad hemodin&#225;mica. Esta terapia corrige el equilibrio &#225;cido-base, elimina el lactato y disminuye los niveles de metformina. Aun as&#237;, estudios recientes en UCI muestran una mortalidad del 30%<span class="elsevierStyleSup">5</span> y se ha relacionado con los niveles elevados de lactato<span class="elsevierStyleSup">4</span>. En nuestra serie, los pacientes con niveles de lactato m&#225;s elevados fueron los que tuvieron una evoluci&#243;n m&#225;s t&#243;rpida, si bien falleci&#243; s&#243;lo uno de ellos (14,2%). Algunos estudios, parad&#243;jicamente, concluyen que la ALAM tiene un mejor pron&#243;stico<span class="elsevierStyleSup">4</span> a pesar de presentar niveles de pH menores que en las otras causas de acidosis l&#225;ctica.</p><p class="elsevierStylePara">Consideramos que la ALAM es una enfermedad grave que requiere un diagn&#243;stico y un tratamiento precoces. El tratamiento renal sustitutivo no es la soluci&#243;n para todos los pacientes, pero puede mejorar el pron&#243;stico en los pacientes graves si se inicia precozmente. Creemos importante limitar el uso de la metformina en los pacientes diab&#233;ticos con funci&#243;n renal alterada, a pesar de que todav&#237;a hay controversia en los estudios publicados.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11395_108_27450_es_11395_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001876:11395_108_27450_es_11395_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001876:11395_108_27450_es_11395_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas de los pacientes</p>		</div>&#13;
	