<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La polimialgia reum&#225;tica (PR) es una enfermedad reum&#225;tica inflamatoria que afecta com&#250;nmente a personas mayores de 50 a&#241;os. Se caracteriza por dolor y rigidez matutina de la cintura escapular y pelviana. Esta enfermedad puede presentarse de forma aislada o asociarse a arteritis de c&#233;lulas gigantes<span class="elsevierStyleSup">1</span>. Respecto a su etiopatogenia, aunque desconocida, se ha sugerido que factores gen&#233;ticos y ambientales pueden estar involucrados<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Describimos un s&#237;ndrome nefr&#243;tico en un paciente afecto de PR sin evidencia de enfermedad maligna.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 84 a&#241;os con antecedentes personales de alergia a proca&#237;na y estreptomicina, intervenido de pr&#243;tesis de cadera izquierda y de hernia inguinal bilateral. En agosto de 2010 fue diagnosticado de PR y se indic&#243; tratamiento con prednisona 30 mg/d&#237;a. El paciente era independiente para las actividades de la vida diaria y no ten&#237;a deterioro cognitivo.</p><p class="elsevierStylePara">En el momento de consultar al Servicio de Nefrolog&#237;a (8 meses despu&#233;s de diagnosticarse la PR), se encontraba en terapia con prednisona 5 mg, omeprazol 20 mg/d&#237;a, enalapril 5 mg cada 12 horas, levotiroxina 25 mg/d&#237;a, clortalidona 12,5 mg/d&#237;a.</p><p class="elsevierStylePara">El paciente ingresa en el Servicio de Nefrolog&#237;a por aumento de volumen en miembros inferiores y en regi&#243;n abd&#243;mino-escrotal de cuatro d&#237;as de evoluci&#243;n. En el interrogatorio &#250;nicamente refer&#237;a discreta disminuci&#243;n del ritmo de diuresis y nicturia de una vez.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba una presi&#243;n arterial de 150/80 mmHg, frecuencia card&#237;aca de 80 lpm, abdomen globuloso con matidez en mesogastrio y edemas con f&#243;vea en miembros inferiores, siendo el resto de la exploraci&#243;n anodina.</p><p class="elsevierStylePara">En la anal&#237;tica en sangre al ingreso destacaba: creatinina: 0,8 mg/dl; colesterol: 354 mg/dl; triglic&#233;ridos: 104 mg/dl; alb&#250;mina: 2,2 g/dl; prote&#237;nas totales: 5 mg/dl. El hemograma y la coagulaci&#243;n fueron normales. Serolog&#237;a de virus de hepatitis B, C y virus de la inmunodeficiencia humana: negativa. En el estudio inmunol&#243;gico, los anticuerpos antinucleares y los anticuerpos anticitoplasma de neutr&#243;filos fueron negativos, y el complemento, normal. La IgG fue de 450 mg/dl (rango normal: 751-1560) y la IgM e IgA, normales. En la electroforesis en sangre se constat&#243; una disminuci&#243;n porcentual de alb&#250;mina sin picos monoclonales.</p><p class="elsevierStylePara">Los marcadores tumorales (ant&#237;geno carcinoembrionario [CEA], CA19-9, alfa-fetoprote&#237;na y ant&#237;geno prost&#225;tico espec&#237;fico [PSA]) estaban dentro de valores normales. CA125 de 136 UI/ml (valor normal: 0-35).</p><p class="elsevierStylePara">La cuantificaci&#243;n de prote&#237;nas en orina de 24 horas fue de 9,51 g/24 h. El aclaramiento de creatinina, de 77 ml/min. La electroforesis en orina tambi&#233;n descart&#243; la presencia de picos monoclonales, siendo la proteinuria de Bence-Jones negativa.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax destacaba un derrame pleural derecho.</p><p class="elsevierStylePara">En la ecograf&#237;a renal los ri&#241;ones ten&#237;an 11 cm de tama&#241;o y no exist&#237;a litiasis ni dilataci&#243;n.</p><p class="elsevierStylePara">Se realiz&#243; una tomograf&#237;a axial computarizada abdominal, en la que se descubri&#243; un engrosamiento de pliegues g&#225;stricos. Por este motivo se solicit&#243; una gastroscopia, que confirm&#243; la existencia de un pliegue pil&#243;rico engrosado, pero sin evidencia de malignidad en el estudio anatomopatol&#243;gico.</p><p class="elsevierStylePara">Ante la presencia de un s&#237;ndrome nefr&#243;tico florido, se realiz&#243; una biopsia renal percut&#225;nea ecodirigida con los hallazgos: &#171;5 glom&#233;rulos por plano de corte, todos ellos con caracter&#237;sticas histol&#243;gicas habituales. La inmunofluorescencia fue negativa para los marcadores estudiados (IgG, IgA, IgM y C3). Tanto el intersticio como los t&#250;bulos y el compontente vascular no ten&#237;an lesiones&#187;. El diagn&#243;stico final fue de nefropat&#237;a de cambios m&#237;nimos (NCM).</p><p class="elsevierStylePara">Con los hallazgos de la biopsia se increment&#243; la dosis de prednisona a 1 mg/kg/d&#237;a. Un mes despu&#233;s, en la consulta externa se comprob&#243; la remisi&#243;n del s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico y se indic&#243; pauta descendente de prednisona.</p><p class="elsevierStylePara">Siete meses despu&#233;s, cuando el paciente se encontraba en terapia de mantenimiento con prednisona de 5 mg/d&#237;a, se comprob&#243; una reca&#237;da del s&#237;ndrome nefr&#243;tico que oblig&#243; a incrementar la dosis de prednisona a 50 mg/d&#237;a. Tras lograr la desaparici&#243;n del s&#237;ndrome nefr&#243;tico, se indic&#243; pauta descendente de prednisona hasta alcanzar la dosis de 2,5 mg/d&#237;a.</p><p class="elsevierStylePara">Un mes despu&#233;s de mantener prednisona a la dosis de 2,5 mg/dl, el paciente consult&#243; con su m&#233;dico de cabecera por edemas. En la anal&#237;tica se comprob&#243; la aparici&#243;n de una proteinuria de 1,66 g/d&#237;a, por lo que se decidi&#243; incrementar la dosis de prednisona a 10 mg/d&#237;a, logrando la desaparici&#243;n de la proteinuria. En la &#250;ltima revisi&#243;n de Nefrolog&#237;a, en mantenimiento con prednisona 10 mg/d&#237;a, el paciente se encuentra asintom&#225;tico y sin proteinuria.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La afectaci&#243;n renal en la PR es poco habitual<span class="elsevierStyleSup">3</span>. La mayor&#237;a de los casos donde se demuestra da&#241;o renal &#233;stos son por dep&#243;sitos de amiloide (amiloidosis secundaria AA)<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Tanto la PR como la NCM pueden ser la manifestaci&#243;n paraneopl&#225;sica de un c&#225;ncer. Sidhom et al. describen el caso de un paciente con una PR sin respuesta al tratamiento con prednisona; encontraron un c&#225;ncer renal en el transcurso evolutivo, control&#225;ndose los s&#237;ntomas tras la nefrectom&#237;a<span class="elsevierStyleSup">6</span>. &#193;lvarez et al. describen un paciente con NCM como manifestaci&#243;n paraneopl&#225;sica de un c&#225;ncer de colon<span class="elsevierStyleSup">7</span>. Tambi&#233;n hemos encontrado publicado el caso de un paciente donde ambas entidades cl&#237;nicas fueron la expresi&#243;n cl&#237;nica de un c&#225;ncer de p&#225;ncreas<span class="elsevierStyleSup">8</span>. Sin embargo, revisando la literatura no hemos encontrado casos hasta el momento de coincidencia de ambas entidades en ausencia de tumor, como en nuestro paciente. En nuestro caso, ante la sospecha inicial de que el paciente presentara un proceso tumoral, y, por tanto, que la PR y el s&#237;ndrome nefr&#243;tico fueran paraneopl&#225;sicos, se realiz&#243; un despistaje tumoral sin evidencia de tumor.</p><p class="elsevierStylePara">Respecto al tratamiento, los glucocorticoides son el tratamiento de elecci&#243;n tanto de la PR (generalmente a dosis bajas de 10-15 mg/d&#237;a) como de la NCM (hasta un m&#225;ximo de 80 mg/d&#237;a)<span class="elsevierStyleSup">9,10</span>. En nuestro caso, el incremento de la dosis de prednisona de 5 mg a 60 mg/d&#237;a permiti&#243; la remisi&#243;n del s&#237;ndrome nefr&#243;tico, pero con recidivas al tratar de disminuir dosis de prednisona por debajo del umbral de 10 mg/d&#237;a recomendables en el tratamiento de la PR.</p><p class="elsevierStylePara">En conclusi&#243;n, describimos dos enfermedades diferentes en un mismo paciente, sin evidencia de que estuvieran asociadas a un proceso tumoral, cuya etiopatogenia posiblemente sea com&#250;n teniendo en cuenta su comportamiento cl&#237;nico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	