<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La enfermedad de Castleman es un trastorno linfoproliferativo benigno que se presenta como una hiperplasia folicular linfoide donde la afectaci&#243;n renal es poco frecuente. Se han comunicado casos cl&#237;nicos aislados y peque&#241;as series de unos 20 pacientes. Las dos lesiones m&#225;s frecuentemente reportadas en estos casos son una microangiopat&#237;a tromb&#243;tica-like (MAT-like) y amiloidosis AA<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n en la tercera d&#233;cada de la vida, con antecedentes personales de talasemia <span class="elsevierStyleItalic">minor</span>, que debut&#243; con un s&#237;ndrome nefr&#243;tico y funci&#243;n renal normal. En la biopsia renal se evidenci&#243; un dep&#243;sito mesangial de material amorfo, eosin&#243;filo, con tendencia a la modularidad, que se dispon&#237;a, de forma global, en todos los glom&#233;rulos y en la pared de los vasos de peque&#241;o calibre. Este material fue positivo con Rojo Congo y mostr&#243; birrefringencia a luz polarizada, as&#237; como expresi&#243;n inmunohistoqu&#237;mica para amiloide A. La tinci&#243;n con el factor de crecimiento endotelial vascular (VEGF) y sinaptopodina se expres&#243; intensamente a nivel podocitario (figura 1). El diagn&#243;stico fue amiloidosis renal, tipo AA, en distribuci&#243;n glom&#233;rulo-vascular. El virus de la inmunodeficiencia humana (VIH) fue negativo y el estudio inmunol&#243;gico no detect&#243; ninguna enfermedad sist&#233;mica o infecciosa.</p><p class="elsevierStylePara">Se solicit&#243; tomograf&#237;a axial computarizada abd&#243;mino-p&#233;lvica, encontrando, en contacto con asas de intestino delgado, una masa s&#243;lida y heterog&#233;nea de 9,5 cm de di&#225;metro, con calcificaciones en su interior. En la pieza de intestino delgado resecada se hall&#243;, a nivel del mesenterio, una tumoraci&#243;n de aspecto carnoso, sin relaci&#243;n con la pared intestinal. En el estudio histol&#243;gico, se correspond&#237;a con una masa adenop&#225;tica, de estructura preservada e hiperplasia folicular linfoide, de aspecto heterog&#233;neo (figura 2); la regi&#243;n paracortical estaba constituida por una proliferaci&#243;n difusa de c&#233;lulas plasm&#225;ticas maduras, sin atipia y abundantes cuerpos de Russell. El herpesvirus 8 (HHV8) fue negativo.</p><p class="elsevierStylePara">El diagn&#243;stico anatomopatol&#243;gico, en este caso, fue de enfermedad de Castleman tipo c&#233;lulas plasm&#225;ticas. Tambi&#233;n se identific&#243; dep&#243;sito amiloideo, en localizaci&#243;n perivascular, en el parac&#243;rtex y en la submucosa del intestino delgado.</p><p class="elsevierStylePara">En resumen, se trata de un paciente con una amiloidosis sist&#233;mica AA asociada a enfermedad de Castleman, tipo c&#233;lulas plasm&#225;ticas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La enfermedad de Castleman es un trastorno linfoproliferativo benigno poco frecuente que se presenta como una hiperplasia folicular linfoide. Se asocia en algunos casos con el VIH y el HHV8<span class="elsevierStyleSup">5</span>. Tambi&#233;n se ha relacionado con enfermedades malignas como el sarcoma de Kaposi y algunos linfomas. Existen dos entidades distintas, localizada y multic&#233;ntrica, con muy diferente pron&#243;stico. Cl&#225;sicamente, se distinguen dos tipos histol&#243;gicos, el hialinovascular y el de c&#233;lulas plasm&#225;ticas. El tipo hialinovascular unic&#233;ntrico es el m&#225;s frecuente (80%); cursa de forma asintom&#225;tica y suele tener un pron&#243;stico benigno. El de c&#233;lulas plasm&#225;ticas se asocia a un curso cl&#237;nico m&#225;s agresivo y la presencia de s&#237;ndrome constitucional. Al contrario que el tipo hialinovascular, el de c&#233;lulas plasm&#225;ticas de tipo multic&#233;ntrico puede estar asociado a infecci&#243;n por HHV8, sobre todo en pacientes con VIH. La afectaci&#243;n renal en enfermedad de Castleman es poco frecuente, siendo la lesi&#243;n vascular de peque&#241;o vaso (MAT-like) y la amiloidosis AA las dos entidades m&#225;s frecuentemente descritas. El pron&#243;stico de la lesi&#243;n renal, una vez eliminada la causa, parece estar en funci&#243;n de la extensi&#243;n e intensidad de los dep&#243;sitos glomerulares, as&#237; como de la afectaci&#243;n vascular. No se conoce el motivo por el que unos pacientes presentan la lesi&#243;n vascular y otros la amiloidosis. Algunos autores han sugerido que la lesi&#243;n vascular est&#225; mediada por una regulaci&#243;n decreciente del VEGF que se produce en estos trastornos linfoproliferativos<span class="elsevierStyleSup">1</span>. En nuestro paciente, la expresi&#243;n conservada tanto de VEGF como de sinaptopodina, prote&#237;na crucial en el mantenimiento de la barrera de filtraci&#243;n glomerular, podr&#237;an ser indicadores de buen pron&#243;stico, con proteinuria potencialmente reversible.</p><p class="elsevierStylePara">Los casos de amiloidosis AA se suelen presentar en pacientes con enfermedad de Castleman unic&#233;ntrica abdominal, como ocurri&#243; en nuestro caso: el s&#237;ndrome inflamatorio cr&#243;nico y de larga evoluci&#243;n podr&#237;a contribuir al desarrollo de la amiloidosis. Tambi&#233;n se piensa que puede estar mediada por altos niveles de interleuquina 6<span class="elsevierStyleSup">6-7</span>.</p><p class="elsevierStylePara">En un paciente joven con amiloidosis renal AA, sin otra sospecha diagn&#243;stica, hay que plantearse que la enfermedad de Castleman tipo c&#233;lulas plasm&#225;ticas podr&#237;a ser la causa de su proceso. El estudio de la expresi&#243;n de VEGF o sinaptopodina puede contribuir a conocer y estimar el pron&#243;stico de la lesi&#243;n renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11538_108_31318_es_11538_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001700:11538_108_31318_es_11538_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001700:11538_108_31318_es_11538_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Glom&#233;rulos con dep&#243;sito de material amorfo y rojizo. Rojo Congo</p><p class="elsevierStylePara"><a href="grande/11538_108_31319_es_11538_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001700:11538_108_31319_es_11538_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001700:11538_108_31319_es_11538_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Masa adenop&#225;tica con hiperplasia linfoide de fol&#237;culos heterog&#233;neos pero estructura bien preservada. H-E 20x</p>		</div>&#13;
	