<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Hay pocos reportes de asociaci&#243;n de s&#237;ndrome hemofagoc&#237;tico e infecci&#243;n por histoplasmosis en trasplantados<span class="elsevierStyleSup">1</span>; presentamos los casos de dos pacientes trasplantados renales que, despu&#233;s de sufrir rechazo agudo y requerir mayor inmunosupresi&#243;n, desarrollan infecci&#243;n diseminada por histoplasmosis, con hallazgos cl&#237;nicos y de laboratorio, adem&#225;s, compatibles con s&#237;ndrome hemofagoc&#237;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 1. </span>Mujer de 30 a&#241;os, con insuficiencia renal cr&#243;nica terminal (IRCT) secundaria a hiperoxaluria, a la que se realiza trasplante renal de donante fallecido; inducci&#243;n con alemtuzumab y mantenimiento con micofenolato-ciclosporina. Doce meses despu&#233;s, presenta rechazo agudo 1B, por lo que se cambia ciclosporina por tacrolimus. Seis meses m&#225;s tarde consulta por fiebre, artritis y exantema maculopapular generalizado; los paracl&#237;nicos reportan leucocitos: 1400/mm<span class="elsevierStyleSup">3</span>, plaquetas: 100.000/mm<span class="elsevierStyleSup">3</span>, creatinina: 4,3 mg/dl, nitr&#243;geno ureico (BUN): 75 mg/dl, bilirrubina total: 2,41 mg/dl y directa: 2,15 mg/dl, gamaglutamil-transferasa: 552 U/l, transaminasa oxaloac&#233;tica: 839 U/l, transaminasa glutamicopir&#250;vica: 348 U/l, ferritina: 372,522 ng/ml, triglic&#233;ridos: 462 mg/dl, fibrin&#243;geno: 213, tomograf&#237;a de t&#243;rax con patr&#243;n de vidrio esmerilado y zonas de consolidaci&#243;n, ecograf&#237;a abdominal con esplenomegalia. Se efect&#250;a policultivo y se inician meropenem, linezolid y doxicilina. Se realizan estudios para citomegalovirus (CMV), toxoplasma, virus de la inmunodeficiencia humana (VIH), hepatitis A, B y C, ricketsias, leptospira, tuberculosis, criptococo, Epstein-Barr (VEB), todos negativos. A causa de un mayor deterioro cl&#237;nico requiere soporte ventilatorio y terapia de reemplazo renal (TRR). Tres d&#237;as despu&#233;s, los hemocultivos y el mielograma a&#237;slan levaduras intracelulares compatibles con histoplasma. Se inicia anfotericina B y luego itraconazol. La paciente mejora, con recuperaci&#243;n parcial de la funci&#243;n renal; &#250;ltima creatinina: 2,3 mg/dl. Se suspende TRR y se reinicia inmunosupresi&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 2. </span>Mujer de 41 a&#241;os, con IRCT de etiolog&#237;a desconocida y trasplante renal de donante fallecido 4 a&#241;os atr&#225;s; recibi&#243; inducci&#243;n con alemtuzumab y mantenimiento con tacrolimus-micofenolato. Cuatro meses antes presenta rechazo agudo celular 1A y requiere aumento de medicaci&#243;n inmunosupresora. Ingresa por quince d&#237;as de fiebre, &#250;lceras en vulva y exantema maculopapular generalizado. Los paracl&#237;nicos muestran hemoglobina: 7,58 g/dl, hematocrito: 22,5%, leucocitos: 2520/mm<span class="elsevierStyleSup">3</span>, plaquetas: 7000/mm<span class="elsevierStyleSup">3</span>, creatinina: 5,8 mg/dl, BUN: 68 mg/dl, ferritina: 28,805 ng/ml, lactato deshidrogenasa: 314 U/l, triglic&#233;ridos: 352 mg/dl, fibrin&#243;geno: 305, radiograf&#237;a de t&#243;rax normal y ecograf&#237;a abdominal con hepatoesplenomegalia. Se realizan pruebas de dengue, toxoplasma, hemopar&#225;sitos, VIH, hepatitis A, B y C, VEB, ricketsias, leptospira, criptococo, todas negativas; se realiza policultivo y se inicia manejo antibi&#243;tico, con evoluci&#243;n t&#243;rpida que progresa r&#225;pidamente a fallo org&#225;nico multisist&#233;mico y requerimiento de TRR y soporte ventilatorio. Tres d&#237;as despu&#233;s los hemocultivos reportan histoplasma, d&#237;a en que la paciente fallece.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">Histoplasma capsulatum</span> es un hongo dim&#243;rfico que causa una micosis sist&#233;mica<span class="elsevierStyleSup">2</span>, end&#233;mica en ciertas &#225;reas de Am&#233;rica, &#193;frica y Asia<span class="elsevierStyleSup">2</span>. Es una enfermedad granulomatosa que afecta principalmente a pulmones y sistema inmune<span class="elsevierStyleSup">3</span>. Se encuentra en cavernas y lugares en construcci&#243;n abandonados, especialmente donde se deposita materia fecal de p&#225;jaros y murci&#233;lagos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La infecci&#243;n se adquiere al inhalar las esporas<span class="elsevierStyleSup">2</span>. La severidad de la enfermedad depende del n&#250;mero de esporas inhaladas y del estado inmune del hospedero; en pacientes sanos la infecci&#243;n es asintom&#225;tica o similar a un s&#237;ndrome gripal<span class="elsevierStyleSup">4-6</span>; por el contrario, en personas con alteraciones del sistema inmune, la infecci&#243;n puede llevar a diseminaci&#243;n hemat&#243;gena comprometiendo pulm&#243;n, h&#237;gado, bazo, m&#233;dula &#243;sea y sistema nervioso central (SNC).</p><p class="elsevierStylePara">En trasplantados renales, el cuadro cl&#237;nico no es espec&#237;fico<span class="elsevierStyleSup">6</span>. El 50% de los pacientes desarrollan s&#237;ntomas respiratorios y el 75% histoplasmosis diseminada<span class="elsevierStyleSup">5</span>, caracterizada por compromiso de, al menos, dos &#243;rganos<span class="elsevierStyleSup">4</span>. Del 25 al 60% de los pacientes tiene hepato-esplenomegalia. Frecuentemente hay choque s&#233;ptico<span class="elsevierStyleSup">5</span>. Las manifestaciones del SNC se observan en menos del 10% de los casos<span class="elsevierStyleSup">6</span>; otros s&#237;ntomas pueden ser paniculitis, compromiso orofacial, perforaci&#243;n ileal y meningitis<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La aparici&#243;n de histoplasmosis en pacientes trasplantados es baja, siendo m&#225;s frecuente ante trasplante renal y hep&#225;tico<span class="elsevierStyleSup">6</span>. La incidencia reportada es de entre 1-5 casos en hasta en 3436 trasplantados y por un per&#237;odo m&#225;ximo de 75 a&#241;os<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">En lo que respecta al diagn&#243;stico, el cultivo, aunque es sensible y espec&#237;fico, requiere varias semanas para su identificaci&#243;n; los autoanticuerpos no son confiables, pero la detecci&#243;n del ant&#237;geno urinario para este hongo es uno de los m&#233;todos m&#225;s r&#225;pidos y sensibles, detectado en el 90% de los pacientes con infecci&#243;n diseminada y en el 75% con histoplasmosis pulmonar aguda<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Con la terapia apropiada, el pron&#243;stico de la forma diseminada es excelente<span class="elsevierStyleSup">6</span>, ya que la mortalidad sin tratamiento es del 80%<span class="elsevierStyleSup">5</span>. El tratamiento inicial en infecciones severas, adem&#225;s de la disminuci&#243;n de la inmunosupresi&#243;n<span class="elsevierStyleSup">6</span>, es anfotericina B a una dosis de 1 mg/kg/d&#237;a hasta observar mejor&#237;a de la enfermedad, generalmente durante 1-2 semanas, continuando con itraconazol, 200 mg 2 veces al d&#237;a durante 12 meses. En infecci&#243;n moderada, se inicia con itraconazol 3 veces al d&#237;a durante 3 d&#237;as como dosis de carga, seguido por 200 mg 2 veces al d&#237;a durante 12 meses<span class="elsevierStyleSup">4,6</span>.</p><p class="elsevierStylePara">La linfohistocitosis hemofagoc&#237;tica (LH) o s&#237;ndrome hemofagoc&#237;tico se caracteriza por una extensa respuesta inflamatoria a una variedad de infecciones o anormalidades del sistema inmune<span class="elsevierStyleSup">7-9</span>, con producci&#243;n excesiva de citoquinas que lleva a activaci&#243;n de linfocitos T y macr&#243;fagos en h&#237;gado, bazo y medula &#243;sea. Para su diagn&#243;stico se requieren como m&#237;nimo cinco criterios (tabla 1). Otros hallazgos incluyen linfadenopat&#237;as, <span class="elsevierStyleItalic">rash</span> y s&#237;ntomas neurol&#243;gicos. En los casos en que se sospecha, la biopsia de m&#233;dula &#243;sea lo puede confirmar con la presencia de hemofagocitosis a gl&#243;bulos rojos y otros precursores sangu&#237;neos<span class="elsevierStyleSup">9</span>; sin embargo, un resultado negativo no excluye este diagn&#243;stico. Un marcador muy valioso, aunque inespec&#237;fico, de la presencia de este s&#237;ndrome es la ferritina: cuanto mayor sea su valor, m&#225;s aumenta la posibilidad de padecer la enfermedad. En este reporte el diagn&#243;stico de s&#237;ndrome hemofagoc&#237;tico se realiz&#243; con cinco criterios cl&#237;nicos, ya que no se demostraron los fagocitos en la m&#233;dula &#243;sea.</p><p class="elsevierStylePara">La LH puede ser hereditaria, pero la forma adquirida es causada por inmunodeficiencias, malignidad hematol&#243;gica o secundaria a procesos infecciosos, especialmente VEB, CMV, hongos<span class="elsevierStyleSup">9</span>. La mortalidad en trasplantados se acerca al 50%; en caso de asociarse a histoplasmosis, el tratamiento &#243;ptimo se basa en las medidas de soporte y la terapia antif&#250;ngica adecuada<span class="elsevierStyleSup">1,7,9</span>.</p><p class="elsevierStylePara">Esta revisi&#243;n quiere llamar la atenci&#243;n ante la posible asociaci&#243;n entre histoplasmosis diseminada y s&#237;ndrome hematofagoc&#237;tico en pacientes trasplantados renales<span class="elsevierStyleSup">11</span>, que puede derivar incluso en fallo org&#225;nico m&#250;ltiple, lo que aumenta su letalidad. Un diagn&#243;stico y un tratamiento oportunos<span class="elsevierStyleSup">9</span> podr&#237;an mejorar el pron&#243;stico final.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11508_108_30550_es_11508_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001794:11508_108_30550_es_11508_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001794:11508_108_30550_es_11508_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Criterios diagn&#243;sticos para s&#237;ndrome hemofagoc&#237;tico</p>		</div>&#13;
	