<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hipertensi&#243;n arterial (HTA) refractaria o resistente se define como la persistencia en consulta externa de cifras de presi&#243;n arterial (PA) &gt; 140/90 mmHg, a pesar de la aplicaci&#243;n de medidas higi&#233;nico-diet&#233;ticas y un buen cumplimiento terap&#233;utico con al menos tres f&#225;rmacos (uno de ellos diur&#233;tico) antihipertensivos<span class="elsevierStyleSup">1,2</span>. Esta definici&#243;n incluye la existencia de indicadores de da&#241;o org&#225;nico, el hecho de recibir el tratamiento adecuado y haber comprobado su inadecuado control de PA mediante la realizaci&#243;n de medici&#243;n ambulatoria de PA (MAPA)/24 horas<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Entre el 2 y el 5% de estos pacientes hipertensos refractarios con alto riesgo vascular no consiguen ser controlados, a pesar del uso adecuado de combinaciones antihipertensivas m&#250;ltiples en dosis apropiadas.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os disponemos de una alternativa terap&#233;utica complementaria no farmacol&#243;gica cada vez m&#225;s extendida, la denervaci&#243;n simp&#225;tica&#160;endovascular de los nervios simp&#225;ticos aferentes y eferentes renales (DNSR)<span class="elsevierStyleSup">5</span>, la cual, adem&#225;s de presentar una base racional para el tratamiento de la HTA refractaria<span class="elsevierStyleSup">6</span>, contribuye significativamente a incrementar los efectos de la medicaci&#243;n antihipertensiva y mejorar el control tensional de estos pacientes<span class="elsevierStyleSup">7,8</span>. Esto confiere que sea una adecuada medida terap&#233;utica coste-efectiva<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente diagnosticado de HTA resistente, tratado con siete f&#225;rmacos antihipertensivos y cifras de PA comprobada con registro de PA de 24 horas superiores a 140/90 mmHg. Ante el fracaso en lograr el objetivo de PA, se decidi&#243; la realizaci&#243;n de DNSR con radiofrecuencias.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente var&#243;n de 55 a&#241;os que consulta por primera vez en nuestra Unidad de HTA y Riesgo Vascular por mal control de la cifras de PA en marzo de 2010. Entre los antecedentes familiares relevantes cabe se&#241;alar: madre en tratamiento renal sustitutivo por insuficiencia renal cr&#243;nica no filiada, y personalmente la existencia de HTA conocida de forma casual en chequeo m&#233;dico y en seguimiento por Atenci&#243;n Primaria desde 2002. Fumador hasta febrero de 2010, negaba la ingesta de cantidades importantes de sal, bebidas alcoh&#243;licas u otras sustancias o medicaciones con interferencia sobre la PA o medicaci&#243;n antihipertensiva. En la exploraci&#243;n f&#237;sica inicial destacaba como dato patol&#243;gico una PA casual de 190/110 mmHg, y una PA media de 24 horas (MAPA) de 169/109 mmHg con perfil no<span class="elsevierStyleItalic"> dipper</span><span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Entre los datos anal&#237;ticos y complementarios destacaban: hematocrito: 39,6%; hemoglobina: 13,1 g/dl; glucemia: 102 mg/dl; creatinina: 0,9 mg/dl; &#225;cido &#250;rico: 5,9 mg/dl; colesterol total: 149 mg/dl; triglic&#233;ridos: 250 mg/dl; colesterol HDL: 23 mg/dl, y colesterol LDL: 104 mg/dl; sodio: 146 mmol/l, y potasio: 4,1 mmol/l. Sedimento urinario normal con niveles de microalbuminuria de 42 mg/24 horas y ausencia de sustancias t&#243;xicas. Tirotropina (TSH): 1,43 mIU/ml; actividad de la renina plasm&#225;tica (ARP): 0,26 ng/ml/min; aldosterona: 264 pg/ml, y niveles de catecolaminas dentro de rango normal. <span class="elsevierStyleItalic">Eco-doppler</span> renal normal y electrocardiograma en ritmo sinusal con signos de hipertrofia ventricular izquierda.</p><p class="elsevierStylePara">Dado el cociente ARP/aldosterona superior a 100, iniciamos tratamiento con espironolactona, que result&#243; poco efectivo. Dos meses m&#225;s tarde (junio de 2010),<span class="elsevierStyleBold">&#160;</span>el paciente necesitaba la prescripci&#243;n de 5 f&#225;rmacos antihipertensivos, pese a lo cual no se alcanzaba el objetivo terap&#233;utico. Por dicho motivo, se decidi&#243; su ingreso para<span class="elsevierStyleBold">&#160;</span>control de PA, evaluar cumplimiento terap&#233;utico y ahondar en el estudio de posibles causas secundarias. Despu&#233;s de un exhaustivo estudio que incluy&#243; nuevas determinaciones hormonales selectivas con cateterizaci&#243;n de venas renales, tomograf&#237;a axial computarizada abdominal, arteriograf&#237;a de arterias renales, gammagraf&#237;a con metaiodobencilguanidina (MIBG) y con I-colesterol, se descart&#243; secundarismo.</p><p class="elsevierStylePara">Hasta que se decidi&#243; la realizaci&#243;n de DNSR, el paciente precis&#243; 10 ingresos hospitalarios por situaci&#243;n de urgencia hipertensiva, en los que se recomprob&#243; la resistencia al tratamiento. Ante la imposibilidad de obtener el control de su PA, y tras descartar posibles contraindicaciones para su empleo<span class="elsevierStyleSup">2,3</span> (figura 1), en enero de 2012 se procedi&#243; a la aplicaci&#243;n del procedimiento endovascular de DNSR, v&#237;a femoral, previa monitorizaci&#243;n y premedicaci&#243;n, seg&#250;n la t&#233;cnica recomendada. En ese momento, el paciente presentaba una HTA grado 3, con signos de lesi&#243;n en &#243;rgano diana (LOD): hipertrofia ventricular izquierda (HVI), retinopat&#237;a hipertensiva grado 2, microalbuminuria, y recib&#237;a tratamiento con: telmisart&#225;n/amlodipino 80/10 mg: 1/12 horas, aliskiren 300 mg: 1/24 horas, eplerenona 50 mg: 1/12 horas, doxazosina 8 mg: 1/8 horas, hidroclorotiazida 25 mg: 1/24 horas, carvedilol 25 mg: 1/12 horas.</p><p class="elsevierStylePara">La DNSR se realiz&#243; sin complicaciones (figura 2); se decidi&#243; no tratar la arteria polar inferior del ri&#241;&#243;n izquierdo, ya que no alcanzaba el di&#225;metro menor exigido, apreci&#225;ndose &#250;nicamente en el control radiol&#243;gico inmediato posterior espasmo de la arteria renal izquierda (figura 3), que se solvent&#243; con la inyecci&#243;n de nitroglicerina, y por lo que decidimos iniciar antiagregaci&#243;n con triflusal.</p><p class="elsevierStylePara">La evoluci&#243;n posterior de las cifras de PA tras la t&#233;cnica se describe en la tabla 1. Como se puede apreciar, a los tres meses del tratamiento las PA sist&#243;lica y di&#225;stolica medias de 24 horas han descendido 22 mmHg, sin modificaci&#243;n significativa de la frecuencia card&#237;aca. No se han producido complicaciones inmediatas al procedimiento ni requerido tras &#233;ste ning&#250;n ingreso hospitalario.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La HTA refractaria al tratamiento m&#233;dico conlleva un aumento global del riesgo cardiovascular, incurriendo en una mayor morbimortalidad y mayor coste sanitario<span class="elsevierStyleSup">1,2</span>. En el peque&#241;o porcentaje de estos pacientes en el que no se consigue controlar la PA con medicaci&#243;n antihipertensiva, la DNSR podr&#237;a ser una opci&#243;n de tratamiento segura y eficaz. No obstante, su aplicaci&#243;n debe ir precedida de la comprobaci&#243;n de una verdadera resistencia al tratamiento (mediante la realizaci&#243;n de MAPA y evaluaci&#243;n del cumplimiento terap&#233;utico), as&#237; como de que se trata de pacientes con evidencia de LOD<span class="elsevierStyleSup">3</span>. En este sentido, nuestro paciente era un adecuado candidato a la t&#233;cnica al tratarse de un paciente con HTA grado 3 comprobada con MAPA y LOD (retinopat&#237;a hipertensiva, HVI y microalbuminuria), con 7 f&#225;rmacos antihipertensivos, 10 ingresos hospitalarios y aun as&#237; deficiente control de las cifras de PA.</p><p class="elsevierStylePara">En el editorial del presente n&#250;mero de Nefrolog&#237;a se comentan, de forma concisa, las bases racionales para su uso como alternativa de tratamiento en hipertensos severos refractarios<span class="elsevierStyleSup">3</span>. Brevemente, las indicaciones concretas de este procedimiento se centran en individuos donde la hiperactividad simp&#225;tica contribuye decisivamente al mantenimiento de las cifras elevadas de tensi&#243;n arterial y la LOD.</p><p class="elsevierStylePara">El procedimiento endovascular no es especialmente dificultoso, pero siempre requiere una comprobaci&#243;n previa anat&#243;mica renal, ya que las posibilidades de contraindicaci&#243;n anat&#243;mica son elevadas (10-15%), habida cuenta de las m&#250;ltiples variantes anat&#243;micas renales y posibilidades de existencia de estenosis que contraindicar&#237;an su uso<span class="elsevierStyleSup">2,3</span>. En nuestro paciente se dej&#243; de tratar la polar inferior izquierda al tener un di&#225;metro inferior a 4 mm. Por lo dem&#225;s, la t&#233;cnica no ofrece dificultades especiales, como ocurri&#243; en nuestro caso, siendo m&#237;nimo (&lt; 5%) el porcentaje de efectos secundarios<span class="elsevierStyleSup">2,7,8</span>, relacionados en la mayor&#237;a de las ocasiones con dolor transitorio local en el momento de la aplicaci&#243;n del procedimiento<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Los resultados obtenidos en cuanto a descenso medio de 22 mmHg de PA van en consonancia con los reflejados en los estudios Simplicity HTN-1<span class="elsevierStyleSup">7</span> y Simplicity HTN-2<span class="elsevierStyleSup">8</span>, donde el promedio de reducci&#243;n de la PA era similar e incluso se incrementa a medida que transcurre un mayor per&#237;odo de seguimiento<span class="elsevierStyleSup">2,3</span>. Queda por esclarecer si el descenso de la PA se asocia a la regresi&#243;n de la LOD.</p><p class="elsevierStylePara">En resumen, son necesarios estudios m&#225;s amplios aleatorizados en n&#250;mero de pacientes y tiempo de seguimiento para contestar a preguntas a&#250;n no resueltas<span class="elsevierStyleSup">3</span>. No obstante, la DNSR parece mostrarse como un m&#233;todo eficaz y seguro para ayudar a un mejor control de hipertensos severos refractarios al tratamiento farmacol&#243;gico m&#250;ltiple y adecuadamente dosificado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11573_108_32305_es_11573_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001868:11573_108_32305_es_11573_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001868:11573_108_32305_es_11573_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Angio-TAC antes de la DNSR. Presencia de polar inferior en ri&#241;&#243;n izquierdo</p><p class="elsevierStylePara"><a href="grande/11573_108_32306_es_11573_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001868:11573_108_32306_es_11573_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001868:11573_108_32306_es_11573_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. DNSR izquierda</p><p class="elsevierStylePara"><a href="grande/11573_108_32307_es_11573_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001868:11573_108_32307_es_11573_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001868:11573_108_32307_es_11573_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Espasmo de la arteria renal izquierda tras procedimiento</p><p class="elsevierStylePara"><a href="grande/11573_108_32319_es_11573_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512001868:11573_108_32319_es_11573_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512001868:11573_108_32319_es_11573_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de par&#225;metros cl&#237;nicos y anal&#237;ticos tras el procedimiento</p>		</div>&#13;
	