<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La glomerulonefritis aguda posinfecciosa (GNAP) es principalmente una enfermedad infantil que se produce despu&#233;s de una infecci&#243;n del tracto respiratorio o imp&#233;tigo<span class="elsevierStyleSup">1,2</span><span class="elsevierStyleSup">.</span></p><p class="elsevierStylePara">Su presentaci&#243;n no es com&#250;n en edades avanzadas, pero el envejecimiento se ha convertido en un factor de riesgo importante. Hace cuatro d&#233;cadas s&#243;lo del 4 al 6% de los adultos con GNAP ten&#237;an mas de 65 a&#241;os, en comparaci&#243;n con el 34% en los &#250;ltimos informes<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las comorbilidades tales como la disminuci&#243;n de la funci&#243;n renal, la diabetes mellitus, la hipertensi&#243;n arterial, hiperlipidemias, enfermedades cardiovasculares y neoplasias contribuyen a que su presentaci&#243;n cl&#237;nica e historia natural se modifiquen. La GNAP se presenta en un 3-6% de las biopsias y es frecuentemente inesperada. Un 95% de los pacientes recuperan la funci&#243;n renal a las 3-4 semanas, aunque es menos predecible en ancianos<span class="elsevierStyleSup">1,3,4</span>.</p><p class="elsevierStylePara">El tratamiento se basa en antibi&#243;ticos, diur&#233;ticos, hipotensores y a veces es necesaria la hemodi&#225;lisis<span class="elsevierStyleSup">2,5</span>.</p><p class="elsevierStylePara">Presentamos cuatro casos de pacientes mayores de 55 a&#241;os con insuficiencia renal aguda y s&#237;ndrome nefr&#237;tico (tabla 1), en tres de los cuales precede una infecci&#243;n respiratoria y una importante elevaci&#243;n de las cifras de creatinina, y el cuarto con s&#237;ndrome nefr&#237;tico/nefr&#243;tico sin infecci&#243;n previa y que conserva la funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso A:</span> var&#243;n de 59 a&#241;os con enfermedad renal cr&#243;nica (ERC) y artritis reumatoide que ingresa por s&#237;ndrome nefr&#237;tico en contexto de una infecci&#243;n cut&#225;nea por <span class="elsevierStyleItalic">S. aureus</span> resistente a meticilina (SARM) e infecci&#243;n respiratoria. Se aplica tratamiento antibi&#243;tico espec&#237;fico sin mejor&#237;a cl&#237;nica-anal&#237;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso B:</span> var&#243;n de 64 a&#241;os previamente asintom&#225;tico; ingresa por s&#237;ndrome nefr&#237;tico con funci&#243;n renal normal. Durante su ingreso se realiza tratamiento con diur&#233;ticos con mejor&#237;a del cuadro, presentando en consultas sucesivas persistencia de microhematuria y proteinuria en rango nefr&#243;tico con p-ANCA (+).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso C:</span> var&#243;n de 80 a&#241;os con ERC que ingresa con hematuria macrosc&#243;pica y deterioro de funci&#243;n renal importante con antecedentes de infecci&#243;n respiratoria en d&#237;as previos. Se instaura tratamiento antibi&#243;tico con mejor&#237;a del cuadro respiratorio pero con empeoramiento de la funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso D:</span> var&#243;n de 83 a&#241;os que ingresa con s&#237;ndrome nefr&#237;tico/nefr&#243;tico en contexto de una epididimitis e infecci&#243;n respiratoria d&#237;as posteriores a una RTU. Mala evoluci&#243;n con antibi&#243;ticos y diur&#233;ticos.</p><p class="elsevierStylePara">A todos los pacientes se les realiz&#243; pruebas complementarias para determinar la etiolog&#237;a microbiol&#243;gica de las infecciones, obteni&#233;ndose s&#243;lo en uno de ellos un SARM. Ante la persistencia del deterioro de la funci&#243;n renal a pesar del tratamiento con antibi&#243;ticos y diur&#233;ticos, se decide realizar biopsia renal.</p><p class="elsevierStylePara">Las cuatro biopsias revelaron el diagn&#243;stico de GNAP.</p><p class="elsevierStylePara">En el caso B, el del paciente sin deterioro de funci&#243;n renal, se objetiv&#243; este mismo diagn&#243;stico pero en fase ya resolutiva. En los otros tres casos se instaur&#243; tratamiento con corticoides con respuesta positiva en uno de ellos, caso A.</p><p class="elsevierStylePara">Sin embargo en los casos C y D, los pacientes no recuperaron la funci&#243;n renal y quedaron en programa de hemodi&#225;lisis peri&#243;dica; uno de ellos a&#250;n conserva diuresis residual despu&#233;s de 8 meses en hemodi&#225;lisis.</p><p class="elsevierStylePara">Concluimos que, ante la presencia de un s&#237;ndrome nefr&#237;tico, uno de los diagn&#243;sticos diferenciales que no debe olvidarse es la GNAP, a pesar de que no es una patolog&#237;a frecuente en la edad adulta-senil. Se deben tener en cuenta los antecedentes personales y los factores predisponentes que comprometan la inmunidad del paciente, ya que se ha reportado en la bibliograf&#237;a que estos factores intervienen en la susceptibilidad de desarrollar esta patolog&#237;a<span class="elsevierStyleSup">3,6</span>.</p><p class="elsevierStylePara">Un deterioro renal importante en el inicio de la presentaci&#243;n, asociado a una mayor edad del paciente, implica una evoluci&#243;n y un pron&#243;stico m&#225;s sombr&#237;os, por lo que es de vital importancia tener presente este diagn&#243;stico diferencial en nuestros pacientes seniles.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11581_108_32536_es_11581_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200176X:11581_108_32536_es_11581_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200176X:11581_108_32536_es_11581_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos cl&#237;nicos y anal&#237;ticos</p>		</div>&#13;
	