<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 11 a&#241;os que consulta por disfon&#237;a de un a&#241;o de evoluci&#243;n, sin s&#237;ntomas asociados, presentando antecedente de angioma plano en regi&#243;n parietal derecha de 1<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>2<span class="elsevierStyleHsp" style=""></span>cm. A la visualizaci&#243;n fibrosc&#243;pica se observa una lesi&#243;n de coloraci&#243;n blanquecina en comisura anterior, de predominio subgl&#243;tico, ocupando como m&#225;ximo un tercio de longitud de subglotis con movilidad normal. Aportaba resonancia magn&#233;tica que muestra lesi&#243;n de 2,4<span class="elsevierStyleHsp" style=""></span>mm en regi&#243;n subgl&#243;tica en comisura anterior, con m&#237;nimo realce en cuerda vocal izquierda, sugiriendo angioma como primera posibilidad. Se realiza microcirug&#237;a lar&#237;ngea con microinstrumental fr&#237;o d&#243;nde se aprecia la lesi&#243;n descrita previamente con aspecto papilomatoso (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) y consistencia blanda, por lo que se reseca dicha tumoraci&#243;n. El diagn&#243;stico anatomopatol&#243;gico es de tumor de c&#233;lulas granulares (mioblastoma de c&#233;lulas granulares). Al a&#241;o de seguimiento no se aprecia recidiva de lesi&#243;n, habiendo mejorado la disfon&#237;a.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001756:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5f4XFsnpuNlrNxJswA1G8JPyxJxooH07vJDRUFI/VN41pHxw6CqWtg+gDTAVVkUC1oh1UQSIw8ToysZfbAiRMwGiT/HjcU/ETmyI86rRbBJP4BlPYVCi0lTkMPDwT0vQs7epMLKF3G/lOfQvdHzxPR/rtrPJqJVZUgs1EbpAnhV0k6/YMPup6EMYIfiyM5KwGbiS3+8fer+ghLadHnhYh9fpiUY3P94BcjB8XTk7jwB" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n blanquecina, en comisura anterior de aspecto papilomatoso y de predominio subgl&#243;tico, ocupando como m&#225;ximo un tercio de longitud de subglotis con movilidad normal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001756:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Lesi&#243;n blanquecina, en comisura anterior de aspecto papilomatoso y de predominio subgl&#243;tico, ocupando como m&#225;ximo un tercio de longitud de subglotis con movilidad normal." title="Lesi&#243;n blanquecina, en comisura anterior de aspecto papilomatoso y de predominio subgl&#243;tico, ocupando como m&#225;ximo un tercio de longitud de subglotis con movilidad normal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n blanquecina, en comisura anterior de aspecto papilomatoso y de predominio subgl&#243;tico, ocupando como m&#225;ximo un tercio de longitud de subglotis con movilidad normal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 8 a&#241;os que consulta por disfon&#237;a de 2 a&#241;os de evoluci&#243;n sin disnea, que no mejora con tratamiento foni&#225;trico; presenta antecedente quir&#250;rgico de adenoidectom&#237;a. En exploraci&#243;n fibrosc&#243;pica se observa lesi&#243;n de aspecto qu&#237;stico en tercio posterior de la cuerda vocal izquierda, con movilidad normal. En la TAC se observa asimetr&#237;a de cuerdas vocales inespec&#237;fica, por lo que se realiza microcirug&#237;a lar&#237;ngea con microinstrumental fr&#237;o con ex&#233;resis parcial de la lesi&#243;n, con resultado anatomopatol&#243;gico de tumor de c&#233;lulas granulares, al mes se realiza nueva microcirug&#237;a lar&#237;ngea con ex&#233;resis completa de la lesi&#243;n con el mismo resultado anatomopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), se le realiz&#243; seguimiento peri&#243;dico durante 6 a&#241;os, con mejor&#237;a en la calidad de voz y sin evidencia de recidivas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001756:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5f4XFsnpuNlrNxJswA1G8JPyxJxooH07vJDRUFI/VN41pHxw6CqWtg+gDTAVVkUC1oh1UQSIw8ToysZfbAiRMwGiT/HjcU/ETmyI86rRbBJP4BlPYVCi0lTkMPDwT0vQs7epMLKF3G/lOfQvdHzxPR/rtrPJqJVZUgs1EbpAnhV0k6/YMPup6EMYIfiyM5KwGbiS3+8fer+ghLadHnhYh9fpiUY3P94BcjB8XTk7jwB" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Hematoxilina-eosina de c&#233;lulas grandes con citoplasma amplio y granular (H-E, &#215;200). B) Inmunotinci&#243;n positiva de c&#233;lulas tumorales para S-100 (S100, &#215;100).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001756:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Hematoxilina-eosina de c&#233;lulas grandes con citoplasma amplio y granular (H-E, &#215;200). B) Inmunotinci&#243;n positiva de c&#233;lulas tumorales para S-100 (S100, &#215;100)." title="A) Hematoxilina-eosina de c&#233;lulas grandes con citoplasma amplio y granular (H-E, &#215;200). B) Inmunotinci&#243;n positiva de c&#233;lulas tumorales para S-100 (S100, &#215;100)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Hematoxilina-eosina de c&#233;lulas grandes con citoplasma amplio y granular (H-E, &#215;200). B) Inmunotinci&#243;n positiva de c&#233;lulas tumorales para S-100 (S100, &#215;100).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,42MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El tumor de c&#233;lulas granulares es una neoplasia poco frecuente, especialmente en ni&#241;os. Se presenta con mayor frecuencia en varones mayores de 40 a&#241;os. El 50% se encuentran en cabeza y cuello, siendo la lengua el sitio m&#225;s afectado en esta zona<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La laringe est&#225; afectada entre el 3 y el 10% de los casos. El 98% de los casos son benignos y entre el 1 y el 2% son malignos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La localizaci&#243;n lar&#237;ngea presenta un crecimiento lento con un promedio de 6 a 7 meses antes de presentar los s&#237;ntomas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, la disfon&#237;a es el s&#237;ntoma m&#225;s com&#250;n present&#225;ndose en un 90%. Disfagia, odinofagia, estridor y hemoptisis pueden estar presentes, estando relacionados con el tama&#241;o y la localizaci&#243;n del tumor<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Macrosc&#243;picamente se caracteriza por ser una masa circunscrita y firme, que a nivel lar&#237;ngeo se localiza con m&#225;s frecuencia en las cuerdas vocales, pudiendo, menos habitualmente, afectar otras zonas supra o subgl&#243;tica. En los adultos el tercio posterior de las cuerdas vocales es la zona m&#225;s afectada, mientras en los ni&#241;os es el tercio anterior y regiones subgl&#243;ticas<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El primer caso presenta la localizaci&#243;n t&#237;pica en la edad pedi&#225;trica, no siendo as&#237; en el segundo donde se observa una lesi&#243;n posterior como en la poblaci&#243;n adulta.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo es histopatol&#243;gico. El tumor se caracteriza por la presencia de c&#233;lulas fusiformes o poligonales con engrosamiento de la membrana celular y citoplasma p&#225;lido abundante con gr&#225;nulos intracitoplasm&#225;ticos eosinof&#237;licos, presentando n&#250;cleos centrales, peque&#241;os, redondos u ovalados. Puede presentar secundariamente hiperplasia pseudoepiteliomatosa en el 50-65% de los casos, aumentando as&#237; la dificultad de diagn&#243;stico y llevar a la confusi&#243;n diagn&#243;stica con el carcinoma epidermoide. Pueden invadir e infiltrar los tejidos adyacentes. Inmunohistoqu&#237;micamente, las c&#233;lulas tumorales presentan positividad citopl&#225;smica para prote&#237;na S-100 y enolasa espec&#237;fica, otros marcadores con inmunotinci&#243;n positiva son vimentina, glicoprote&#237;na asociada a mielina (Leu-7) y CD 68<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Los criterios de malignidad histol&#243;gicos se deben sospechar cuando existe pleomorfismo nuclear, necrosis, mitosis frecuentes, una relaci&#243;n n&#250;cleo/citoplasma aumentada, tama&#241;o mayor de 4<span class="elsevierStyleHsp" style=""></span>cm, crecimiento r&#225;pido, invasi&#243;n a estructuras adyacentes y recurrencia<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La primera descripci&#243;n se debe a Abrikossoff en 1926, quien lo denomin&#243; mioma miobl&#225;stico basado en la probable diferenciaci&#243;n a m&#250;sculo liso. Existe controversia sobre el origen histol&#243;gico. La inmunohistoqu&#237;mica muestra positividad para marcadores neurales y negatividad para los musculares. Los hallazgos de microscop&#237;a electr&#243;nica apoyan la teor&#237;a de la histog&#233;nesis a partir de c&#233;lulas de Schwann<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tratamiento es quir&#250;rgico con resecci&#243;n completa de la lesi&#243;n, con m&#225;rgenes libres. Tanto la quimioterapia como la radioterapia no est&#225;n recomendadas porque son menos efectivas que la cirug&#237;a, adem&#225;s de ser radiorresistentes. La tasa de curaci&#243;n es del 98% con resecci&#243;n completa. Las recidivas se presentan entre el 2 y el 21% de los casos. Las revisiones se pueden realizar anualmente debido al lento crecimiento y la demora en la aparici&#243;n de sintomatolog&#237;a<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a>.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conclusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los tumores de c&#233;lulas granulares son lesiones raras que debemos de tener en cuenta como diagn&#243;stico diferencial en las masas lar&#237;ngeas, su tratamiento es quir&#250;rgico, con un bajo &#237;ndice de recurrencia si son resecados completamente, con resultados funcionales satisfactorios. El seguimiento se puede hacer en consulta con controles fibrosc&#243;picos.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	