<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 74 a&#241;os, que acudi&#243; al servicio de urgencia como consecuencia de la aparici&#243;n brusca 2 d&#237;as antes de una masa a nivel laterocervical derecho. Presentaba como antecedentes personales m&#225;s relevantes: diabetes mellitus tipo 2, hipertensi&#243;n arterial, dislipemia e insuficiencia renal cr&#243;nica grado <span class="elsevierStyleSmallCaps">iv</span> (con niveles s&#233;ricos de acido &#250;rico normales desde hace 8 a&#241;os).</p><p id="par0010" class="elsevierStylePara elsevierViewall">La paciente no refer&#237;a fiebre, disfagia, odinofagia, disnea o disfon&#237;a, pero s&#237; dolor a la palpaci&#243;n de la lesi&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica no se apreciaban otras alteraciones a nivel bucal, orofar&#237;ngeo, nasal, en cavum o lar&#237;ngeo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La anal&#237;tica ten&#237;a como datos m&#225;s significativos una leucocitosis con desviaci&#243;n izquierda, una PCR elevada siendo los dem&#225;s valores esperables para su afecci&#243;n de base. La tomograf&#237;a axial computarizada (TAC) objetiv&#243; una lesi&#243;n nodular hipercaptante en el espacio parot&#237;deo derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), realiz&#225;ndose posteriormente una PAAF cuyo diagn&#243;stico fue de absceso secundario a dep&#243;sitos de cristales de urato monos&#243;dico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001811:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8Bckx1DxLLfLEw12VfWzS9f4cKv2OwbAxub55Wp0IQijocUXtHnl09Dunr8pZTdE0sObqwHz6e3St6tgxJo2B20dkKGZn0BYvSnf/WbbTOYf94BrVbfEoPcLE2VFKZPzoCfuTvWqXW0P6oPHXKmEeVufJ3UnZ12/CTj0qF4Nuwk5yxyUjMKZMgKyRjmQVzWCqbFwPB/aMcDJBdInV5n7PRIglkP6gTcB9Qv3mdQu+NA" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de TC que muestra una lesi&#243;n hipercaptante de 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de di&#225;metro mayor en la regi&#243;n parot&#237;dea derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001811:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de TC que muestra una lesi&#243;n hipercaptante de 3cm de di&#225;metro mayor en la regi&#243;n parot&#237;dea derecha." title="Imagen de TC que muestra una lesi&#243;n hipercaptante de 3cm de di&#225;metro mayor en la regi&#243;n parot&#237;dea derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de TC que muestra una lesi&#243;n hipercaptante de 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro mayor en la regi&#243;n parot&#237;dea derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912001811:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8Bckx1DxLLfLEw12VfWzS9f4cKv2OwbAxub55Wp0IQijocUXtHnl09Dunr8pZTdE0sObqwHz6e3St6tgxJo2B20dkKGZn0BYvSnf/WbbTOYf94BrVbfEoPcLE2VFKZPzoCfuTvWqXW0P6oPHXKmEeVufJ3UnZ12/CTj0qF4Nuwk5yxyUjMKZMgKyRjmQVzWCqbFwPB/aMcDJBdInV5n7PRIglkP6gTcB9Qv3mdQu+NA" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Microfotograf&#237;a del material obtenido mediante PAAF y preparada mediante la tinci&#243;n de Papanicolau. Los cristales de urato monos&#243;dico se observan tintados de rojo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912001811:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Microfotograf&#237;a del material obtenido mediante PAAF y preparada mediante la tinci&#243;n de Papanicolau. Los cristales de urato monos&#243;dico se observan tintados de rojo." title="Microfotograf&#237;a del material obtenido mediante PAAF y preparada mediante la tinci&#243;n de Papanicolau. Los cristales de urato monos&#243;dico se observan tintados de rojo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Microfotograf&#237;a del material obtenido mediante PAAF y preparada mediante la tinci&#243;n de Papanicolau. Los cristales de urato monos&#243;dico se observan tintados de rojo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,73MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La paciente fue tratada con cefditoren pivoxilo y deflazacort remitiendo la lesi&#243;n en los d&#237;as sucesivos, lo cual fue comprobado mediante ecograf&#237;a, sin recidivas hasta el momento.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La gota es una enfermedad metab&#243;lica que afecta aproximadamente a un 1% de la poblaci&#243;n. Se caracteriza por el dep&#243;sito de cristales de urato monos&#243;dico en articulaciones, tendones, v&#225;lvulas card&#237;acas y ojos entre otros, causada por una alteraci&#243;n primaria o secundaria a otras afecciones. La localizaci&#243;n otorrinolaringol&#243;gica m&#225;s frecuente es el pabell&#243;n auricular, no existiendo bibliograf&#237;a sobre dep&#243;sitos cervicales<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Es una enfermedad cuyo <span class="elsevierStyleItalic">gold standard</span> diagn&#243;stico es la presencia de cristales de urato monos&#243;dico en el aspirado del tofo o l&#237;quido articular. Cuando no es posible realizarla, una buena aproximaci&#243;n al diagn&#243;stico es la detecci&#243;n de la hiperuricemia y los signos cl&#237;nicos y radiol&#243;gicos que el paciente demuestre<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Cl&#225;sicamente la gota tof&#225;cea aparece tras a&#241;os de cl&#237;nica gotosa aguda, con crisis de r&#225;pida aparici&#243;n, muy dolorosas, preferentemente nocturnas. Sin embargo, es cierto que la aparici&#243;n aislada de un tofo puede ser la primera manifestaci&#243;n de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Las pruebas de imagen a realizar m&#225;s importantes en esta localizaci&#243;n son la TC, la resonancia magn&#233;tica nuclear (RMN) y la ecograf&#237;a. La TC es capaz de revelar el dep&#243;sito de cristales de urato monos&#243;dico en articulaciones y otros tejidos, siendo estos detectados m&#225;s precozmente y con mayor precisi&#243;n, en l&#237;mites y caracter&#237;sticas, mediante la RMN<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La ecograf&#237;a supone una prueba interesante, dada su nula radiaci&#243;n, su escasa invasividad y su bajo precio, detectando del mismo modo los dep&#243;sitos de urato monos&#243;dico.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En el diagn&#243;stico diferencial con otras afecciones susceptibles de aparici&#243;n cervical es importante la realizaci&#243;n de una completa exploraci&#243;n del &#225;rea otorrinolaringol&#243;gica. La nasofibroendoscopia resulta &#250;til, sobre todo si sospech&#225;ramos malignidad. La PAAF, prueba barata, r&#225;pida e incruenta se ha convertido en el <span class="elsevierStyleItalic">gold standard</span> para el diagn&#243;stico anatomopatol&#243;gico, pudiendo ser usada en tiroides, gl&#225;ndulas salivares, masas cervicales y adenopat&#237;as.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Centr&#225;ndonos en la distintas masas que pueden aparecer a nivel parot&#237;deo; las infecciones, pueden tener m&#250;ltiples or&#237;genes, desde la tuberculosis, parotiditis y sialoadenitis hasta abscesos parot&#237;deos y otros. Habr&#225; que tener en cuenta tambi&#233;n la afecci&#243;n originaria del primer arco branquial. Entre las neoplasias benignas destacan por encima del resto el adenoma pleomorfo y el tumor de Warthin. Atendiendo a las malignas, las neoplasias de piel tambi&#233;n pueden ser origen de lesiones en la regi&#243;n parot&#237;dea. Igualmente ocurrir&#237;a con los linfomas. Entre las neoplasias de gl&#225;ndulas salivales cabe destacar el carcinoma mucoepidermoide y el carcinoma adenoide qu&#237;stico siendo el primer y segundo tumor maligno en frecuencia respectivamente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La anamnesis, exploraci&#243;n y sobre todo la imagen hipercaptante en la TC y la aparici&#243;n de cristales en la PAAF nos los diferenciar&#237;an de todos estos casos.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento est&#225; basado en el uso de antiinflamatorios no esteroideos como primera l&#237;nea, glucocorticoides en segunda y colchicina como tercera opci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Nosotros en nuestro caso incluimos un antibi&#243;tico de amplio espectro dados los signos de infecci&#243;n abscesificada que presentaba.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El cuadro cl&#237;nico que presentamos supone el primer caso que se diagnostica como tofo de localizaci&#243;n cervical, que no guarda relaci&#243;n con estructuras lar&#237;ngeas<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>, columna vertebral<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> y articulaci&#243;n temporomandibular<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Los antecedentes personales y la afecci&#243;n concomitante de la paciente, la localizaci&#243;n, la imagen radiol&#243;gica y fundamentalmente la imagen anatomopatol&#243;gica nos hacen estar ante un caso &#250;nico, del que no hemos encontrado referencias o similitudes en la literatura m&#233;dica actual.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	