<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El seudotumor inflamatorio (STI) pulmonar es una entidad poco frecuente que, en general, no ocupa lugar en la lista de diagn&#243;stico diferencial de las masas pulmonares solitarias. Aunque parece comportarse como una neoplasia, ya que la lesi&#243;n puede ser extensa, multifocal o recurrente, se considera que es un proceso reactivo con un pron&#243;stico excelente<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En 1939, Brunn<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> describi&#243; por primera vez esta entidad cl&#237;nica, y desde entonces las descripciones espor&#225;dicas de casos cl&#237;nicos en los estudios publicados<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,4,5</span></a> han caracterizado la enfermedad.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En 1981, Mandelbaum document&#243; por primera vez<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> la resoluci&#243;n espont&#225;nea de un STI, un fen&#243;meno excepcional<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Aunque en algunas publicaciones en la India tambi&#233;n se ha descrito la existencia de esta entidad<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, todav&#237;a no se ha documentado la resoluci&#243;n espont&#225;nea. Presentamos a un hombre de 44 a&#241;os de edad con el proceso, que experiment&#243; una resoluci&#243;n espont&#225;nea despu&#233;s de una biopsia pulmonar abierta. La rareza de dicha descripci&#243;n en los estudios publicados propici&#243; que nos decidi&#233;ramos a publicar el presente caso.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Un hombre de 44 a&#241;os de edad, con resultados negativos de la serolog&#237;a para el virus de la inmunodeficiencia humana, fue derivado a nuestro instituto para la evaluaci&#243;n de una &#171;neumonitis no resuelta&#187;. Durante los 5 &#250;ltimos meses hab&#237;a experimentado tos con expectoraci&#243;n m&#237;nima, siendo en ocasiones el esputo amarillento. En las 2 semanas previas a su derivaci&#243;n experiment&#243; fiebre, hemoptisis y dolor en el hemit&#243;rax inferior derecho. La fiebre se asociaba a anorexia y p&#233;rdida de peso. El paciente era fumador de 30 paquetes/a&#241;o, pero al inicio de la enfermedad hab&#237;a dejado de fumar. Hab&#237;a recibido, sin observar ning&#250;n alivio, varias pautas de f&#225;rmacos por v&#237;a oral, cuya naturaleza exacta se desconoc&#237;a. La exploraci&#243;n f&#237;sica revel&#243; a un hombre de mediana edad, de complexi&#243;n delgada, sin aparente mal estado. Se observ&#243; palidez e hipocratismo digital. Se detect&#243; matidez a la percusi&#243;n en la regi&#243;n inframamaria e infraescapular derecha. La excursi&#243;n diafragm&#225;tica estaba disminuida en el lado derecho. El murmullo vesicular estaba disminuido en las mismas &#225;reas pero sin ruidos patol&#243;gicos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la radiograf&#237;a de t&#243;rax se revel&#243; una opacidad homog&#233;nea bien definida en la zona media e inferior derechas, adyacente al coraz&#243;n. El hemograma demostr&#243; leucocitosis (13.400 c&#233;lulas/mm<span class="elsevierStyleSup">3</span>) con neutrofilia predominante, al igual que una anemia hipocr&#243;mica microc&#237;tica. Las pruebas de funci&#243;n hep&#225;tica y renal eran normales. Las tinciones y cultivo de esputo para <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> y otros microorganismos aer&#243;bicos fueron negativos. En la tomograf&#237;a computarizada (TC) del t&#243;rax se demostr&#243; una masa de tejido blando homog&#233;nea, solitaria, de bordes irregulares, localizada en el l&#243;bulo medio derecho y m&#250;ltiples colecciones de aire y un broncograma a&#233;reo indicativo de consolidaci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La citolog&#237;a tras aspiraci&#243;n con aguja fina, guiada con TC, no fue concluyente. La broncoscopia de fibra &#243;ptica demostr&#243; una carina bien delimitada, sin lesiones endobronquiales. El l&#237;quido de lavado broncoalveolar fue negativo para <span class="elsevierStyleItalic">M. tuberculosis</span> y otros microorganismos aer&#243;bicos. El examen histopatol&#243;gico de la muestra de la biopsia transbronquial puso de relieve tejido de granulaci&#243;n inflamatorio cr&#243;nico, rico en c&#233;lulas plasm&#225;ticas y que conten&#237;a escasos neutr&#243;filos. Se sospech&#243; un diagn&#243;stico de granuloma de c&#233;lulas plasm&#225;ticas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). Despu&#233;s de la broncoscopia, el paciente experiment&#243; un aumento de la fiebre con esputo purulento y dolor tor&#225;cico. Este cuadro se asoci&#243; a leucocitosis (19.100 c&#233;lulas/mm<span class="elsevierStyleSup">3</span>) con predominio de neutr&#243;filos, siendo las tinciones y cultivos de esputo negativos para bacterias aer&#243;bicas. La radiograf&#237;a de t&#243;rax revel&#243; un aumento de tama&#241;o de la opacidad con &#225;reas de degradaci&#243;n. El paciente respondi&#243; a los antibi&#243;ticos administrados. Al cabo de 6 semanas de la broncoscopia, el paciente se someti&#243; a una toracotom&#237;a posterolateral derecha, que revel&#243; una masa dura en el l&#243;bulo medio derecho que se adher&#237;a al l&#243;bulo inferior, pared tor&#225;cica y mediastino. Debido a la naturaleza adherente de la masa, se obtuvo una biopsia en cu&#241;a de la lesi&#243;n, que demostr&#243; una acumulaci&#243;n de c&#233;lulas inflamatorias con predominio de c&#233;lulas linfoplasmoc&#237;ticas. No hab&#237;a actividad mit&#243;tica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B). Las caracter&#237;sticas generales confirmaron el diagn&#243;stico de seudotumor inflamatorio (STI). Despu&#233;s de la toracotom&#237;a, el paciente manifest&#243; una mejor&#237;a sintom&#225;tica y radiol&#243;gica marcada al cabo de 3 semanas. Un a&#241;o m&#225;s tarde, la radiograf&#237;a revel&#243; la resoluci&#243;n de la lesi&#243;n, y la TC de t&#243;rax mostraba una banda fibr&#243;tica residual, fina, localizada en el l&#243;bulo medio derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612001901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6I9mnW8iAP/KMAQe6zZR92Y2WxPBkzaNJwGayqSERn3C+yva8kLOolSsTymK7oUdb9gMYruEKPErWlsY9Zz1vKCOFl3UbRJdhlhRafwE1AQ4Mtyh7qha3sO+t4l8orD8cH7oGZaLrlYAaLQz3xXccgFymbiJd177majgm+gHPh8ow3UIqeS18GcrR1w50OT6cAqo229EA9AcfkVEgRLt1o=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La tomograf&#237;a computarizada (TC) de la ventana mediast&#237;nica demuestra una masa de densidad de tejido blando, localizada en el l&#243;bulo medio derecho con cavitaci&#243;n y con consolidaci&#243;n circundante. B) La TC de la ventana pulmonar al cabo de un a&#241;o de la biopsia en cu&#241;a muestra una opacidad fibr&#243;tica lineal en el l&#243;bulo medio derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612001901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) La tomograf&#237;a computarizada (TC) de la ventana mediast&#237;nica demuestra una masa de densidad de tejido blando, localizada en el l&#243;bulo medio derecho con cavitaci&#243;n y con consolidaci&#243;n circundante. B) La TC de la ventana pulmonar al cabo de un a&#241;o de la biopsia en cu&#241;a muestra una opacidad fibr&#243;tica lineal en el l&#243;bulo medio derecho." title="A) La tomograf&#237;a computarizada (TC) de la ventana mediast&#237;nica demuestra una masa de densidad de tejido blando, localizada en el l&#243;bulo medio derecho con cavitaci&#243;n y con consolidaci&#243;n circundante. B) La TC de la ventana pulmonar al cabo de un a&#241;o de la biopsia en cu&#241;a muestra una opacidad fibr&#243;tica lineal en el l&#243;bulo medio derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) La tomograf&#237;a computarizada (TC) de la ventana mediast&#237;nica demuestra una masa de densidad de tejido blando, localizada en el l&#243;bulo medio derecho con cavitaci&#243;n y con consolidaci&#243;n circundante. B) La TC de la ventana pulmonar al cabo de un a&#241;o de la biopsia en cu&#241;a muestra una opacidad fibr&#243;tica lineal en el l&#243;bulo medio derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612001901:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6I9mnW8iAP/KMAQe6zZR92Y2WxPBkzaNJwGayqSERn3C+yva8kLOolSsTymK7oUdb9gMYruEKPErWlsY9Zz1vKCOFl3UbRJdhlhRafwE1AQ4Mtyh7qha3sO+t4l8orD8cH7oGZaLrlYAaLQz3xXccgFymbiJd177majgm+gHPh8ow3UIqeS18GcrR1w50OT6cAqo229EA9AcfkVEgRLt1o=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La biopsia transbronquial muestra capas de c&#233;lulas plasm&#225;ticas. B) La biopsia pulmonar abierta muestra c&#233;lulas plasm&#225;ticas y linfocitos (tinci&#243;n con hematoxilina y eosina).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612001901:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) La biopsia transbronquial muestra capas de c&#233;lulas plasm&#225;ticas. B) La biopsia pulmonar abierta muestra c&#233;lulas plasm&#225;ticas y linfocitos (tinci&#243;n con hematoxilina y eosina)." title="A) La biopsia transbronquial muestra capas de c&#233;lulas plasm&#225;ticas. B) La biopsia pulmonar abierta muestra c&#233;lulas plasm&#225;ticas y linfocitos (tinci&#243;n con hematoxilina y eosina)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) La biopsia transbronquial muestra capas de c&#233;lulas plasm&#225;ticas. B) La biopsia pulmonar abierta muestra c&#233;lulas plasm&#225;ticas y linfocitos (tinci&#243;n con hematoxilina y eosina).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El STI pulmonar es una lesi&#243;n localmente agresiva, poco frecuente, con una composici&#243;n inflamatoria y un pron&#243;stico favorable<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,7-10</span></a>. Esta entidad se conoce tambi&#233;n con otros t&#233;rminos, como &#171;tumor miofibrobl&#225;stico inflamatorio&#187;, &#171;histiocitoma&#187;, &#171;granuloma de c&#233;lulas plasm&#225;ticas&#187; y &#171;xantofibroma&#187;<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,7,10</span></a>. Umiker e Iverson<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> acu&#241;aron el t&#233;rmino &#171;seudotumor postinflamatorio&#187;, que quiz&#225;s es el que mejor describe esta entidad. La revisi&#243;n de los registros de casos institucionales estim&#243; que la prevalencia de STI pulmonar es del 0,7% en tumores de pulm&#243;n y bronquios<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> y del 0,04% en procedimientos de cirug&#237;a tor&#225;cica general<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Aparte del pulm&#243;n, el STI se ha documentado en otras localizaciones corporales<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El STI pulmonar se caracteriza por presentaciones cl&#237;nicas variables que fluct&#250;an desde un hallazgo incidental, asintom&#225;tico en una radiograf&#237;a de t&#243;rax sistem&#225;tica hasta una presentaci&#243;n agresiva, similar a la de una neoplasia<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,7-10</span></a>. Las caracter&#237;sticas cl&#237;nicas habituales incluyen tos, dolor tor&#225;cico, disnea, hemoptisis, fiebre, malestar y p&#233;rdida de peso<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En ni&#241;os<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a> y en adultos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a> se han descrito hipocratismo digital y osteoartropat&#237;a hipertr&#243;fica. Se ha documentado que ambos procesos se resuelven tras la ex&#233;resis quir&#250;rgica del STI<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,12</span></a>. Aunque el paciente descrito era portador de hipocratismo digital, este no se invirti&#243; tras la resoluci&#243;n de la lesi&#243;n.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Desde un punto de vista radiol&#243;gico, el STI se caracteriza por una presentaci&#243;n variable. En general se presenta como un n&#243;dulo solitario o una masa lobulada bien definida<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,8,10</span></a>, con predilecci&#243;n por el l&#243;bulo inferior<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,10</span></a>. En la TC de t&#243;rax su aspecto es inespec&#237;fico, y con frecuencia se asocia a un patr&#243;n de atenuaci&#243;n heterog&#233;nea y se realza con el contraste<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,8,10</span></a>. En ocasiones puede presentarse con consolidaci&#243;n, atelectasia, bronquiectasia, cavitaciones o linfadenopat&#237;a asociada<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,8,10</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">M&#225;s rara vez, se observan caracter&#237;sticas de agresividad local. El STI puede diseminarse a la arteria pulmonar, la aur&#237;cula izquierda, la pleura y el mediastino, lo que requiere procedimientos mayores, como una resecci&#243;n en la pared tor&#225;cica, neumonectom&#237;a o radioterapia poscirug&#237;a<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>. Tambi&#233;n se ha descrito su recidiva, que se trata de forma similar<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En una serie publicada, la supervivencia global a 5 a&#241;os fue del 91% tras resecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La resoluci&#243;n espont&#225;nea de esta entidad es un fen&#243;meno poco frecuente. Una b&#250;squeda de los estudios publicados en la base de datos Medline/PubMed y otras con las palabras clave &#171;pulm&#243;n&#187;, &#171;seudotumor inflamatorio&#187; y &#171;resoluci&#243;n espont&#225;nea&#187; produjo art&#237;culos desde 1956 a 2011. Por lo tanto, se localizaron las bibliograf&#237;as de estos art&#237;culos en busca de art&#237;culos pertinentes adicionales. La b&#250;squeda depar&#243; 5 art&#237;culos<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,13-16</span></a> que documentaban a 6 pacientes con una resoluci&#243;n espont&#225;nea y completa de un STI pulmonar (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). Adem&#225;s, se ha publicado el caso de un paciente en el que no se document&#243; una resoluci&#243;n completa<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En otro caso publicado, se demostr&#243; la detenci&#243;n del crecimiento del STI sin una intervenci&#243;n y permaneci&#243; estable durante 2 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">17</span></a>. En otro paciente, el STI se resolvi&#243; por completo mediante el tratamiento con corticoesteroides.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Resumen de la informaci&#243;n disponible de 7 pacientes (incluido el descrito en el presente art&#237;culo) con resoluci&#243;n espont&#225;nea del seudotumor inflamatorio</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Edad, sexo y referencia bibliogr&#225;fica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">S&#237;ntomas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Presentaci&#243;n radiol&#243;gica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Modalidad diagn&#243;stica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Tiempo transcurrido hasta la resoluci&#243;n<a class="elsevierStyleCrossRef" href="#tblfn0005"><span class="elsevierStyleSup">a</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Seguimiento&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Comentarios&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">38, mujer<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tos, dolor tor&#225;cico&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Masa en el l&#243;bulo superior derecho&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Biopsia toracotom&#237;a abierta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">ND&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">5 a&#241;os&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Adenoma folicular benigno concomitante de tiroides&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">57, hombre<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tos, disnea&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Masa hiliar derecha, calcificaci&#243;n exc&#233;ntrica&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Biopsia toracotom&#237;a abierta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">ND&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">10 a&#241;os&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n total a lo largo de a&#241;os&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">9, hombre<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">P&#233;rdida de peso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Masa en el lado derecho&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">ND&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n significativa a las 6 semanas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">7 meses&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Masa de 4,5<span class="elsevierStyleHsp" style=""></span>cm&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">65, hombre<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tos, disnea, y hemoptisis&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Densidades nodulares mal definidas, bilaterales en la TC&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Biopsia con aguja&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">3 meses<a class="elsevierStyleCrossRef" href="#tblfn0010"><span class="elsevierStyleSup">b</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">7 a&#241;os<a class="elsevierStyleCrossRef" href="#tblfn0010"><span class="elsevierStyleSup">b</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Art&#237;culo en franc&#233;s<a class="elsevierStyleCrossRef" href="#tblfn0015"><span class="elsevierStyleSup">c</span></a>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">62, hombre<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Asintom&#225;tico&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">N&#243;dulos multiples bilaterales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Cirug&#237;a tor&#225;cica asistida con v&#237;deo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n al cabo de un mes&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">ND&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">C&#233;lulas plasm&#225;ticas positivas para IgG4<a class="elsevierStyleCrossRef" href="#tblfn0015"><span class="elsevierStyleSup">c</span></a>; art&#237;culo en japon&#233;s&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">72, hombre<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tos, fiebre, y p&#233;rdida de peso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tumor en el campo pulmonar inferior izquierdo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Biopsia pulmonar transbronquial&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">A las 4 semanas presencia de tan solo escaras&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">ND&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Art&#237;culo en japon&#233;s<a class="elsevierStyleCrossRef" href="#tblfn0015"><span class="elsevierStyleSup">c</span></a>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">44, hombre<a class="elsevierStyleCrossRef" href="#tblfn0020"><span class="elsevierStyleSup">d</span></a>&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tos, esputo, dolor tor&#225;cico, hemoptisis, fiebre y p&#233;rdida de peso&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Masa en el l&#243;bulo medio derecho con consolidaci&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Biopsia en cu&#241;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n significativa al cabo de 4 semanas. La TC de t&#243;rax al cabo de un a&#241;o demostr&#243; una escara residual&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1 a&#241;o&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Firme sospecha en la biopsia pulmonar transbronquial&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">ND: informaci&#243;n no disponible.</p></div><div class="elsevierItemMultimediaTablaNotasPies"><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0005" id="tblfn0005"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">a</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara">Tiempo desde el diagn&#243;stico hasta cualquier documentaci&#243;n efectuada de la resoluci&#243;n de la lesi&#243;n.</p></div></div><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0010" id="tblfn0010"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">b</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara">Comunicaci&#243;n personal.</p></div></div><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0015" id="tblfn0015"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">c</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara">Solo disponible en forma de resumen.</p></div></div><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0020" id="tblfn0020"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">d</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara">Caso cl&#237;nico descrito en el presente informe.</p></div></div></div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">En la <a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a> se resumen las 5 publicaciones que documentan a 6 pacientes con una resoluci&#243;n espont&#225;nea. De los 6 pacientes, 5 eran hombres<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,13&#8211;16</span></a>. Hubo 5 adultos<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,14&#8211;16</span></a>, 3 de los cuales<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14&#8211;16</span></a> ten&#237;an &gt;60 a&#241;os de edad, y un ni&#241;o<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>. La tos estuvo presente en 4 de 5 pacientes<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,14,16</span></a>, mientras que uno<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a> permaneci&#243; asintom&#225;tico. Desde un punto de vista radiol&#243;gico, 4 pacientes<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,13,16</span></a> presentaron una masa solitaria, una de las cuales<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> tambi&#233;n se asociaba a una calcificaci&#243;n exc&#233;ntrica, mientras que 2<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">14,15</span></a> presentaron n&#243;dulos bilaterales. El diagn&#243;stico se estableci&#243; mediante toracotom&#237;a<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>/cirug&#237;a toracosc&#243;pica asistida con v&#237;deo<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a> en 3 pacientes, mientras que fue instrumental en un paciente, en el que se estableci&#243; mediante biopsia con aguja<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a>, y en otro, mediante biopsia pulmonar transbronquial<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a>. Despu&#233;s de la intervenci&#243;n diagn&#243;stica, en 3 de los 6 pacientes<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">13,15,16</span></a> en los que se dispuso de informaci&#243;n, al cabo de un per&#237;odo de 4 semanas a 3 meses se observ&#243; la resoluci&#243;n de los s&#237;ntomas junto con una resoluci&#243;n radiol&#243;gica sustancial. El curso del seguimiento durante 7 meses a 10 a&#241;os en 3 pacientes<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,13</span></a> transcurri&#243; sin incidentes. El paciente descrito experiment&#243; una mejor&#237;a asintom&#225;tica espectacular en la tercera semana y la radiograf&#237;a de t&#243;rax, efectuada a las 4 semanas, demostr&#243; una resoluci&#243;n notable de la lesi&#243;n. La TC de seguimiento, efectuada despu&#233;s de un a&#241;o, revel&#243; una resoluci&#243;n completa.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Se desconocen las razones de la resoluci&#243;n espont&#225;nea de esta lesi&#243;n. Sin embargo, en 4 de 7 pacientes, incluido el descrito en el presente informe, el STI se resolvi&#243; espont&#225;neamente al cabo de semanas de un procedimiento diagn&#243;stico cruento. El caso descrito destaca el hecho de que la resoluci&#243;n espont&#225;nea de esta entidad posiblemente puede estar desencadenada por el procedimiento diagn&#243;stico cruento y, por consiguiente, es prudente observar al paciente en busca de este fen&#243;meno antes de planificar la resecci&#243;n quir&#250;rgica de la lesi&#243;n.</p></span></span>		</div>&#13;
	