<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 42 a&#241;os, fumador, diagnosticado y tratado por leishmaniasis hepatoespl&#233;nica en 2008, sin desplazamientos a zonas de riesgo.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Consulta 3 a&#241;os despu&#233;s por disfon&#237;a severa (GRABS 3-4) con disfagia-odinofagia de 2 meses de evoluci&#243;n, no estudiada previamente.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Nasofibroscopia con fosas nasales, cavidad oral y faringe sin lesiones. Cuerdas vocales m&#243;viles, con coloraci&#243;n gris&#225;cea, borde libre rugoso y onda mucosa anulada bajo estroboscopia. Edema difuso en epiglotis y aritenoides (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Palpaci&#243;n cervical anodina.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002063:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+bJ42YRX7mEbUYbOdngcPw7y/pMjRDC80Vf7bodqOd1kC/pBABXRnFvq+RiNTGJgPxBj/Gz7+83apadQN3Tlj3wTka8mS+D8I8IdAaTwFK8veg0WdApXq3UXNXQXB1laFTqXMhcIwnoSgaplVemDLDDjnN9C4KRulxh/B8rQGlErIPPMQvg2vI4/qKHVhvqzjKpzkDTfAtbjxOd1Ov5fZ8XU7R8rM7+EXg4flolM69O" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Laringoscopia indirecta con glotis irregular y granulomatosa (A) y edema en epiglotis y aritenoides (B).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002063:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Laringoscopia indirecta con glotis irregular y granulomatosa (A) y edema en epiglotis y aritenoides (B)." title="Laringoscopia indirecta con glotis irregular y granulomatosa (A) y edema en epiglotis y aritenoides (B)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Laringoscopia indirecta con glotis irregular y granulomatosa (A) y edema en epiglotis y aritenoides (B).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Serolog&#237;a negativa frente a VIH, VHC, VHS 1-2 y l&#250;es; leucocitosis sin neutrofilia con PCR de 55<span class="elsevierStyleHsp" style=""></span>mg/l; ANA y ANCA negativos; Mantoux negativo; cultivos de esputo y exudados far&#237;ngeo y nasal negativos para <span class="elsevierStyleItalic">Mycobacterium</span> spp.</p><p id="par0025" class="elsevierStylePara elsevierViewall">No mejorando tras un mes de corticoterapia se obtienen biopsias mediante laringoscopia directa, con informe histopatol&#243;gico de amastigotes de <span class="elsevierStyleItalic">Leishmania</span> spp. (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). La cuantificaci&#243;n de ADN del kinetoplasto mediante estudio de PCR sobre biopsias en cultivo identific&#243; <span class="elsevierStyleItalic">Leishmania infantum (L. infantum)</span>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002063:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+bJ42YRX7mEbUYbOdngcPw7y/pMjRDC80Vf7bodqOd1kC/pBABXRnFvq+RiNTGJgPxBj/Gz7+83apadQN3Tlj3wTka8mS+D8I8IdAaTwFK8veg0WdApXq3UXNXQXB1laFTqXMhcIwnoSgaplVemDLDDjnN9C4KRulxh/B8rQGlErIPPMQvg2vI4/qKHVhvqzjKpzkDTfAtbjxOd1Ov5fZ8XU7R8rM7+EXg4flolM69O" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Identificaci&#243;n de amastigotes en estroma e intraepiteliales (Giemsa 60&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002063:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Identificaci&#243;n de amastigotes en estroma e intraepiteliales (Giemsa 60&#215;)." title="Identificaci&#243;n de amastigotes en estroma e intraepiteliales (Giemsa 60&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Identificaci&#243;n de amastigotes en estroma e intraepiteliales (Giemsa 60&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,39MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Se inicia tratamiento con antimonio de N-metilglucamina v&#237;a parenteral 15 d&#237;as intrahospitalario, y luego quincenalmente durante 3 meses.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Actualmente el paciente expresa significativa mejor&#237;a cl&#237;nica. En cuerdas vocales aparecen bordes parcialmente libres y funcionales con moderada transmisi&#243;n de onda mucosa (GRABS 8-9).</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Leishmania</span> es un protozoo flagelado, par&#225;sito de sangre y tejidos en c&#225;nidos y roedores, cuyo hu&#233;sped intermediario son los mosquitos del g&#233;nero <span class="elsevierStyleItalic">Phlebotomus</span> o <span class="elsevierStyleItalic">Lutzomya</span>. Adopta diversas formas en su ciclo biol&#243;gico: amastigote en el hu&#233;sped, con n&#250;cleo y kinetoplasto, de 2 a 5<span class="elsevierStyleHsp" style=""></span>&#956;m de longitud intracelular. Promastigote en el tubo digestivo del vector, m&#225;s largo y flagelado. Se transmite al hombre por picadura del mosquito infectado.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Las formas dermotr&#243;picas producen el bot&#243;n de Oriente <span class="elsevierStyleItalic">Leishmania tropica</span> (<span class="elsevierStyleItalic">L. tropica</span>) y otras afecciones cut&#225;neo-mucosas (<span class="elsevierStyleItalic">Leishmania braziliensis, infantum, amazonensis y mexicana</span>), siendo la laringitis especialmente inusual.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La leishmaniasis cut&#225;neo-mucosa es end&#233;mica en Asia, &#193;frica, el Mediterr&#225;neo y Am&#233;rica del Sur. En Brasil se identifican unos 20 casos anuales de formas mucosas frente a 500 cut&#225;neas. Con una incidencia de 400.000 casos al a&#241;o y con una prevalencia mundial de 12 millones<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, la transitabilidad actual del ser humano, la variabilidad del per&#237;odo de incubaci&#243;n, y las inmunodeficiencias han propagado la zoonosis.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Mientras la leishmaniasis cut&#225;nea muestra un espectro lesional amplio &#8211;&#250;lceras de bordes sobreelevados o formas nodulares m&#225;s polimorfas y diseminadas, y con mayor implicaci&#243;n nasal&#8211; las mucosas ofrecen una caracter&#237;stica imagen de granulaci&#243;n en superficie.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Se acepta que la afectaci&#243;n mucosa sea v&#237;a linf&#225;tica, hem&#225;tica o por contacto cut&#225;neo directo. La inhalaci&#243;n del par&#225;sito desde fosas nasales permite inocularlo en v&#237;as altas.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Dos grandes revisiones brasile&#241;as aprecian que <span class="elsevierStyleItalic">L. braziliensis</span> afecta principalmente a la mucosa nasal, siendo la faringe-laringe, la m&#225;s infrecuente<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En Europa, la afecci&#243;n var&#237;a seg&#250;n las especies, identificando implicaci&#243;n lar&#237;ngea por <span class="elsevierStyleItalic">L. infantum</span> entre el 35 y el 48% de los casos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Esta lesi&#243;n es similar a otras mucosas: membranas fibrinosas sobre zonas turgentes con transformaci&#243;n a granulaciones vegetantes en epiglotis, cuerdas vocales o ventr&#237;culos. Si son casos secundarios a afectaci&#243;n cut&#225;nea, la lesi&#243;n mucosa evoluciona con un tiempo medio de 264 d&#237;as<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En caso de origen end&#233;mico claro, inmunodeficiencia, afectaci&#243;n visceral previa o concomitancia de las lesiones en nariz y garganta, debe sopesarse esta afectaci&#243;n. La serolog&#237;a es muy sensible cuando se sospecha la enfermedad, y la intradermorreacci&#243;n poco &#250;til por la ausencia de respuesta celular.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Las granulaciones precisan ser biopsiadas para efectuar un diagn&#243;stico diferencial con neoplasias y enfermedades granulomatosas cr&#243;nicas. Descartada la tuberculosis, lepra, sida y s&#237;filis, la microbiolog&#237;a e histopatolog&#237;a de las piezas valorar&#225;n tambi&#233;n la eventual afectaci&#243;n por <span class="elsevierStyleItalic">Paracoccidioides, Blastomyces, Actinomyces</span> e <span class="elsevierStyleItalic">Histoplasma</span>. La biopsia ofrece como hallazgo m&#225;s caracter&#237;stico y significativo el granuloma caseificante, sobre la neovascularizaci&#243;n y los macr&#243;fagos con formas amastigotes &#8211;f&#225;cilmente reconocibles con tinci&#243;n de Giemsa, ya el kinetoplasto adquiere un intenso color rojo&#8211;. Se descarta as&#237; tambi&#233;n la malignizaci&#243;n, amiloidosis, sarcoidosis y granulomatosis de Wegener<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Si es preciso tipificar la especie, se efect&#250;a la secuenciaci&#243;n del amastigote mediante PCR.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Deber&#237;a evitarse mayor disfon&#237;a biopsiando otras regiones afectas si existen diferentes al &#243;rgano vocal. La epiglotitis produce odinofagia, y un amplio volumen lesional puede provocar disnea<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El tratamiento se fundamenta en antimoniales pentavalentes &#8211;gluconato de antimonio y sodio parenteral o antimonio de N-metilglucamina&#8211;, o pentamidina intramuscular, m&#225;s eficaz y t&#243;xica. Estos agentes se mantienen entre 3 d&#237;as y 3 meses, seg&#250;n la severidad de la sintomatolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La administraci&#243;n intravenosa asegura grandes concentraciones de antimonio en sangre, pero pueden retirarse antes o despu&#233;s seg&#250;n la respuesta a la terapia o el grado de inmunodepresi&#243;n del paciente. La anfotericina B, m&#225;s t&#243;xica, y los imidazoles se reservan para resistencias. La corticoterapia puede ocultar la enfermedad durante a&#241;os. La aplicaci&#243;n t&#243;pica de agentes y la excisi&#243;n quir&#250;rgica de lesiones son alternativas v&#225;lidas en lesiones focalizadas, incluidas las gl&#243;ticas, bajo laringoscopia directa<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,6</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Las secuelas de la leishmaniasis lar&#237;ngea son secundarias a la fibrosis de v&#237;as aerodigestivas, con disfon&#237;a por anulaci&#243;n del espacio de Reinke, estenosis subgl&#243;tica y posibilidad de traqueotom&#237;a permanente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	