<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de una ni&#241;a de 15 a&#241;os hija de padres emparentados. Present&#243; al nacimiento dismorfia facial, nistagmo, problemas para alimentarse y encefalopat&#237;a. Posteriormente mostr&#243; retraso psicomotor, obesidad, microcefalia, atrofia &#243;ptica parcial progresiva, un s&#237;ndrome cerebelar con ataxia troncal y crisis epil&#233;pticas parox&#237;sticas. Los estudios de imagen evidenciaron un retraso de mielinizaci&#243;n neuronal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico sindr&#243;mico se determin&#243; la transferrina deficiente de carbohidratos (CDT) y sus isoformas mediante inmunoturbinometr&#237;a, enfoque isoel&#233;ctrico (IEF), inmunofijaci&#243;n y tinci&#243;n con azul brillante Coomassie<span class="elsevierStyleSup">&#174;</span>. Tambi&#233;n se analizaron los glucosac&#225;ridos unidos a l&#237;pidos en fibroblastos, y los 9 exones del gen de la dolicol-fosfato-manosa sintasa 1 (DPM1) mediante D-HPLC<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, siendo homocigota para una nueva mutaci&#243;n en el ex&#243;n 9 del gen de la DPM1.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente fue derivada a nuestra Unidad por parte de la Unidad de Neurolog&#237;a Pedi&#225;trica de nuestro hospital, por sospecha de hipoacusia a la edad de 11 a&#241;os.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Presentaba lenguaje adquirido en forma de laleo o gageo can&#243;nico, as&#237; como patrones de conducta y habla ecol&#225;licos. Adem&#225;s, presentaba disminuci&#243;n de la agudeza visual de car&#225;cter progresivo.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Para la valoraci&#243;n audiol&#243;gica se realiz&#243; una audiometr&#237;a condicionada durante 3 d&#237;as consecutivos alrededor de 30<span class="elsevierStyleHsp" style=""></span>min por sesi&#243;n, participando 2 logopedas &#8211;una en la cabina y otra en la precabina&#8211;, y como elemento motivador, la madre de la paciente en la precabina. Se condicion&#243; al sonido, con tono Warble, utilizando como clave de recepci&#243;n una palmada en la mano a la logopeda en la cabina y como refuerzo positivo aplausos, caricias y felicitaciones. Para asegurar la percepci&#243;n de la voz y comprensi&#243;n de las &#243;rdenes sencillas se us&#243; a la madre, lejos de la visi&#243;n residual y/o el contacto f&#237;sico con la paciente. Para la percepci&#243;n de la canci&#243;n infantil un CD-ROM regulado por audi&#243;metro. Para los sonidos ambientales se observ&#243; la conducta de la paciente.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se realizaron las audiometr&#237;as mono y biaurales, la bater&#237;a de instrumentos sonoros, los sonidos ambientales y corporales y el umbral de voz. Los estudios indicaron que el umbral auditivo estaba por debajo de 75<span class="elsevierStyleHsp" style=""></span>dB en las frecuencias evaluadas (500, 1000, 2000 y 4000<span class="elsevierStyleHsp" style=""></span>Hz). Result&#243; dif&#237;cil establecer la existencia de preferencia de un o&#237;do sobre otro debido a las caracter&#237;sticas de la paciente. Mostraba respuesta a la voz, pero no exist&#237;a discriminaci&#243;n verbal siendo la expresi&#243;n corporal de sus interlocutores fundamental para comunicarse.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El estudio mediante otoemisiones ac&#250;sticas transitorias mostr&#243; una respuesta de 27,45<span class="elsevierStyleHsp" style=""></span>dB SPL en el o&#237;do izquierdo y de 24,77<span class="elsevierStyleHsp" style=""></span>dB SPL en el derecho. El ruido ambiental oscil&#243; entre los 22 y los 29<span class="elsevierStyleHsp" style=""></span>dB SLP, con una intensidad de estimulaci&#243;n media de 84<span class="elsevierStyleHsp" style=""></span>dB SPL y SNR<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleHsp" style=""></span>dB en al menos 3 frecuencias y siempre superior a 3<span class="elsevierStyleHsp" style=""></span>dB.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se realiz&#243; potencial evocado de tronco cerebral con <span class="elsevierStyleItalic">click</span> monoaural a intensidades desde 105 a 60<span class="elsevierStyleHsp" style=""></span>dB con ruido de enmascaramiento contralateral y registro en l&#243;bulo de la oreja: a intensidades supramaximales de 95, 100 y 105<span class="elsevierStyleHsp" style=""></span>dB se obtiene una respuesta irregular con latencias de sus componentes incrementados, siendo los resultados compatibles con una hipoacusia coclear bilateral con una p&#233;rdida de respuesta a 95<span class="elsevierStyleHsp" style=""></span>dB.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Se realiz&#243; un estudio de imagen con TC en el que no se apreciaron anomal&#237;as morfol&#243;gicas de c&#243;cleas, vest&#237;bulos ni de canales semicirculares. Las cavidades de o&#237;dos medios estaban bien desarrolladas y neumatizadas.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente fue propuesta para implante coclear tipo Freedom&#8482; en o&#237;do derecho en mayo del a&#241;o 2008 siendo la evoluci&#243;n peri y postoperatoria satisfactoria. En los meses siguientes, la paciente inicia rehabilitaci&#243;n logop&#233;dica intensiva adaptada a su situaci&#243;n.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Actualmente la capacidad comunicativa de la paciente evoluciona satisfactoriamente, de acuerdo a sus capacidades cognitivas: responde al nombre, a &#243;rdenes sencillas utilizando el lenguaje cotidiano, distingue diferentes timbres de voz de personas de su entorno familiar y educativo, y reacciona ante los est&#237;mulos sonoros ambientales. Reproduce a intensidad del habla solo por audici&#243;n en contexto abierto desde palabras monos&#237;labas hasta polis&#237;labas. La audiometr&#237;a binaural condicionada muestra un umbral auditivo de 45<span class="elsevierStyleHsp" style=""></span>dB. Reproduce los sonidos ling/u/,/a/ y/e/, pero no/m/o/s/. El d&#233;ficit de atenci&#243;n de la paciente no permite obtener una prueba de discriminaci&#243;n completa. La paciente detecta y canta canciones conocidas tras escucharlas a 45<span class="elsevierStyleHsp" style=""></span>dB. Pide el implante cada ma&#241;ana, avisa cuando las bater&#237;as se agotan y se enfada si se le retira el implante.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los trastornos cong&#233;nitos de glicosilaci&#243;n son una clase de errores innatos del metabolismo de herencia autos&#243;mica recesiva, que afectan la s&#237;ntesis de los glucanos de las glucoprote&#237;nas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Se describen varios tipos de glucosilaci&#243;n (CDG) que afectan a la N-glucosilaci&#243;n, en funci&#243;n de la localizaci&#243;n de la enzima deficitaria: los CDG <span class="elsevierStyleSmallCaps">i</span>, por afectaci&#243;n de la s&#237;ntesis y transferencia de un &#250;nico oligosac&#225;rido a la cadena pept&#237;dica, y los CDG <span class="elsevierStyleSmallCaps">ii</span> que corresponden a errores de la maduraci&#243;n de la cadena gluc&#225;nica. Cl&#237;nicamente se manifiestan heterog&#233;neamente, generalmente con afectaci&#243;n multiorg&#225;nica<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El CDG <span class="elsevierStyleSmallCaps">i</span>a, el m&#225;s frecuente y mejor conocido, incluye manifestaciones neurol&#243;gicas con retraso psicomotor y episodios convulsivos, manifestaciones cut&#225;neas, dismorfia facial y afectaci&#243;n digestiva, cardiaca y renal. El CDG <span class="elsevierStyleSmallCaps">i</span>b asocia una afectaci&#243;n enterohep&#225;tica grave con hipoglucemias hiperinsulin&#233;micas, y a veces, accidentes tromboemb&#243;licos, sin afectaci&#243;n neurol&#243;gica o cut&#225;nea<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El caso que presentamos es el de una paciente con CDG tipo <span class="elsevierStyleSmallCaps">i</span>e producida por el d&#233;ficit de la DPM1, enzima relacionada con el ensamblaje de glucanos en la membrana del ret&#237;culo endoplasm&#225;tico. La DPM1 est&#225; compuesta por 3 subunidades. Solo se han descrito mutaciones de la subunidad catal&#237;tica que han ocurrido en 4 pacientes de 3 familias<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>. Los rasgos cl&#237;nicos que produce este d&#233;ficit son: encefalopat&#237;a infantil, microcefalia posnatal, hipoton&#237;a, fascie dism&#243;rfica, oligofrenia, atrofia &#243;ptica y disfunci&#243;n cerebelar sin atrofia cerebral. Nuestra paciente presenta un s&#237;ndrome de menor gravedad cl&#237;nica que los casos descritos previamente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La confirmaci&#243;n diagn&#243;stica de estos trastornos requiere una elevada sospecha diagn&#243;stica, an&#225;lisis espec&#237;ficos y la evaluaci&#243;n de especialistas en gen&#233;tica y enfermedades metab&#243;licas<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">La etiolog&#237;a del d&#233;ficit auditivo de nuestra paciente no ha podido comprobarse. No se encuentra descrita en la literatura la asociaci&#243;n concreta de hipoacusia con los CDG. Por otra parte, nuestra paciente no present&#243; factores de riesgo como antecedentes familiares, infecciones perinatales, prematuridad, hiperbilirrubinemia, exanguinotransfusi&#243;n, exposici&#243;n a otot&#243;xicos, meningitis, hipoxia perinatal o requerimiento de ventilaci&#243;n mec&#225;nica. Sin embargo, mostraba cierto lenguaje adquirido en forma de gagueo can&#243;nico, cuyas vocalizaciones presentaban ciertas caracter&#237;sticas adquiridas del habla percibida, lo que nos hace pensar en una hipoacusia adquirida, quiz&#225;s a partir de los 6-9 meses.</p><p id="par0090" class="elsevierStylePara elsevierViewall">La detecci&#243;n de hipoacusia puede pasar desapercibida en el contexto de la pluripatolog&#237;a de estos pacientes. Sin embargo, el diagn&#243;stico y tratamiento precoz de la hipoacusia puede suponer una mejora significativa de su adaptaci&#243;n al medio. Atribuimos el retraso en el diagn&#243;stico de la paciente, a la ausencia de un programa de diagn&#243;stico precoz de hipoacusia en el momento de nacimiento de la misma. Adem&#225;s, es posible que la sospecha diagn&#243;stica y la derivaci&#243;n a nuestro servicio se viera retrasada por atribuirse el d&#233;ficit comunicativo de la paciente a su retraso psicomotor.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Se trata de la primera paciente con CDG tratada con implante coclear. El estudio audiol&#243;gico de esta paciente ha resultado dif&#237;cil debido al retraso madurativo, d&#233;ficit de atenci&#243;n y de la capacidad visual de la paciente requiri&#233;ndose varias sesiones con altos niveles de motivaci&#243;n para la estimaci&#243;n del umbral auditivo. En este sentido, result&#243; crucial la indicaci&#243;n de estudios objetivos mediante otoemisiones ac&#250;sticas y potenciales evocados del tronco cerebral.</p><p id="par0100" class="elsevierStylePara elsevierViewall">La implantaci&#243;n coclear en esta paciente puede resultar controvertida debido al retraso psicomotor de la misma, y la ausencia de estimulaci&#243;n auditiva previa. En los &#250;ltimos a&#241;os, la paciente ha experimentado un empeoramiento importante de su capacidad visual debido a atrofia &#243;ptica progresiva, por lo que la implantaci&#243;n coclear podr&#237;a considerarse justificada para evitar su aislamiento social.</p><p id="par0105" class="elsevierStylePara elsevierViewall">La colocaci&#243;n del implante coclear no se vio dificultada por ninguna anomal&#237;a anat&#243;mica y la evoluci&#243;n peri y postoperatoria fue satisfactoria.</p><p id="par0110" class="elsevierStylePara elsevierViewall">El resultado funcional auditivo ha supuesto una mejora en la calidad de vida de la paciente: responde al nombre, detecta, identifica y discrimina sonidos de su ambiente, y reproduce palabras cotidianas a intensidad de habla. Es de suponer que este rendimiento se ha visto influenciado por el d&#233;ficit neurol&#243;gico de la paciente de cara a la rehabilitaci&#243;n, as&#237; como el tard&#237;o tratamiento de su hipoacusia.</p><p id="par0115" class="elsevierStylePara elsevierViewall">Ser&#237;a recomendable desarrollar t&#233;cnicas diagn&#243;sticas adaptadas para pacientes como problemas de atenci&#243;n y del desarrollo psicomotor. La colocaci&#243;n precoz de implantes cocleares en ni&#241;os sordos con CDG en el futuro nos dar&#225; m&#225;s informaci&#243;n acerca de sus resultados a largo plazo.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0120" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	