<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de sexo femenino, traqueotomizada con estenosis laringotraqueal severa, secundaria a intubaci&#243;n prolongada, es tratada a los 4 a&#241;os con resecci&#243;n cricotraqueal (RCT) extendida con <span class="elsevierStyleItalic">split</span> del chat&#243;n cricoideo e interposici&#243;n de cart&#237;lago posterior de ala tiroidea y colocaci&#243;n de tubo en T n.&#176; 8. La resecci&#243;n involucr&#243; la cara anterior del cricoides y los 3 anillos traqueales comprometidos, conserv&#225;ndose la mucosa de la pared posterior traqueal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002026:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6eRNrDJdlTcLGIVPY9aC96aQYixbPFm870a40ZopE2v8X0oglfkLp8fyYCk7X3+E7V5h64KsUKeTEL2HTh3nJ3Uj/JR7AYLsVyZUVUPjnqCajKXVv8wqubk8RgzzIdze5jYQK7Lx7pUpKjGNB2yuu/+atthd+fRthhoCh4EIM92A1j4agUmZtftycRUaxQUF95mVXY0/3deP2YJGFSbyRsM5H/Y2qm09B5VjNjZ+Fno" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Resecci&#243;n de arco cricoideo y anillos traqueales comprometidos. B) Anastomosis tirotraqueal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002026:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Resecci&#243;n de arco cricoideo y anillos traqueales comprometidos. B) Anastomosis tirotraqueal." title="A) Resecci&#243;n de arco cricoideo y anillos traqueales comprometidos. B) Anastomosis tirotraqueal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Resecci&#243;n de arco cricoideo y anillos traqueales comprometidos. B) Anastomosis tirotraqueal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Evolucion&#243; con abundantes secreciones mucosas, n&#225;useas y v&#243;mitos. Al octavo d&#237;a present&#243; dehiscencia parcial de la sutura, y ante la imposibilidad de reanastomosis t&#233;rmino-terminal, incluso despu&#233;s de realizar maniobras de liberaci&#243;n suprahioidea y tor&#225;cica, se realiz&#243; reconstrucci&#243;n laringotraqueal (RLT) con aloinjerto de aorta criopreservado de 10<span class="elsevierStyleHsp" style=""></span>cm de longitud, como t&#233;cnica de rescate (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se cubri&#243; injerto con un colgajo timoperic&#225;rdico. Se dej&#243; tubo nasotraqueal. A los 20 d&#237;as se coloc&#243; c&#225;nula de traqueotom&#237;a y una endopr&#243;tesis supraestomal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002026:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6eRNrDJdlTcLGIVPY9aC96aQYixbPFm870a40ZopE2v8X0oglfkLp8fyYCk7X3+E7V5h64KsUKeTEL2HTh3nJ3Uj/JR7AYLsVyZUVUPjnqCajKXVv8wqubk8RgzzIdze5jYQK7Lx7pUpKjGNB2yuu/+atthd+fRthhoCh4EIM92A1j4agUmZtftycRUaxQUF95mVXY0/3deP2YJGFSbyRsM5H/Y2qm09B5VjNjZ+Fno" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Homoinjerto de aorta criopreservado. B) Sutura de tr&#225;quea distal al homoinjerto.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002026:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Homoinjerto de aorta criopreservado. B) Sutura de tr&#225;quea distal al homoinjerto." title="A) Homoinjerto de aorta criopreservado. B) Sutura de tr&#225;quea distal al homoinjerto." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Homoinjerto de aorta criopreservado. B) Sutura de tr&#225;quea distal al homoinjerto.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se observ&#243; una progresiva transformaci&#243;n de la superficie interna blanca del injerto a un conducto rosado bien vascularizado. No hubo fen&#243;menos de rechazo a pesar de la ausencia de tratamiento inmunosupresor.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La paciente no presenta complicaciones en el sitio del injerto a los 21 meses de observaci&#243;n. Contin&#250;a con c&#225;nula de traqueotom&#237;a, en seguimiento por el servicio de endoscopia respiratoria.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La causa m&#225;s com&#250;n de estenosis laringotraqueal es la lesi&#243;n postintubaci&#243;n. Se ha desarrollado una amplia variedad de t&#233;cnicas quir&#250;rgicas, siendo necesario individualizar el tratamiento en cada paciente.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La restauraci&#243;n exitosa de la v&#237;a a&#233;rea con RCT extendida con divisi&#243;n del chat&#243;n cricoideo e inserci&#243;n de injerto de cart&#237;lago posterior ha sido documentada en la literatura<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se realiza siempre en 2 tiempos, siendo necesario colocar una endopr&#243;tesis para estabilizar el injerto de cart&#237;lago y el colgajo de mucosa posterior. Est&#225; indicada en estenosis subgl&#243;tica grados <span class="elsevierStyleSmallCaps">iii</span> y <span class="elsevierStyleSmallCaps">iv</span> de Cotton, asociada a glotis o supraglotis anormal, anquilosis de la articulaci&#243;n cricoaritenoidea, y fracasos de RLT<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Dentro de las complicaciones de esta t&#233;cnica quir&#250;rgica se encuentran la dehiscencia en el sitio de la anastomosis y la lesi&#243;n de los nervios recurrentes. La dehiscencia de la anastomosis ocurre con m&#225;s frecuencia cuando hay tensi&#243;n en el sitio de la misma debido a resecci&#243;n demasiado larga, insuficiente movilizaci&#243;n traqueal o liberaci&#243;n lar&#237;ngea o por reintubaci&#243;n forzada. En nuestro caso, creemos que la evoluci&#243;n postoperatoria con n&#225;useas, v&#243;mitos y secreciones abundantes, fue el factor determinante de la dehiscencia de la sutura.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La extensi&#243;n del segmento a resecar se debe limitar bas&#225;ndose en la localizaci&#243;n de la lesi&#243;n y en la elasticidad de la tr&#225;quea. Cuando la resecci&#243;n es mayor de 1/3 de la longitud traqueal en ni&#241;os, la reconstrucci&#243;n con anastomosis t&#233;rmino-terminal sin tensi&#243;n no ser&#237;a posible<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En la literatura se ha descripto la utilizaci&#243;n de injerto de aorta para reemplazo traqueal con resultados prometedores, y si bien se confina a la mayor&#237;a de los estudios experimentales en animales<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>, y escasos reportes en humanos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6,7</span></a> se presenta como una nueva opci&#243;n terap&#233;utica para los pacientes con extensa resecci&#243;n de tr&#225;quea.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Muchos investigadores han intentado hallar el sustituto traqueal ideal usando pr&#243;tesis o materiales biol&#243;gicos, sin lograr resultados suficientemente consistentes para estandarizar su aplicaci&#243;n cl&#237;nica, asoci&#225;ndose a m&#250;ltiples complicaciones y dificultades t&#233;cnicas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La ingenier&#237;a de tejidos se presenta como una soluci&#243;n terap&#233;utica aproximada al ideal. Si bien no hay resultados consistentes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, recientemente se han publicado casos exitosos en humanos<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. A pesar de que puede ser la mejor opci&#243;n en pacientes con lesiones traqueales extensas y con planes de reconstrucci&#243;n de la v&#237;a a&#233;rea y tiempo disponible, el uso de un aloinjerto de aorta es probablemente m&#225;s f&#225;cilmente accesible en situaciones de emergencia<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Entre las ventajas del injerto de aorta se encuentran: su di&#225;metro similar a la tr&#225;quea, elasticidad, resistencia a la infecci&#243;n, ausencia de antigenicidad y de necesidad de revascularizaci&#243;n, y no presenta secreci&#243;n mucosa ni peristaltismo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El principal inconveniente es su tendencia al colapso<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La criopreservaci&#243;n es una t&#233;cnica de preservaci&#243;n de tejidos, que mantiene la integridad del tejido, disminuye su antigenicidad, y brinda la posibilidad de construir un banco de tejido. Facilita as&#237; la aplicaci&#243;n cl&#237;nica al permitir una adecuada disponibilidad del injerto<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> y evitar la morbilidad de la obtenci&#243;n del autoinjerto<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a></p><p id="par0065" class="elsevierStylePara elsevierViewall">Se ha comunicado la progresiva transformaci&#243;n del injerto de aorta, fresco y criopreservado, a un tejido parecido al traqueal, con neoformaci&#243;n cartilaginosa y epitelio mucociliar, desde los 6 meses de la implantaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>. Esta regeneraci&#243;n biol&#243;gica inducida nunca hab&#237;a sido observada con otros sustitutos biol&#243;gicos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Se ha observado tambi&#233;n una contracci&#243;n significativa y calcificaci&#243;n del injerto en varios casos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,6</span></a>. Por el momento no se evidenciaron en nuestro paciente.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Es necesario envolver al injerto con un colgajo bien vascularizado para prevenir complicaciones como erosi&#243;n de vasos adyacentes o f&#237;stulas, y para promover la angiog&#233;nesis dentro del injerto<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El emplazamiento de una endopr&#243;tesis en la luz del injerto es necesario para evitar el colapso de la v&#237;a a&#233;rea y la estenosis. La formaci&#243;n de cart&#237;lago ser&#237;a necesaria para evitar el colapso de la v&#237;a a&#233;rea al momento de remover la endopr&#243;tesis<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Presentamos el primer caso en Argentina de RLT con aloinjerto de aorta criopreservada en pediatr&#237;a. El mismo representa una esperanza importante en la reconstrucci&#243;n de la v&#237;a a&#233;rea despu&#233;s de la resecci&#243;n extensa en situaci&#243;n de emergencia. A pesar de que el injerto se transform&#243; en un conducto bien vascularizado, desconocemos si se formar&#225;n anillos cartilaginosos dentro del mismo, como en los modelos animales, y cu&#225;ndo se podr&#225; lograr la decanulaci&#243;n de la paciente.</p></span></span>		</div>&#13;
	