<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico de una mujer de 61 a&#241;os, sin antecedentes de inter&#233;s, que debut&#243; con ac&#250;feno e hipoacusia del o&#237;do derecho (OD). A los 4 meses present&#243; un episodio de v&#233;rtigo s&#250;bito, seguido de mareo y desequilibrio continuo. Fue diagnosticada de otitis media serosa (OMS), pero tras varios tratamientos no present&#243; mejor&#237;a. Posteriormente, desarroll&#243; hipoacusia del o&#237;do izquierdo, con sensaci&#243;n de taponamiento fluctuante, ac&#250;feno y paresia facial derecha. Al a&#241;o, la hipoacusia progres&#243; hacia una cofosis bilateral y el desequilibrio empeor&#243;, sin embargo, la par&#225;lisis facial remiti&#243;. <span class="elsevierStyleItalic">Exploraci&#243;n otomicrosc&#243;pica:</span> imagen compatible con OMS. <span class="elsevierStyleItalic">Exploraci&#243;n otoneurol&#243;gica:</span> sin <span class="elsevierStyleItalic">nistagmus</span> espont&#225;neo, prueba de Halmagyi con sacadas oculares correctoras en ambos lados, inestabilidad en la prueba de Romberg y Untemberger, ausencia de respuesta a la estimulaci&#243;n cal&#243;rica (incluso con agua de hielo), y en la prueba vestibular cin&#233;tica con sill&#243;n rotatorio tanto en frecuencias bajas como intermedias, solo present&#243; una respuesta m&#237;nima a la estimulaci&#243;n con altas frecuencias, registr&#225;ndose una ganancia de tan solo 0,12 a 0,64<span class="elsevierStyleHsp" style=""></span>Hz de rotaci&#243;n. <span class="elsevierStyleItalic">Pruebas de imagen:</span> la tomograf&#237;a axial computarizada (TAC) objetiv&#243; ocupaci&#243;n de seno maxilar y de o&#237;do medio (OM) bilateral. En la resonancia magn&#233;tica (RM) se apreci&#243; un engrosamiento de la pared posterior izquierda del <span class="elsevierStyleItalic">cavum</span> y signos de obliteraci&#243;n cocleovestibular bilateral m&#225;s marcada en el OD (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). <span class="elsevierStyleItalic">An&#225;lisis inmunol&#243;gico:</span> confirm&#243; positividad para anticuerpos tipo p-ANCA con t&#237;tulos de 1:64. <span class="elsevierStyleItalic">An&#225;lisis histol&#243;gico:</span> la biopsia de OM, <span class="elsevierStyleItalic">cavum</span> y senos maxilares, mostr&#243; tejido de granulaci&#243;n, peque&#241;os focos de necrosis, degeneraci&#243;n fibrinoide, infiltrado inflamatorio y extravasaci&#243;n de gl&#243;bulos rojos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se comenz&#243; tratamiento con prednisona a 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a y aziatropina a 100<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a. A los 4 meses la paciente muestra estabilidad cl&#237;nica, suspendi&#233;ndose el tratamiento farmacol&#243;gico y &#250;nicamente se tratan las secuelas vestibulares con rehabilitaci&#243;n vestibular y las auditivas con la colocaci&#243;n de un implante coclear (IC) (Medel) en el o&#237;do izquierdo a los 18 meses de inicio del cuadro. Al a&#241;o deambula sin ayuda y presenta un umbral audiom&#233;trico en campo libre de 40<span class="elsevierStyleHsp" style=""></span>db (promedio: 225-4000<span class="elsevierStyleHsp" style=""></span>Hz) con un 48% de discriminaci&#243;n bis&#237;labos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002002:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwwuiRlvm8sgzITqYNORpSeKV3Kr449634JdGvk1CGTS/zDe5RJHdu1L1Yy+Cht43ZEAfPt/SLTd8O7q4Zv+uifYHyvjYFxrMnw8gRUX/AsPGrkg+Of4tnSRiVjRaPtlsja/2HVawVQqBCj823x2mSArK8UHM8cMuWQvScIRwPa7xn7K1k2mMNOhrEK+o4S7z38a/JanswdCCPOHXfXIehFgRAl3LFCfE9z/WbW5eMJx" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Secuencia 3D FIESTA T2 de laberinto. Reconstrucci&#243;n MIP del OI: obliteraci&#243;n de la espira basal de la c&#243;clea (*) y canal semicircular lateral (#) con ausencia de la normal hiperintensidad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002002:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Secuencia 3D FIESTA T2 de laberinto. Reconstrucci&#243;n MIP del OI: obliteraci&#243;n de la espira basal de la c&#243;clea (*) y canal semicircular lateral (#) con ausencia de la normal hiperintensidad." title="Secuencia 3D FIESTA T2 de laberinto. Reconstrucci&#243;n MIP del OI: obliteraci&#243;n de la espira basal de la c&#243;clea (*) y canal semicircular lateral (#) con ausencia de la normal hiperintensidad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Secuencia 3D FIESTA T2 de laberinto. Reconstrucci&#243;n MIP del OI: obliteraci&#243;n de la espira basal de la c&#243;clea (*) y canal semicircular lateral (#) con ausencia de la normal hiperintensidad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002002:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwwuiRlvm8sgzITqYNORpSeKV3Kr449634JdGvk1CGTS/zDe5RJHdu1L1Yy+Cht43ZEAfPt/SLTd8O7q4Zv+uifYHyvjYFxrMnw8gRUX/AsPGrkg+Of4tnSRiVjRaPtlsja/2HVawVQqBCj823x2mSArK8UHM8cMuWQvScIRwPa7xn7K1k2mMNOhrEK+o4S7z38a/JanswdCCPOHXfXIehFgRAl3LFCfE9z/WbW5eMJx" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Histopatolog&#237;a. Biopsia de OM y de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;cavum&lt;/span&gt;: infiltrado de c&#233;lulas inflamatorias cr&#243;nicas, peque&#241;os focos de necrosis, degeneraci&#243;n fibrinoide, tejido de granulaci&#243;n y extravasaci&#243;n de c&#233;lulas rojas (tinci&#243;n hematoxilina-eosina 40&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002002:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Histopatolog&#237;a. Biopsia de OM y de cavum: infiltrado de c&#233;lulas inflamatorias cr&#243;nicas, peque&#241;os focos de necrosis, degeneraci&#243;n fibrinoide, tejido de granulaci&#243;n y extravasaci&#243;n de c&#233;lulas rojas (tinci&#243;n hematoxilina-eosina 40&#215;)." title="Histopatolog&#237;a. Biopsia de OM y de cavum: infiltrado de c&#233;lulas inflamatorias cr&#243;nicas, peque&#241;os focos de necrosis, degeneraci&#243;n fibrinoide, tejido de granulaci&#243;n y extravasaci&#243;n de c&#233;lulas rojas (tinci&#243;n hematoxilina-eosina 40&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Histopatolog&#237;a. Biopsia de OM y de <span class="elsevierStyleItalic">cavum</span>: infiltrado de c&#233;lulas inflamatorias cr&#243;nicas, peque&#241;os focos de necrosis, degeneraci&#243;n fibrinoide, tejido de granulaci&#243;n y extravasaci&#243;n de c&#233;lulas rojas (tinci&#243;n hematoxilina-eosina 40&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">La granulomatosis de Wegener (GW) es una vasculitis sist&#233;mica con inflamaci&#243;n granulomatosa necrotizante de peque&#241;os y medianos vasos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se describe una presentaci&#243;n localizada, donde los hallazgos cl&#237;nicos se encuentran limitados a la v&#237;a a&#233;rea superior y a los pulmones, respetando los ri&#241;ones. Esta representa aproximadamente un 25% de los casos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En el &#225;rea otorrinolaringol&#243;gica, involucra principalmente a los senos paranasales y nariz. El compromiso otol&#243;gico se describe hasta en un 38% de los casos, siendo m&#225;s frecuente la afectaci&#243;n del OM que la del o&#237;do interno (OI). Cuando el OI se ve afecto, suele comprometer el laberinto anterior y de forma excepcional el posterior. La hipoacusia neurosensorial (HNS) ocurre en el 8% de los casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, y su progresi&#243;n a cofosis es rara<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, no obstante, en una serie de 19 pacientes diagnosticados de GW mediante biopsia, se observ&#243; HNS en 12 de los 13 pacientes con s&#237;ntoma auditivos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. A dicha afectaci&#243;n se proponen teor&#237;as como, dep&#243;sito de complejos inmunes, compresi&#243;n granulomatosa de la c&#243;clea, vasculitis de los <span class="elsevierStyleItalic">vasa vasorum</span><a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> o da&#241;o nervioso por polineuritis<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. En una reciente revisi&#243;n sobre las manifestaciones otorrinolaringol&#243;gicas en 25 pacientes con GW realizada por Morales-Angulo et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, no se describe ning&#250;n caso de afectaci&#243;n vestibular. En la literatura menos reciente hemos encontrado pocos casos que comprometan tanto el laberinto anterior como posterior, y ninguno con compromiso cocleovestibular total. Esta paciente presenta caracter&#237;sticas extraordinarias de afectaci&#243;n cocleovestibular casi completa, y de acuerdo a los hallazgos de la RM, la localizaci&#243;n de la lesi&#243;n estar&#237;a a nivel del OI. La ciclofosfamida es el tratamiento m&#225;s efectivo, y asociado a corticoides suele ser la terapia inicial<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, pero debido a sus potentes efectos secundarios, y a que no se trataba de una GW generalizada en nuestro paciente, se us&#243; azatioprina<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La literatura describe un caso de GW con HNS moderada-severa bilateral, tratado con IC unilateral, en el que se obtuvo un umbral auditivo de 40<span class="elsevierStyleHsp" style=""></span>db promedio en la audiometr&#237;a en campo libre y una discriminaci&#243;n de bis&#237;labos del 20%. Nuestra paciente ha logrado una discriminaci&#243;n que le permite desenvolverse aceptablemente en la vida cotidiana. El IC ser&#237;a una posibilidad terap&#233;utica para rehabilitar las HNS en la GW<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El caso presentado es extraordinario y at&#237;pico, no descrito previamente en la literatura, de una forma de GW localizada, con afectaci&#243;n &#243;tica bilateral. La paciente manifest&#243; una hipofunci&#243;n vestibular severa con una cofosis bilateral como s&#237;ntomas principales. El conocimiento de las presentaciones at&#237;picas es importante para prevenir el retraso en el diagn&#243;stico y tratamiento, y as&#237; evitar las posibles secuelas propias de esta enfermedad.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	