<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El d&#233;ficit de prote&#237;na C surfactante se caracteriza por un d&#233;ficit de la prote&#237;na y por su acumulaci&#243;n intracelular, con la consiguiente inflamaci&#243;n local y neumopat&#237;a intersticial. No disponemos de ning&#250;n tratamiento espec&#237;fico, pero se ha descrito la eficacia de la hidroxicloroquina.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Describimos el caso de 2 hermanos gemelos con d&#233;ficit de prote&#237;na C surfactante que presentaban episodios recurrentes de dificultad respiratoria. Fueron tratados con hidroxicloroquina durante 3 a&#241;os, tras lo cual se retir&#243; el tratamiento sin que hubiera nuevas recurrencias.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Presentaci&#243;n de los casos</span><p id="par0015" class="elsevierStylePara elsevierViewall">Dos hermanos gemelos monocigotos nacieron en la semana 31 de gestaci&#243;n, con un peso al nacer de 1.490 y 1.710<span class="elsevierStyleHsp" style=""></span>g, respectivamente. La madre recibi&#243; una profilaxis con corticoides para la enfermedad de las membranas hialinas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los primeros meses de vida se caracterizaron por un retraso del crecimiento y, a partir de los 7 meses de edad, por episodios recurrentes de dificultad respiratoria, con tos, fiebre, sibilancias, taquidisnea y desaturaci&#243;n con crepitantes bilaterales. Las radiograf&#237;as de t&#243;rax mostraron una afectaci&#243;n intersticial aguda. Durante el primer a&#241;o de vida, uno de los gemelos fue hospitalizado en 4 ocasiones (en 2 de las cuales fue precisa una intubaci&#243;n traqueal) y el otro en 3 (una de ellas con necesidad de intubaci&#243;n). En cada una de ellas fueron tratados con ox&#237;geno, antibi&#243;ticos, corticoides y broncodilatadores. Los cultivos de la aspiraci&#243;n del tubo traqueal y las pruebas de citomegalovirus, <span class="elsevierStyleItalic">Pneumocystis</span> y <span class="elsevierStyleItalic">Mycoplasma</span> dieron resultados negativos. Se descart&#243; la fibrosis qu&#237;stica, la enfermedad de Schwachmann, la malabsorci&#243;n, la inmunodeficiencia y la hipertensi&#243;n pulmonar.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En los 2 a&#241;os siguientes de vida, los pacientes presentaron 3 episodios m&#225;s leves cada a&#241;o. Entre los episodios, la exploraci&#243;n f&#237;sica mostr&#243; una taquipnea moderada en reposo (frecuencia respiratoria de 45/min), con una saturaci&#243;n de ox&#237;geno del 97% respirando aire ambiental. La exploraci&#243;n f&#237;sica mostr&#243; progresivamente dedos en palillo de tambor y deformidades tor&#225;cicas con aplanamiento del di&#225;metro anteroposterior.</p><p id="par0030" class="elsevierStylePara elsevierViewall">A la edad de 30 meses (en la que el &#250;ltimo episodio se hab&#237;a producido 2 meses antes), se obtuvo una radiograf&#237;a de t&#243;rax durante un periodo de mantenimiento de un buen estado en el gemelo con unos antecedentes cl&#237;nicos m&#225;s graves, y se observ&#243; una afectaci&#243;n alveolar intersticial persistente; la TCAR revel&#243; una atenuaci&#243;n de la imagen de vidrio esmerilado, con patr&#243;n intersticial y n&#243;dulos finos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002682:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1+U0rNksEQkMJyngD4YTkEFcQIYOazc15VKrGXdJ4hNGfnCXPqC16Je2gI9ZxeGFEC++FMbGbafjdbPpYwcEXnC1NftJZyuhSkps3WBPw08acKQ4u2CCNpkjt44utV709MVJvqjP7RcimdlPXBrn0G7lnDk+GjQVpOlQFU+1zY3ybA1q4K8UsYwqFj0RkN4GWs/znUDP/06nZttceg+f+M=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La imagen muestra frecuentes y graves episodios de infecci&#243;n de v&#237;as a&#233;reas superiores.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002682:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La imagen muestra frecuentes y graves episodios de infecci&#243;n de v&#237;as a&#233;reas superiores." title="La imagen muestra frecuentes y graves episodios de infecci&#243;n de v&#237;as a&#233;reas superiores." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La imagen muestra frecuentes y graves episodios de infecci&#243;n de v&#237;as a&#233;reas superiores.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Dada la forma de presentaci&#243;n cl&#237;nica similar en los 2 hermanos y las observaciones similares en la radiograf&#237;a de t&#243;rax, se sospech&#243; un diagn&#243;stico de d&#233;ficit de surfactante C: la biopsia pulmonar mostr&#243; la presencia de granulomas de colesterol alveolares e infiltrados de linfocitos y macr&#243;fagos. El an&#225;lisis gen&#233;tico mostr&#243; una mutaci&#243;n de novo en el gen SFTPC (sustituci&#243;n del amino&#225;cido I73T).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se inici&#243; el tratamiento con hidroxicloroquina oral (10<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a) a la edad de 3 a&#241;os, con prednisona (2<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a durante el primer mes y posterior reducci&#243;n gradual hasta la suspensi&#243;n) durante los 3 primeros meses.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Con el inicio del tratamiento, solamente se produjo un episodio de infecci&#243;n de v&#237;as respiratorias altas, sin dificultad respiratoria, que no requiri&#243; hospitalizaci&#243;n y se trat&#243; domiciliariamente mediante el empleo de antibi&#243;ticos orales (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002682:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1+U0rNksEQkMJyngD4YTkEFcQIYOazc15VKrGXdJ4hNGfnCXPqC16Je2gI9ZxeGFEC++FMbGbafjdbPpYwcEXnC1NftJZyuhSkps3WBPw08acKQ4u2CCNpkjt44utV709MVJvqjP7RcimdlPXBrn0G7lnDk+GjQVpOlQFU+1zY3ybA1q4K8UsYwqFj0RkN4GWs/znUDP/06nZttceg+f+M=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Desarrollo del crecimiento durante el tratamiento con hidroxicloroquina.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002682:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Desarrollo del crecimiento durante el tratamiento con hidroxicloroquina." title="Desarrollo del crecimiento durante el tratamiento con hidroxicloroquina." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Desarrollo del crecimiento durante el tratamiento con hidroxicloroquina.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,04MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">Los gemelos no presentaron efectos adversos inducidos por el f&#225;rmaco y recuperaron los valores normales de altura y peso (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). Despu&#233;s de 18 meses de tratamiento, la familia se traslad&#243; a otra ciudad y no se realizaron m&#225;s ex&#225;menes de seguimiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002682:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1+U0rNksEQkMJyngD4YTkEFcQIYOazc15VKrGXdJ4hNGfnCXPqC16Je2gI9ZxeGFEC++FMbGbafjdbPpYwcEXnC1NftJZyuhSkps3WBPw08acKQ4u2CCNpkjt44utV709MVJvqjP7RcimdlPXBrn0G7lnDk+GjQVpOlQFU+1zY3ybA1q4K8UsYwqFj0RkN4GWs/znUDP/06nZttceg+f+M=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Recuperaci&#243;n del crecimiento durante el tratamiento con hidroxicloroquina.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002682:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Recuperaci&#243;n del crecimiento durante el tratamiento con hidroxicloroquina." title="Recuperaci&#243;n del crecimiento durante el tratamiento con hidroxicloroquina." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Recuperaci&#243;n del crecimiento durante el tratamiento con hidroxicloroquina.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">Al cabo de 4 a&#241;os, la familia regres&#243; y solicit&#243; una re-evaluaci&#243;n. Por decisi&#243;n propia, 2 a&#241;os antes, los padres hab&#237;an suspendido el tratamiento (que se mantuvo durante un total de 3 a&#241;os y 6 meses de forma continuada).</p><p id="par0060" class="elsevierStylePara elsevierViewall">Despu&#233;s de la suspensi&#243;n del tratamiento, los gemelos no presentaron ning&#250;n episodio destacable de infecci&#243;n pulmonar y disfrutaron de un crecimiento normal. La exploraci&#243;n f&#237;sica fue normal, al igual que la saturimetr&#237;a. A la edad de 9 a&#241;os se repiti&#243; la TCAR en el gemelo que ten&#237;a antecedentes cl&#237;nicos m&#225;s graves, y se observ&#243; una reducci&#243;n de la neumopat&#237;a intersticial (<a class="elsevierStyleCrossRef" href="#fig0020">fig. 4</a>). Se realiz&#243; espirometr&#237;a en ambos hermanos, que dio unos resultados apropiados para la edad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002682:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1+U0rNksEQkMJyngD4YTkEFcQIYOazc15VKrGXdJ4hNGfnCXPqC16Je2gI9ZxeGFEC++FMbGbafjdbPpYwcEXnC1NftJZyuhSkps3WBPw08acKQ4u2CCNpkjt44utV709MVJvqjP7RcimdlPXBrn0G7lnDk+GjQVpOlQFU+1zY3ybA1q4K8UsYwqFj0RkN4GWs/znUDP/06nZttceg+f+M=" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC de t&#243;rax repetida a&#241;os despu&#233;s (gemelo n&#250;mero 1).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002682:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC de t&#243;rax repetida a&#241;os despu&#233;s (gemelo n&#250;mero 1)." title="TC de t&#243;rax repetida a&#241;os despu&#233;s (gemelo n&#250;mero 1)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">TC de t&#243;rax repetida a&#241;os despu&#233;s (gemelo n&#250;mero 1).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">El d&#233;ficit de prote&#237;na C surfactante es una enfermedad autos&#243;mica dominante muy infrecuente que se caracteriza por un d&#233;ficit de la prote&#237;na y su acumulaci&#243;n intracelular<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, de manera asociada a una insuficiencia pulmonar aguda y una neumopat&#237;a intersticial<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La mutaci&#243;n I73T es una de las mutaciones m&#225;s frecuentes del SFTPC<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La forma de presentaci&#243;n cl&#237;nica va de la dificultad respiratoria inmediatamente despu&#233;s del parto al retraso del crecimiento y aparici&#243;n progresiva de una insuficiencia respiratoria a una edad mayor. La edad de inicio, la gravedad de la enfermedad y la evoluci&#243;n natural del trastorno muestran diferencias incluso en una misma familia con la misma mutaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">No disponemos de ning&#250;n tratamiento espec&#237;fico. La evidencia indicativa de una acumulaci&#243;n intracelular de una prote&#237;na con un defecto estructural, con la consiguiente inflamaci&#243;n local, sugiri&#243; el empleo de f&#225;rmacos antiinflamatorios.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Se ha descrito la eficacia de la hidroxicloroquina oral, sola o asociada a corticoides<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5,6</span></a>. Que nosotros sepamos, la cuesti&#243;n de la duraci&#243;n adecuada del tratamiento no se ha abordado en este contexto. En estos 2 pacientes hubo una respuesta aparente al tratamiento, que se suspendi&#243; despu&#233;s de 3 a&#241;os. Dos a&#241;os despu&#233;s de retirada la medicaci&#243;n, se mantuvo un buen estado, sin signos cl&#237;nicos ni radiol&#243;gicos de reca&#237;da.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Estos datos parecen poner en duda la eficacia de la hidroxicloroquina. El hecho de que no se produjera un empeoramiento de la enfermedad tras la suspensi&#243;n del tratamiento sugiere claramente que la mejor&#237;a cl&#237;nica fue simplemente la evoluci&#243;n natural de la enfermedad.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Aun considerando una posible eficacia del tratamiento, esta experiencia sugiere al menos la posibilidad de detener el tratamiento en un cierto punto, limitando con ello los efectos secundarios de una medicaci&#243;n que puede ser t&#243;xica. Los efectos secundarios frecuentes consisten en alteraciones gastrointestinales, erupci&#243;n cut&#225;nea y cefalea; la toxicidad ocular es muy poco frecuente pero puede conducir a una retinopat&#237;a irreversible<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Por el momento se sabe todav&#237;a muy poco acerca de la prevalencia, la fisiopatolog&#237;a y la evoluci&#243;n de la enfermedad asociada al d&#233;ficit de prote&#237;nas surfactantes. Esperamos que este tipo de informes sirvan de base para el dise&#241;o y la realizaci&#243;n de estudios multic&#233;ntricos que establezcan claramente las medidas que deben tomarse para el diagn&#243;stico y el tratamiento de los pacientes.</p></span></span>		</div>&#13;
	