<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La enfermedad venosa central es un problema frecuente en pacientes en hemodi&#225;lisis a trav&#233;s de una f&#237;stula arteriovenosa (FAV). El tratamiento principal de la estenosis/oclusi&#243;n de la vena central consiste en su recanalizaci&#243;n mediante t&#233;cnicas endovasculares: angioplastia percut&#225;nea (ATP) con o sin colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span>. Sin embargo, la permeabilidad de estos procedimientos es limitada y, en ocasiones, se precisa cerrar la f&#237;stula mediante cirug&#237;a por s&#237;ntomas de hipertensi&#243;n venosa. Proponemos una forma m&#225;s sencilla y menos agresiva para el cierre, mediante inyecci&#243;n ecoguiada de trombina.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 78 a&#241;os en programa de hemodi&#225;lisis desde 2009 a trav&#233;s de una FAV humerocef&#225;lica izquierda. La paciente presenta un edema en brazo, que le provoca dolor progresivo e impotencia funcional. Diagnosticada de oclusi&#243;n de vena subclavia con varios intentos de ATP con recidiva precoz, se decide colocaci&#243;n de cat&#233;ter venoso central derecho y cierre de la FAV por mal funcionamiento. Se consigue anulaci&#243;n de la FAV mediante inyecci&#243;n ecoguiada de trombina (figura 1) en la cef&#225;lica con trombosis de esta. A los 10 d&#237;as el edema ha desaparecido, estando la arteria permeable y la paciente asintom&#225;tica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 74 a&#241;os en hemodi&#225;lisis desde 2010 a trav&#233;s de una f&#237;stula humerocef&#225;lica derecha. Presenta dolor y aumento del volumen del miembro superior derecho (MSD) con impotencia funcional y mal funcionamiento de la FAV (figura 2). Se realiza flebograf&#237;a del MSD comprob&#225;ndose obstrucci&#243;n de vena subclavia. Se intenta repermeabilizar mediante t&#233;cnica endovascular, sin conseguirlo. Ante los s&#237;ntomas progresivos, se decide colocaci&#243;n de cat&#233;ter venoso central yugular y cierre de la FAV. Se realiza punci&#243;n ecoguiada de trombina en la cef&#225;lica a unos 4-5 cm de la FAV, comprobando trombosis de esta. En la revisi&#243;n a los 7 d&#237;as, la paciente refiere mejor&#237;a del dolor aunque mantiene el edema. En ecodoppler de control se observa permeabilidad de los primeros cent&#237;metros de la cef&#225;lica, estando el resto de la vena trombosada hasta su uni&#243;n a la vena axilar. Realizamos nueva punci&#243;n proximal, consiguiendo trombosis de toda la cef&#225;lica. A los 7 d&#237;as desaparece el edema (figura 3). En ecodoppler de control se comprueba oclusi&#243;n de la cef&#225;lica y permeabilidad de arteria humeral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Entre un 17 y un 40 % de los pacientes en hemodi&#225;lisis desarrollar&#225;n<span class="elsevierStyleSup"> </span>estenosis de las venas centrales<span class="elsevierStyleSup">1,2</span>, debido a las m&#250;ltiples canalizaciones. Esta afectaci&#243;n puede provocar un edema incapacitante por hipertensi&#243;n venosa hasta en un 40-50 %<span class="elsevierStyleSup">2,3</span>. El tratamiento inicial se realizar&#225; generalmente mediante AP con o sin colocaci&#243;n de <span class="elsevierStyleItalic">stent</span>. Sin embargo, la duraci&#243;n es limitada, presentando permeabilidad primaria y permeabilidad asistida a los 12 meses de entre un 20-30 % y un 60-70 % respectivamente<span class="elsevierStyleSup">3,4</span>. Adem&#225;s, m&#225;s del 50 % de los pacientes requerir&#225;n nuevas intervenciones<span class="elsevierStyleSup">5</span>. El tratamiento de revascularizaci&#243;n mediante cirug&#237;a abierta tiene mayor morbilidad, presentando la cirug&#237;a una permeabilidad similar a la de un tratamiento endovascular repetido<span class="elsevierStyleSup">6</span>. Alrededor del 50 % de los pacientes en hemodi&#225;lisis y con estenosis venosa central requerir&#225;n finalmente ligadura de la FAV, siendo frecuente de forma especial en pacientes con respuesta inicial m&#237;nima o nula al tratamiento endovascular<span class="elsevierStyleSup">6</span>. El cierre de la f&#237;stula se lleva a cabo habitualmente mediante cirug&#237;a, realizando disecci&#243;n de la zona de la anastomosis y ligadura de la f&#237;stula con anestesia local. La intervenci&#243;n no est&#225; exenta de riesgos, ya que se realiza sobre un brazo edematizado y en una zona ya intervenida por complicaciones de la FAV. En nuestro caso, realizamos el cierre de la FAV mediante inyecci&#243;n ecodirigida de trombina en la vena arterializada. Presenta las ventajas de ser m&#225;s c&#243;modo para el paciente (evitando una nueva intervenci&#243;n), resultar m&#225;s barato y tener menos complicaciones.</p><p class="elsevierStylePara">Para realizar el procedimiento, colocamos una compresi&#243;n en la parte superior del brazo hasta ocluir el flujo de la f&#237;stula, previniendo una posible migraci&#243;n del trombo, aunque, si esto ocurriese, no tendr&#237;a repercusi&#243;n cl&#237;nica al estar ocluida la vena subclavia. Con el ecodoppler localizamos la f&#237;stula y seguimos la vena hasta unos 4-5 cm distal a la f&#237;stula para as&#237; evitar la inyecci&#243;n involuntaria de trombina en la arteria. A continuaci&#243;n pinchamos la vena arterializada colocando la aguja en direcci&#243;n del flujo para evitar que la trombina se dirija hacia la arteria, e inyectamos la trombina hasta comprobar su trombosis. Finalmente, tras retirar la compresi&#243;n, colocamos un vendaje compresivo en el miembro durante 48 horas.</p><p class="elsevierStylePara">Hemos realizado la t&#233;cnica en dos pacientes obesas, con varios intentos de repermeabilizaci&#243;n y con s&#237;ntomas incapacitantes. En ambos casos se ha conseguido cerrar la FAV sin complicaciones asociadas. Al ser una t&#233;cnica sencilla, r&#225;pida, barata y c&#243;moda para el paciente y el m&#233;dico, debe tenerse en cuenta a la hora de plantear el cierre de una FAV.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11613_19759_33032_es_11613_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002060:11613_19759_33032_es_11613_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002060:11613_19759_33032_es_11613_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. F&#237;stula arteriovenosa interna humerocef&#225;lica derecha con gran edema y zonas eritematosas</p><p class="elsevierStylePara"><a href="grande/11613_19759_33034_es_11613_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002060:11613_19759_33034_es_11613_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002060:11613_19759_33034_es_11613_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Obs&#233;rvese la mejor&#237;a tras cierre de la f&#237;stula arteriovenosa</p><p class="elsevierStylePara"><a href="grande/11613_19759_33552_es_11613_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002060:11613_19759_33552_es_11613_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002060:11613_19759_33552_es_11613_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Anastomosis humerocef&#225;lica tras inyecci&#243;n de trombina</p>		</div>&#13;
	