<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome de encefalopat&#237;a posterior reversible (PRES) puede presentarse en pacientes trasplantados de &#243;rgano s&#243;lido asociado a los inhibidores de calcineurina. La incidencia en el trasplante renal es baja, alrededor de 0,34 %<span class="elsevierStyleSup">1,2</span>, y debe sospecharse cuando aparecen s&#237;ntomas neurol&#243;gicos asociados a lesiones caracter&#237;sticas encontradas en la resonancia magn&#233;tica cerebral (RMC) que revierten despu&#233;s de disminuir la dosis de tacrolimus o suspenderlo. De un diagn&#243;stico oportuno y la suspensi&#243;n del inhibidor de calcineurina depende la resoluci&#243;n del cuadro sin secuelas neurol&#243;gicas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de un receptor de injerto renal con un PRES at&#237;pico asociado a tacrolimus.</p><p class="elsevierStylePara">Se trata de un paciente masculino de 32 a&#241;os de edad con antecedentes personales de hipertensi&#243;n arterial y enfermedad renal cr&#243;nica estadio 5, con trasplante renal hace 2 a&#241;os, para lo cual recib&#237;a sirolimus, pero por intolerancia gastrointestinal se cambi&#243; a tacrolimus, que tomaba desde hac&#237;a 5 meses.</p><p class="elsevierStylePara">Consulta a nuestro hospital de IV nivel de complejidad por cuadro cl&#237;nico de primer episodio convulsivo t&#243;nico-cl&#243;nico generalizado de 60 segundos de duraci&#243;n. En la exploraci&#243;n f&#237;sica est&#225; afebril, con tensi&#243;n arterial de 187/133, somnoliento, en estado posictal, sin otros hallazgos. En la anal&#237;tica destaca ligera leucocitosis, acidosis metab&#243;lica hiperlactat&#233;mica, creatinina: 5,43 mg/dl (basal 3,0 mg/dl), electrolitos normales. Se realiz&#243; tomograf&#237;a axial computarizada (TAC) cerebral simple, donde se evidencian varias lesiones hiperdensas, la de mayor tama&#241;o en l&#243;bulo frontal derecho; se llev&#243; a cabo entonces una RMC (figura 1), en la cual se encontraron varias lesiones: frontal con efecto de masa y corticosubcorticales sin restricci&#243;n en la secuencia ADC. Se iniciaron m&#250;ltiples estudios de extensi&#243;n, entre estos: estudio de l&#237;quido cefalorraqu&#237;deo, hemocultivos y urocultivo negativos; biopsia estereot&#225;xica de lesi&#243;n frontal derecha que reporta gliosis reactiva y peque&#241;os focos de hemorragia intersticial. Con estos hallazgos se descartan otras posibilidades diagn&#243;sticas y se plantea la posibilidad de neurotoxicidad por tacrolimus. Se decide suspender el medicamento y observar evoluci&#243;n, la cual fue favorable desde el punto de vista neurol&#243;gico. El paciente es dado de alta con terapia de reemplazo renal, ya que no recuper&#243; su funci&#243;n basal, y sin medicamentos inmunosupresores. Tres meses despu&#233;s se realiza control imagenol&#243;gico con tomograf&#237;a cerebral simple (figura 2), que evidencia resoluci&#243;n de las lesiones supratentoriales, quedando solo un &#225;rea de encefalomalacia frontal derecha en sitio de hematoma.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los inhibidores de calcineurina han sido descritos como potentes inmunosupresores y se consideran eficaces en la prevenci&#243;n de rechazo agudo del trasplante. Sin embrago, son muchos los efectos adversos; hablando espec&#237;ficamente del tacrolimus (tambi&#233;n FK-506 o Fujimycin), se han descrito aumento en la incidencia de diabetes y nefrotoxicidad entre otros, pero especialmente neurotoxicidad incluso con mayor incidencia respecto a la ciclosporina<span class="elsevierStyleSup">4</span>. Los s&#237;ntomas incluyen cefaleas, temblor, parestesias, alteraciones visuales, convulsiones y coma<span class="elsevierStyleSup">5</span>. Una de las formas de presentaci&#243;n de neurotoxicidad es la PRES, entidad clinicorradiol&#243;gica poco com&#250;n y reconocida hace pocos a&#241;os (1996)<span class="elsevierStyleSup">6</span>. La RMC ha sido considerada como el est&#225;ndar de oro<span class="elsevierStyleSup">7</span> para el diagn&#243;stico; t&#237;picamente podemos encontrar aumento en la intensidad de se&#241;al en las im&#225;genes potenciadas en T2 en las regiones posteriores de forma bilateral, &#225;reas corticosubcorticales parieto-occipitales y, en ocasiones, compromiso cortical por la falta de regulaci&#243;n de la circulaci&#243;n posterior<span class="elsevierStyleSup">6</span>. Sin embargo, m&#225;s adelante se describi&#243; en regi&#243;n frontal por edema vasog&#233;nico de la sustancia blanca subcortical<span class="elsevierStyleSup">6,8</span>. La secuencia FLAIR (<span class="elsevierStyleItalic">fluid-attenuated inversion recover</span>) aumenta la capacidad de detectar lesiones sutiles. Las secuencias de difusi&#243;n (DWI) y coeficiente aparente de la difusi&#243;n (ADC) son &#250;tiles para diferenciar el edema vasog&#233;nico con discreta restricci&#243;n o ausencia de esta, lo que indica reversibilidad.</p><p class="elsevierStylePara">El control imagenol&#243;gico es indispensable para soportar el diagn&#243;stico<span class="elsevierStyleSup">1,6</span>. No existe un tiempo espec&#237;fico; algunos recomiendan 4 semanas despu&#233;s de que se hayan resuelto los signos cl&#237;nicos. Este control puede ser realizado con RMC o con TAC cerebral<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En el paciente que describimos se presentaron caracter&#237;sticas que pueden ser consideradas como at&#237;picas, tales como el mayor compromiso del l&#243;bulo frontal derecho, con lesiones corticales y hemorragia intralesional que se sobrepuso a las lesiones por PRES, haciendo que las lesiones t&#237;picamente reversibles puedan progresar a da&#241;o irreversible y encefalomalacia, tal y como se observ&#243; en la neuroimagen de control de este paciente (figura 2).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11653_19759_34172_es_11653_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002044:11653_19759_34172_es_11653_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002044:11653_19759_34172_es_11653_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Resonancia magn&#233;tica cerebral, secuencia FLAIR</p><p class="elsevierStylePara"><a href="grande/11653_19759_34173_es_11653_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002044:11653_19759_34173_es_11653_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002044:11653_19759_34173_es_11653_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tomograf&#237;a axial computarizada cerebral simple, control</p>		</div>&#13;
	