<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La amiloidosis es una enfermedad infrecuente producida por el dep&#243;sito de material fibrilar que precipita en los tejidos. Los &#243;rganos m&#225;s frecuentemente afectados son: ri&#241;ones (50 %), coraz&#243;n (40-50 %) y nervios perif&#233;ricos (25 %), aunque puede afectar a cualquier &#243;rgano<span class="elsevierStyleSup">1</span>. Tiene mal pron&#243;stico, con una mortalidad del 80 % a los dos a&#241;os del diagn&#243;stico a pesar del tratamiento<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos dos casos de amiloidosis primaria que debutaron inicialmente con cl&#237;nica de insuficiencia card&#237;aca (IC), hipotensi&#243;n y desarrollo progresivo de insuficiencia renal (IR): una presentaci&#243;n poco frecuente.</p><p class="elsevierStylePara">Se trata de los casos de dos mujeres de mediana edad (58 y 57 a&#241;os) que consultaron a Urgencias por cl&#237;nica de IC: una por IC izquierda y otra por IC derecha. Ambas presentaban hipotensi&#243;n y edemas leves a la exploraci&#243;n f&#237;sica, y una anal&#237;tica inicial con IR no conocida previamente (tabla 1) con diuresis conservada. En ambos casos el electrocardiograma mostr&#243; un ritmo sinusal con bajo voltaje. Debido a la hipotensi&#243;n y los signos de fallo card&#237;aco, se realizaron ecocardiogramas que mostraron un patr&#243;n restrictivo del llenado mitral sugestivo de miocardiopat&#237;a hipertr&#243;fica frente a restrictiva. Simult&#225;neamente se realiz&#243; el estudio de la IR, con ecograf&#237;as que mostraron ri&#241;ones morfol&#243;gicamente normales. Se determin&#243; el cociente prote&#237;na/creatinina (Cr) que en un caso mostr&#243; proteinuria de 2500 mg/g Cr y en el otro fue casi normal (66 mg/g Cr). Ante el hallazgo anal&#237;tico en ambos casos de una anemia normoc&#237;tica normocr&#243;mica con una elevada velocidad de sedimentaci&#243;n y fracaso renal, con sedimento negativo, y un patr&#243;n ecocardiogr&#225;fico restrictivo, se plante&#243; la posibilidad diagn&#243;stica de una patolog&#237;a infiltrativa sist&#233;mica como la amiloidosis, por lo que se determinaron las inmunoglobulinas y cadenas ligeras en sangre y en orina, dando como resultado el hallazgo de una gammapat&#237;a monoclonal. Se practicaron los mielogramas que confirmaron el diagn&#243;stico de mieloma m&#250;ltiple (el primer caso, IgA lambda, y el segundo, IgG lambda) con infiltraci&#243;n del 24 % y 22-40 %, respectivamente. Ante la sospecha de amiloidosis asociada, se realizaron las biopsias de submucosa rectal, que fueron positivas para la tinci&#243;n de rojo congo y birrefringencia, lo que confirm&#243; el diagn&#243;stico de amiloidosis AL. Amabas pacientes iniciaron tratamiento con bortezomib y prednisona, pero la primera de ellas evolucion&#243; t&#243;rpidamente; requiri&#243; inicio de tratamiento sustitutivo renal, desarroll&#243; edema agudo de pulm&#243;n con <span class="elsevierStyleItalic">shock</span> cardiog&#233;nico que no mejor&#243; con drogas vasoactivas y fue &#233;xitus en pocas semanas.</p><p class="elsevierStylePara">La amiloidosis es una enfermedad sist&#233;mica que afecta a varios &#243;rganos en el momento del diagn&#243;stico. En la amiloidosis primaria la prote&#237;na depositada es una porci&#243;n de las cadenas ligeras de las inmunoglobulinas producidas por una proliferaci&#243;n clonal de c&#233;lulas plasm&#225;ticas, principalmente debido a un mieloma m&#250;ltiple. El 30 % de los pacientes con mieloma m&#250;ltiple tienen dep&#243;sitos de materiales amiloides asintom&#225;ticos<span class="elsevierStyleSup">1,2</span> y entre un 10-15 % van a desarrollar amiloidosis AL sintom&#225;tica<span class="elsevierStyleSup">3,4</span>. Tanto el mieloma como la amiloidosis pueden expresarse a nivel renal: la afectaci&#243;n renal del mieloma m&#250;ltiple es multifactorial, aunque el hallazgo m&#225;s frecuente es el llamado &#171;ri&#241;&#243;n del mieloma&#187; (60 % de los casos), que se caracteriza por la afectaci&#243;n tubulointersticial que cl&#237;nicamente se expresa como IR aguda o cr&#243;nica por precipitaci&#243;n de cadenas ligeras tubulares. La mayor&#237;a de los pacientes presentan proteinuria, que en un 90 % ser&#225; no selectiva, y el 25 % de los casos va a presentar s&#237;ndrome nefr&#243;tico. Los pacientes con afectaci&#243;n vascular predominante presentan proteinuria discreta, aunque IR progresiva debido a la disminuci&#243;n del flujo renal.</p><p class="elsevierStylePara">El coraz&#243;n es el otro &#243;rgano mayormente implicado en la amiloidosis (figura 1). La afectaci&#243;n card&#237;aca se da en un 50 % de pacientes con amiloidosis AL. La afectaci&#243;n card&#237;aca debe sospecharse en pacientes que presentan cl&#237;nica de IC principalmente derecha, con funci&#243;n sist&#243;lica conservada y disfunci&#243;n diast&#243;lica<span class="elsevierStyleSup">3</span>. El edema pulmonar no es com&#250;n. El da&#241;o mioc&#225;rdico establecido se eval&#250;a con la determinaci&#243;n de troponinas y p&#233;ptido natriur&#233;tico atrial, que pueden utilizarse en la monitorizaci&#243;n del tratamiento. Para el diagn&#243;stico de amiloidosis se requiere una biopsia positiva para la tinci&#243;n de rojo congo en un tejido y, si existe sospecha de afectaci&#243;n card&#237;aca, una prueba de imagen card&#237;aca compatible (ecocardiograma o resonancia magn&#233;tica), o bien la biopsia endomioc&#225;rdica, que es un procedimiento relativamente seguro en manos expertas<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara">Existen dos determinantes cr&#237;ticos en cuanto a la supervivencia de la amiloidosis: la afectaci&#243;n card&#237;aca y la respuesta al tratamiento<span class="elsevierStyleSup">3</span>. Los pacientes con afectaci&#243;n card&#237;aca tienen una supervivencia media de 1,1 a&#241;os tras el diagn&#243;stico, y una supervivencia inferior a 6 meses sin tratamiento despu&#233;s de los primeros s&#237;ntomas de IC<span class="elsevierStyleSup">1,3,5,6</span>, sobre todo si los signos de fallo card&#237;aco persisten cuando el diagn&#243;stico se confirma. Incluso cuando la afectaci&#243;n principal es la de otro &#243;rgano, la implicaci&#243;n card&#237;aca es la que infiere peor pron&#243;stico. Solo en casos seleccionados con afectaci&#243;n card&#237;aca aislada se ha realizado trasplante card&#237;aco seguido de trasplante de m&#233;dula &#243;sea con buenos resultados<span class="elsevierStyleSup">4,6</span>.</p><p class="elsevierStylePara">En resumen, la principal afectaci&#243;n en la amiloidosis AL es renal y card&#237;aca. Ante un paciente hipotenso con deterioro progresivo de la funci&#243;n renal con una imagen ecocardiogr&#225;fica sugestiva de miorcardiopat&#237;a infiltrativa, debe sospecharse una amiloidosis vascular e iniciar estudio etiol&#243;gico para descartar mieloma asociado, as&#237; como completar el diagn&#243;stico de amiloidosis con una muestra de tejido. El abordaje de esta entidad debe ser multidisciplinar valorando las t&#233;cnicas diagn&#243;sticas y tratamientos de forma consensuada. En el primer caso, destaca la explosi&#243;n de la enfermedad en sus formas m&#225;s severas y agresivas, implicando a ambos &#243;rganos, as&#237; como el sistema vascular, confiri&#233;ndole a la paciente un p&#233;simo pron&#243;stico con grandes limitaciones terap&#233;uticas. En el segundo caso, quiz&#225;s el bortezomib, tras sus buenos resultados en el tratamiento del mieloma, consiga remitir la amiloidosis asociada o, al menos, permitir plantearse el trasplante de m&#233;dula &#243;sea en los pacientes que hayan respondido parcialmente tras la terapia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11556_19759_31911_es_11556_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002118:11556_19759_31911_es_11556_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002118:11556_19759_31911_es_11556_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Par&#225;metros anal&#237;ticos de los 2 casos al ingreso</p><p class="elsevierStylePara"><a href="grande/11556_19759_31913_es_11556_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002118:11556_19759_31913_es_11556_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002118:11556_19759_31913_es_11556_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Resonancia magn&#233;tica card&#237;aca. Imagen de realce tard&#237;o de gadolinio en subendocardio</p>		</div>&#13;
	