<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La poliquistosis renal autos&#243;mica dominante (PQRAD) es la causa hereditaria m&#225;s frecuente de insuficiencia renal cr&#243;nica (IRC) terminal, con una incidencia de 1 en 500-1000. La enfermedad est&#225; causada por mutaciones en los genes<span class="elsevierStyleItalic"> PKD1 </span>(16p13.3, 85 %) o <span class="elsevierStyleItalic">PKD2 </span>(4q22.1, 15 %). En la PQRAD, el crecimiento de los quistes origina aumento progresivo del volumen renal y destrucci&#243;n del par&#233;nquima, conduciendo a la IRC terminal a los 50-60 a&#241;os (en la PKD1). Aunque la PQRAD es bilateral, la afectaci&#243;n renal puede ser as&#237;ncrona y asim&#233;trica<span class="elsevierStyleSup">2</span>, y en la PKD2 la IRC terminal puede retrasarse hasta 20 a&#241;os. Por otra parte, las anomal&#237;as cong&#233;nitas del ri&#241;&#243;n y del tracto urinario (CAKUT) son la causa m&#225;s frecuente de IRC en el ni&#241;o, cont&#225;ndose en la mitad de todos los casos<span class="elsevierStyleSup">3-6</span>. Aunque muchas CACUK son causadas por defectos gen&#233;ticos &#250;nicos, se han identificado mutaciones en solo unos pocos genes. Estas mutaciones &#250;nicas pueden causar un amplio espectro fenot&#237;pico de CAKUT, que van desde el reflujo vesicoureteral a la agenesia renal<span class="elsevierStyleSup">5-7</span>. La agenesia renal unilateral es una anomal&#237;a cong&#233;nita, que se presenta en 1 de 3000 nacidos<span class="elsevierStyleSup">3</span> y para la que existen varios genes candidatos. La coexistencia de PQRAD y agenesia renal unilateral puede ocurrir en 1 de 1.500.000-3.000.000 de individuos. Por lo tanto, la coincidencia de ambas anomal&#237;as es rara, con solo 7 casos comunicados<span class="elsevierStyleSup">8-12</span>.</p><p class="elsevierStylePara">En una cohorte de 205 pacientes con PQRAD hemos identificado un nuevo caso de PQRAD con agenesia renal unilateral, que es el octavo caso comunicado en el mundo y el segundo en Espa&#241;a. Se trata de un var&#243;n de 57 a&#241;os que a los 41 fue diagnosticado de PQRAD derecha y agenesia renal izquierda por ecograf&#237;a. Entonces presentaba creatinina s&#233;rica (Crs) de 1,2 mg/dl. La PQRAD derecha y la agenesia renal izquierda se confirmaron mediante renograma isot&#243;pico y angiorresonancia magn&#233;tica (RM). La RM mostr&#243; quistes hep&#225;ticos, un gran ri&#241;&#243;n poliqu&#237;stico derecho y ausencia de tejido renal en el lado izquierdo (figura 1). Diecis&#233;is a&#241;os despu&#233;s, la Crs fue 5,9 mg/dl y el aclaramiento de Cr 12 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. En los &#250;ltimos 6 a&#241;os la p&#233;rdida media anual del filtrado glomerular fue de 7,6 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, precisando di&#225;lisis peritoneal a partir de los 57 a&#241;os. En los antecedentes familiares la madre, dos hermanos y uno de sus dos hijos ten&#237;an PQRAD (figura 2). El estudio familiar descart&#243; la presencia de agenesia renal unilateral en otros miembros de la familia.</p><p class="elsevierStylePara">La agenesia renal se produce por la falta de interacci&#243;n entre la yema ureteral y el mes&#233;nquima metan&#233;frico, originando la ausencia de ur&#233;ter y ri&#241;&#243;n. La inducci&#243;n de la yema ureteral desde el conducto n&#233;frico es mediada por el factor neurotr&#243;fico derivado de la glia (GDNF), secretado por el mes&#233;nquima metan&#233;frico, que interact&#250;a con el receptor tirosina kinasa c-Ret expresado en la yema ureteral para inducir la ramificaci&#243;n del conducto n&#233;frico<span class="elsevierStyleSup">13</span>. Existen varios genes candidatos: <span class="elsevierStyleItalic">BMP4</span>, <span class="elsevierStyleItalic">RET</span>,<span class="elsevierStyleItalic"> GDNF,</span><span class="elsevierStyleItalic">FREM2</span> (FRAS1-<span class="elsevierStyleItalic">related extracellular matrix protein 2</span>) y<span class="elsevierStyleItalic"> FRAS1</span> (Fraser syndrome 1)<span class="elsevierStyleSup">13-16</span>. <span class="elsevierStyleItalic">FRAS1 </span>y <span class="elsevierStyleItalic">FREM2 </span>se encargan de mantener la integridad de diversos epitelios renales, estando implicados en la iniciaci&#243;n del ri&#241;&#243;n metan&#233;frico. El gen <span class="elsevierStyleItalic">FRAS1</span> codifica Fras1, una prote&#237;na que contiene repeticiones del dominio principal del proteoglicano condroit&#237;n sulfato, cuya funci&#243;n es mantener la integridad de la c&#233;lula epitelial. La prote&#237;na Fras1 se detect&#243; en varios tejidos en desarrollo. En el metanefros, Fras1 se detect&#243; en la matriz extracelular recubriendo la superficie basal del ur&#233;ter en crecimiento y la membrana basal del t&#250;bulo colector. En individuos con s&#237;ndrome de Fraser, todas las mutaciones de <span class="elsevierStyleItalic">FRAS1 </span>comunicadas fueron homocigotas o heterocigotas compuestas, indicando un mecanismo gen&#233;tico recesivo. En contraste, en la agenesia renal unilateral no sindr&#243;mica se han observado mutaciones heterocigotas &#250;nicas de <span class="elsevierStyleItalic">FRAS1</span><span class="elsevierStyleSup">16</span>. Por otra parte, la agenesia renal unilateral se asocia a anomal&#237;as cong&#233;nitas del sistema reproductor y de la v&#237;a urinaria (quistes de las ves&#237;culas seminales)<span class="elsevierStyleSup">17</span>. El 40-50 % de los ni&#241;os con agenesia renal presentan otros defectos genitourinarios, incluyendo el reflujo vesicoureteral, ectopia renal, dilataci&#243;n pielocalicial, duplicaci&#243;n ureteral, vejiga neurog&#233;nica, criptorquidia y defectos estructurales de la vagina o del &#250;tero. El 15 % de estos ni&#241;os tienen defectos del sistema cardiovascular<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara">La importancia de la asociaci&#243;n de PQRAD y agenesia renal contralateral radica, por un lado, en la posible relaci&#243;n causal entre ambos procesos y, por otro, en la influencia que puede tener la presencia de un ri&#241;&#243;n poliqu&#237;stico &#250;nico en el desarrollo precoz de IRC. De los 8 casos de PQRAD y agenesia renal unilateral (incluido el nuestro), solo en 2 se realiz&#243; estudio gen&#233;tico para diferenciar entre PKD1 y PKD2<span class="elsevierStyleSup">12</span> y en cada caso se encontr&#243; una mutaci&#243;n diferente del gen <span class="elsevierStyleItalic">PKD1</span>. La agenesia renal unilateral, cuando ocurre como una anomal&#237;a aislada, es asintom&#225;tica, suele descubrirse incidentalmente en ecograf&#237;as de rutina<span class="elsevierStyleBold"> </span>y habitualmente se produce una hipertrofia compensadora del ri&#241;&#243;n contralateral. En el caso de la asociaci&#243;n con PQRAD, podr&#237;a no producirse hipertrofia compensadora, acelerando el desarrollo de IRC por parte del ri&#241;&#243;n poliqu&#237;stico &#250;nico. As&#237;, la PQRAD unilateral representar&#237;a un modelo para analizar las consecuencias de la reducci&#243;n del n&#250;mero de nefronas en la PQRAD. Los casos de PQRAD y ri&#241;&#243;n &#250;nico no proporcionan suficiente informaci&#243;n sobre los vol&#250;menes renales o las tasas de progresi&#243;n<span class="elsevierStyleSup">8-12</span> y algunos ya ten&#237;an IRC avanzada a su presentaci&#243;n (tabla 1). Adem&#225;s, estos casos con PQRAD y ri&#241;&#243;n &#250;nico no pueden ser comparables con los pacientes con 2 ri&#241;ones poliqu&#237;sticos. Los 2 pacientes de Poster<span class="elsevierStyleSup">12</span>, con PQRAD unilateral, ten&#237;an vol&#250;menes renales y tasas de incremento del volumen mayores que la media de los valores del grupo control. Con la excepci&#243;n del caso de Sirvent<span class="elsevierStyleSup">11</span>, que present&#243; hipertensi&#243;n grave incontrolada, los 7 pacientes con PQRAD unilateral no tuvieron enfermedad acelerada. Nuestro paciente experiment&#243; progresi&#243;n hacia la IRC terminal, con una p&#233;rdida anual de funci&#243;n renal de 7,6 ml/min/1,73 m<span class="elsevierStyleSup">2</span> en los &#250;ltimos 6 a&#241;os. Por lo tanto, los datos existentes indican que los ri&#241;ones afectados por PQRAD unilateral no parecen retener capacidad para compensar la reducci&#243;n del n&#250;mero de nefronas. Por otro lado, la agenesia renal unilateral se present&#243; m&#225;s frecuentemente en el lado izquierdo<span class="elsevierStyleSup">19</span>, ya que en 6 de los 8 casos de PQRAD y agenesia renal contralateral el ri&#241;&#243;n ausente fue el izquierdo (75 % de los casos). Una explicaci&#243;n para esta diferencia en lateralidad permanece sin aclarar, ilustrando as&#237; lo limitado de nuestro conocimiento de la embriog&#233;nesis en general y de la nefrog&#233;nesis en particular.</p><p class="elsevierStylePara">En resumen, este caso ilustra la coincidencia de dos enfermedades renales hereditarias: una autos&#243;mica dominante, la PQRAD, y la otra recesiva, la agenesia renal contralateral. Aunque la PQRAD y la agenesia renal unilateral pueden ser debidas a alteraciones de 2 genes independientes, no puede excluirse la existencia de una relaci&#243;n causal entre ambas<span class="elsevierStyleSup">20</span>. Tendr&#225;n que analizarse m&#225;s casos para encontrar la respuesta a esta cuesti&#243;n no resuelta.<span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">Este estudio se llev&#243; a cabo, en parte, con una ayuda del Instituto de Salud Carlos III, Ministerio de Ciencia e Innovaci&#243;n (EC08/00236) y el Programa Intensificaci&#243;n Actividad Investigadora (IdiPAZ y Agencia La&#237;n-Entralgo/CM) a R.P.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11658_19759_34359_es_11658_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002169:11658_19759_34359_es_11658_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002169:11658_19759_34359_es_11658_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Imagen coronal de resonancia magn&#233;tica mostrando un gran ri&#241;&#243;n poliqu&#237;stico derecho y ausencia de ri&#241;&#243;n del lado izquierdo. El h&#237;gado muestra tambi&#233;n m&#250;ltiples quistes</p><p class="elsevierStylePara"><a href="grande/11658_19759_34360_es_11658_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002169:11658_19759_34360_es_11658_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002169:11658_19759_34360_es_11658_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. &#193;rbol geneal&#243;gico de la familia con poliquistosis renal autos&#243;mica dominante y agenesia renal unilateral. Los n&#250;meros indican la fecha de nacimiento</p><p class="elsevierStylePara"><a href="grande/11658_19759_34361_es_11658_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002169:11658_19759_34361_es_11658_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002169:11658_19759_34361_es_11658_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Pacientes con poliquistosis renal autos&#243;mica dominante y agenesia renal contralateral comunicados en la literatura</p>		</div>&#13;
	