<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Aunque es infrecuente la gestaci&#243;n en mujeres con insuficiencia renal cr&#243;nica en hemodi&#225;lisis, lo cierto es que el n&#250;mero de casos publicados va en aumento, adem&#225;s con una tasa de &#233;xito importante, posiblemente debido a la mejora de la t&#233;cnica dial&#237;tica y controles obst&#233;tricos. No obstante, no se deben subestimar los riesgos y complicaciones asociados a un embarazo en pacientes sometidas a tratamiento sustitutivo renal<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Exponemos nuestra experiencia con una paciente de 32 a&#241;os de edad con insuficiencia renal cr&#243;nica en programa de hemodi&#225;lisis peri&#243;dicas que plantea su intenci&#243;n de quedarse embarazada. Los antecedentes de la paciente son los siguientes: enfermedad renal cr&#243;nica secundaria a glomerulopat&#237;a no biopsiada. Hipertensi&#243;n arterial. Dislipemia. Tiroiditis linfocitaria cr&#243;nica-bocio nodular subcentim&#233;trico. Rinoconjuntivitis al&#233;rgica perenne. Hiperparatiroidismo secundario renal en tratamiento con cinacalcet.</p><p class="elsevierStylePara">Desde un primer momento se modific&#243; parte de su medicaci&#243;n suspendi&#233;ndose losart&#225;n y atorvastatina y manteniendo tratamiento antihipertensivo con doxazosina y atenolol. A las 7 semanas de plantear su decisi&#243;n de quedarse embarazada present&#243; amenorrea, confirm&#225;ndose gestaci&#243;n con betagonadotrofina cori&#243;nica en sangre positiva. Se procedi&#243; entonces a modificar el esquema de di&#225;lisis, pasando a 6 sesiones semanales de 4 horas de duraci&#243;n (24 h/semana) y a t&#233;cnica de hemodiafiltraci&#243;n con reinfusi&#243;n end&#243;gena. Se baj&#243; la concentraci&#243;n de calcio del l&#237;quido de di&#225;lisis con el fin de evitar un balance positivo de calcio y se subi&#243; la concentraci&#243;n de potasio para evitar hipopotasemia. Tambi&#233;n se modific&#243; la concentraci&#243;n de bicarbonato, baj&#225;ndose inicialmente a 25 mEq/l para evitar alcalosis metab&#243;lica, teniendo que subirla posteriormente a dosis de 30 mEq/l por acidosis metab&#243;lica poshemodi&#225;lisis. Como anticoagulaci&#243;n intradi&#225;lisis se administr&#243; enoxaparina 20 mg por v&#237;a intravenosa en cada sesi&#243;n. Se limit&#243; la ultrafiltraci&#243;n horaria a 500 ml/h para evitar descensos bruscos de la presi&#243;n arterial y, por consiguiente, de la perfusi&#243;n placentaria. En cuanto al tratamiento m&#233;dico, se sustituy&#243; atenolol y doxazosina por metildopa, y omeprazol por almagato; se redujo la dosis de cinacalcet, que se decidi&#243; suspender en la octava semana de gestaci&#243;n por no disponer de datos cl&#237;nicos en mujeres embarazadas. Como quelante del f&#243;sforo se us&#243; acetato c&#225;lcico. En cuanto al resto de la medicaci&#243;n, se mantuvo el complejo vitam&#237;nico B y C, &#225;cido f&#243;lico y yodo oral diarios y carnitina 3 veces a la semana. Se aconsej&#243; dieta libre sin ning&#250;n tipo de restricci&#243;n, excepto el consumo de sal<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Durante las primeras 22 semanas de gestaci&#243;n se dializ&#243; en centro perif&#233;rico en colaboraci&#243;n con su hospital de referencia y se realiz&#243; seguimiento en la consulta de obstetricia de alto riesgo. Se determinaron semanalmente hemoglobina, leucocitos y plaquetas prehemodi&#225;lisis y urea, creatinina, prote&#237;nas totales, nitr&#243;geno ureico, sodio, potasio, f&#243;sforo y calcio pre/poshemodi&#225;lisis. Quincenalmente se determin&#243; equilibrio &#225;cido b&#225;sico pre/poshemodi&#225;lisis.</p><p class="elsevierStylePara">En este per&#237;odo de tiempo, las tensiones arteriales fueron de muy dif&#237;cil control precisando un aumento progresivo de la medicaci&#243;n hipotensora, que lleg&#243; a dosis de 2 g diarios de metildopa y 1 g diario de labetalol. En la semana 16 de gestaci&#243;n se introdujo diazepam.</p><p class="elsevierStylePara">Como complicaci&#243;n obst&#233;trica, cabe destacar el diagn&#243;stico en la semana 20 de embarazo de placenta previa oclusiva total.</p><p class="elsevierStylePara">En la semana 22 de gestaci&#243;n ingres&#243; con crisis hipertensiva e insuficiencia card&#237;aca. A partir de este momento, se procedi&#243; a esquema de 7 sesiones semanales de 4 horas cada una y posteriormente, en la semana 28, se aument&#243; el tiempo a 6 horas por sesi&#243;n, disminuyendo la intensidad de hemodi&#225;lisis (el flujo sangu&#237;neo y del l&#237;quido de di&#225;lisis programados eran de 175 y 200 ml/minuto respectivamente) para conseguir as&#237; un mejor control volum&#233;trico y tensional. Como anticoagulaci&#243;n intradi&#225;lisis se cambi&#243; la enoxaparina a heparina s&#243;dica a dosis de 15 mg iniciales y 5 mg horarios. Se mantuvo en hemodi&#225;lisis diaria hasta la finalizaci&#243;n del embarazo. Durante este per&#237;odo el control de la tensi&#243;n arterial tambi&#233;n fue complicado precisando dosis altas de hipotensores: hidralazina 100 mg/d&#237;a, metildopa 2 g/d&#237;a y labetalol 1200 mg/d&#237;a. Debido al dif&#237;cil manejo de la tensi&#243;n arterial, tuvo que permanecer hospitalizada hasta la finalizaci&#243;n del embarazo.</p><p class="elsevierStylePara">En cuanto al tratamiento de la anemia, los requerimientos de eritropoyetina (EPO) fueron aumentando progresivamente. Al principio de la gestaci&#243;n se administraban 18.000 UI semanales, y en la semana 22 la dosis se hab&#237;a incrementado a 30.000 UI semanales, manteniendo cifras de hemoglobina de entre 10,5-11,5 g/dl. Durante el ingreso, la dosis de EPO se elev&#243; a 42.000 UI semanales, permaneciendo las cifras de hemoglobina en torno a 10 g/dl. Los requerimientos de hierro sacarosa fueron de 100 mg semanales durante toda la gestaci&#243;n. Precis&#243; aporte de fosfato monos&#243;dico (30 mEq) y sulfato magn&#233;sico (12 mEq) intradi&#225;lisis<span class="elsevierStyleSup">5,6</span>, que se administraban en la cuarta hora de sesi&#243;n; adem&#225;s se le daba un pl&#225;tano en la segunda hora como suplemento de potasio.</p><p class="elsevierStylePara">Los niveles de nitr&#243;geno ureico se mantuvieron por debajo de 40 mg/dl durante todas las semanas de embarazo.</p><p class="elsevierStylePara">La evoluci&#243;n anal&#237;tica queda resumida en la tabla 1.</p><p class="elsevierStylePara">En la semana 32 de gestaci&#243;n se procedi&#243; a una ces&#225;rea por retraso de crecimiento intrauterino e hipertensi&#243;n arterial, naciendo un var&#243;n pret&#233;rmino sano, de 1,3 kg de peso.</p><p class="elsevierStylePara">La ganancia de peso fue de 230 g semanales hasta el ingreso hospitalario; posteriormente, y a pesar de que el crecimiento intrauterino del feto fue adecuado hasta pocos d&#237;as antes de practicar la ces&#225;rea, este se estabiliz&#243; e incluso lleg&#243; a bajar, siendo en la semana 32 igual que al inicio del embarazo. La diuresis residual de la paciente fue de 800 ml/d&#237;a durante pr&#225;cticamente todo el embarazo.</p><p class="elsevierStylePara">En el puerperio volvi&#243; a presentar un nuevo episodio de insuficiencia card&#237;aca y crisis hipertensiva en el contexto de sobrecarga hidrosalina, que se resolvi&#243; bajando el peso seco (este al alta era de 10 kg menos que al inicio del embarazo). Coincidiendo con este cuadro, se detect&#243; en la anal&#237;tica un descenso de la hemoglobina, plaquetopenia, elevaci&#243;n de la LDH (lactato-deshidrogenasa) y un aumento de las transaminasas. El frotis de sangre perif&#233;rica fue normal, descart&#225;ndose hem&#243;lisis. El test de coombs directo fue negativo.</p><p class="elsevierStylePara">Posteriormente hubo una recuperaci&#243;n completa tanto cl&#237;nica como anal&#237;tica de la paciente, pero precisaba seis hipotensores para el control de la tensi&#243;n arterial.</p><p class="elsevierStylePara">El seguimiento del embarazo en pacientes en di&#225;lisis precisa de un control estricto multidisciplinar, y creemos que tanto las experiencias individuales como las revisiones recogidas de series de casos son muy importantes para llegar a un consenso o criterio com&#250;n de manejo y tratamiento sobre el que apoyarnos, para conseguir as&#237; una mayor tasa de &#233;xito y supervivencia maternofetal<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11614_19759_33046_es_11614_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002052:11614_19759_33046_es_11614_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002052:11614_19759_33046_es_11614_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n anal&#237;tica durante el embarazo</p>		</div>&#13;
	