<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La prevalencia de infecci&#243;n por virus de la hepatitis C en pacientes en hemodi&#225;lisis se estima entre el 3 y el 23 % en los pa&#237;ses desarrollados. Entre los efectos adversos descritos en pacientes en hemodi&#225;lisis tratados con interfer&#243;n en monoterapia, encontramos<span class="elsevierStyleSup">1</span>: s&#237;ntomas gripales, anemia, intolerancia inmunol&#243;gica al injerto, depresi&#243;n, leucopenia, confusi&#243;n, diarrea, dolor &#243;seo, alteraciones tiroideas, trombocitopenia y convulsiones. Con menor frecuencia se describen en la literatura enfermedades autoinmunes o alteraciones neurol&#243;gicas en relaci&#243;n con dicho tratamiento en pacientes en hemodi&#225;lisis. El interfer&#243;n pegilado mejora la absorci&#243;n del f&#225;rmaco y prolonga su vida media.</p><p class="elsevierStylePara">Se describe el caso de un var&#243;n de 47 a&#241;os en hemodi&#225;lisis sin alergias conocidas, fumador, bebedor social y exadicto a drogas por v&#237;a parenteral. Enfermedad renal cr&#243;nica estadio 5 de origen no filiado. Per&#237;odo de trasplante de 8 a&#241;os, previo a su vuelta a hemodi&#225;lisis. Como otros antecedentes presenta hipertensi&#243;n arterial, virus de hepatitis C (VHC) positivo, PCR positiva (genotipo 3a), crioglobulinas positivas, gastritis cr&#243;nica, bronquiectasias, problemas de acceso vascular, siendo portador de cat&#233;ter permanente yugular derecho.</p><p class="elsevierStylePara">No presentaba alteraci&#243;n de transaminasas ni de par&#225;metros de coagulaci&#243;n y, en ausencia de signos ecogr&#225;ficos de hipertensi&#243;n portal, comenz&#243; tratamiento con interfer&#243;n pegilado alfa2a en monoterapia, como candidato a nuevo trasplante renal. Durante los tres primeros meses de tratamiento present&#243; efectos adversos leves relacionados con el tratamiento, plaquetopenia leve y na&#250;seas (tabla 1).</p><p class="elsevierStylePara">Tras este per&#237;odo, y de forma escalonada, comienzan a aparecer diversas complicaciones:</p><p class="elsevierStylePara">- Neumon&#237;a basal derecha que debuta con hemoptisis, derrame pleural y plaquetopenia marcada. Se suspende el tratamiento con interfer&#243;n.</p><p class="elsevierStylePara">- Epigastralgia irradiada a hipocondrios y zona lumbar que se intensifica en hemodi&#225;lisis, que no cede a analgesia y que deriva en sesiones de hemodi&#225;lisis incompletas.</p><p class="elsevierStylePara">- Deterioro de estado general, p&#233;rdida de peso, anemizaci&#243;n a pesar del aumento de dosis de darbepoetina y debilidad en miembros inferiores, motivos por los que se ingresa para estudio. Se realiza gastroscopia, observando gastropat&#237;a antral y ect&#225;sica sin signos de sangrado agudo. En tomograf&#237;a axial computarizada (TAC) tor&#225;cica se detecta una tumoraci&#243;n s&#243;lida hiliar inferior derecha que produce obstrucci&#243;n total de bronquio en l&#243;bulo inferior derecho. Se realiza broncoscopia extrayendo co&#225;gulo sangu&#237;neo en la localizaci&#243;n descrita. El cepillado bronquial y la biopsia fueron negativos. Se diagnostica hipotiroidismo.</p><p class="elsevierStylePara">- Diplopia, imposibilidad de abducci&#243;n de ojo izquierdo e incapacidad para la deambulaci&#243;n, tres semanas tras la suspensi&#243;n del interfer&#243;n y en estado ambulatorio. El TAC craneal no describ&#237;a lesiones agudas, pero s&#237; signos de leucoencefalopat&#237;a vascular, confirmada posteriormente mediante resonancia magn&#233;tica nuclear (RNM). El TAC de &#243;rbitas mostraba un aumento de tama&#241;o sim&#233;trico de m&#250;sculos extraoculares, rectos inferior, medial y superior de ambas &#243;rbitas, sugerente de orbitopat&#237;a tiroidea. El paciente se neg&#243; a ser valorado de forma preferente por Neurolog&#237;a. Tras la realizaci&#243;n de examen neurol&#243;gico, electroneurograf&#237;a y RNM, la conclusi&#243;n diagn&#243;stica fue afectaci&#243;n de sistema nervioso perif&#233;rico con cl&#237;nica de polineuropat&#237;a sensitiva de fibra gruesa (sensibilidad profunda), incluyendo la par&#225;lisis del sexto par craneal izquierdo con relaci&#243;n al tratamiento con interfer&#243;n, con mejor&#237;a espont&#225;nea 3 meses despu&#233;s.</p><p class="elsevierStylePara">Desde el punto de vista terap&#233;utico, comenz&#243; tratamiento hormonal sustitutivo con levotiroxina. Se plante&#243; la posibilidad de administraci&#243;n de corticoides para el tratamiento de la par&#225;lisis del VI par, as&#237; como ante la posibilidad de un componente autoinmune (tabla 2). Sin embargo, se prioriz&#243; evitar la potencial replicaci&#243;n viral (hab&#237;a negativizado el RNA viral tras tres meses de tratamiento) y la situaci&#243;n de deterioro cl&#237;nico del paciente, manteniendo una actitud conservadora. La cl&#237;nica fue desapareciendo progresivamente.</p><p class="elsevierStylePara">La afectaci&#243;n autoinmune y neurol&#243;gica en pacientes en hemodi&#225;lisis tratados con interfer&#243;n pegilado es poco frecuente<span class="elsevierStyleSup">1-3</span>. La determinaci&#243;n de autoanticuerpos previa al tratamiento con interfer&#243;n es fundamental para el diagn&#243;stico diferencial de complicaciones autoinmunes. Algunos autores describen en pacientes VHC positivos en hemodi&#225;lisis (sin tratamiento), un aumento de interfer&#243;n-alfa end&#243;geno durante la sesi&#243;n de hemodi&#225;lisis, que podr&#237;a explicar un descenso de carga viral producido durante esta<span class="elsevierStyleSup">4</span>. Sin embargo, este supuesto aumento de interfer&#243;n podr&#237;a tener, en nuestro caso, un efecto parad&#243;jico y activar el sistema del complemento, que podr&#237;a estar relacionado con el dolor lumbar intradi&#225;lisis.</p><p class="elsevierStylePara">La par&#225;lisis del VI par no es frecuente en el contexto de la orbitopat&#237;a tiroidea<span class="elsevierStyleSup">5</span>. En este caso, la afectaci&#243;n del sistema nervioso perif&#233;rico y la normalidad del m&#250;sculo extraocular recto externo conducen a pensar que la afectaci&#243;n del sistema nervioso perif&#233;rico es el origen del estrabismo. Hay publicados algunos casos de pacientes no hemodializados, que fueron tratados con interfer&#243;n pegilado, y padecieron par&#225;lisis del VI par. No se conoce el mecanismo de inducci&#243;n de la afectaci&#243;n del tratamiento con interfer&#243;n sobre dicho par craneal. La opci&#243;n terap&#233;utica en alguno de los casos descritos fue la corticoterapia<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">El objetivo de compartir este caso no es de ning&#250;n modo alarmar sobre las complicaciones del tratamiento con interfer&#243;n en hemodi&#225;lisis, sino aumentar la alerta sobre efectos adversos menos frecuentes y tard&#237;os, que el nefr&#243;logo puede ser el primero en observar.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11639_19759_33782_es_11639_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002036:11639_19759_33782_es_11639_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002036:11639_19759_33782_es_11639_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos de laboratorio</p><p class="elsevierStylePara"><a href="grande/11639_19759_33783_es_11639_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002036:11639_19759_33783_es_11639_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002036:11639_19759_33783_es_11639_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Estudio autoinmune tras retirada de interfer&#243;n</p>		</div>&#13;
	