<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El dep&#243;sito glomerular de inmunoglobulinas monoclonales puede ser secundario a diversas entidades: amiloidosis AL, enfermedad por dep&#243;sito de inmunoglobulinas monoclonales tipo Randall (EDIM), crioglobulinemia tipo 1, glomerulonefritis inmunotactoide/fibrilar y la m&#225;s recientemente descrita, glomerulonefritis proliferativa con dep&#243;sito glomerular de IgG monoclonal (GnP IgGM), tipo no Randall<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Describimos un paciente con s&#237;ndrome nefr&#243;tico e insuficiencia renal, cuyo estudio condujo al diagn&#243;stico de mieloma m&#250;ltiple y GnP IgGM.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 76 a&#241;os que ingresa por insuficiencia renal y edemas de dos meses de evoluci&#243;n. Antecedentes: hipertensi&#243;n arterial. Exploraci&#243;n f&#237;sica: edemas con f&#243;vea en miembros inferiores hasta rodilla; el resto era normal. Exploraciones complementarias: hemoglobina 7,7 g/dl, creatinina 3,4 mg/dl, alb&#250;mina 2,1 g/dl, colesterol total 232 mg/dl, IgG 304 mg/dl, IgA 958 mg/dl, IgM 40 mg/dl, C3 79 mg/dl; el resto, incluyendo C4, factores reumatoides, anticuerpos antinucleares, anti-DNA, anticuerpos anticitoplasma de neutr&#243;filos, anti-MBG y crioglobulinas, normales/negativos. Serolog&#237;a para virus de la hepatitis B y C y virus de la inmunodeficiencia humana negativa. Orina: proteinuria 11 g/24 horas; sedimento: 6-12 leucocitos/campo, 250 hemat&#237;es/campo, urocultivo negativo. La electroforesis de alta resoluci&#243;n en suero y orina mostr&#243; un componente monoclonal IgA lambda. La punci&#243;n de m&#233;dula &#243;sea revel&#243; una m&#233;dula hipercelular con 13 % de c&#233;lulas plasm&#225;ticas con morfolog&#237;a aberrante, compatible con mieloma m&#250;ltiple tipo IgA lambda. Radiograf&#237;a de t&#243;rax, ecograf&#237;a abdominal y tomograf&#237;a axial computarizada t&#243;raco-abd&#243;mino-p&#233;lvica sin hallazgos relevantes.</p><p class="elsevierStylePara">En la biopsia renal percut&#225;nea (23 glom&#233;rulos) se observ&#243; proliferaci&#243;n mesangial, endocapilar y desdoblamiento/engrosamiento de paredes capilares (figura 1); la inmunofluorescencia evidenci&#243; dep&#243;sitos de IgG, C3, C1q y cadenas lambda en glom&#233;rulos; la tinci&#243;n para cadenas kappa fue negativa; no hab&#237;a dep&#243;sitos relevantes en los t&#250;bulos; rojo congo negativo. En el estudio de microscop&#237;a electr&#243;nica se comprob&#243; fusi&#243;n de los pedicelos, interposici&#243;n mesangial y dep&#243;sitos electrodensos subendoteliales; no hab&#237;a fibrillas ni microt&#250;bulos. Estos hallazgos eran compatibles con GnP IgGM. Se trat&#243; con dexametasona y bortezomib. A los 3 meses present&#243; enteritis aguda y bacteriemia por <span class="elsevierStyleItalic">Escherichia coli</span> con deterioro de funci&#243;n renal que no se recuper&#243;, y se incluy&#243; en hemodi&#225;lisis.</p><p class="elsevierStylePara">Nasr et al.<span class="elsevierStyleSup">2</span> consideran la GnP IgGM como una entidad definida por el dep&#243;sito glomerular de IgG monoclonal (predominio del subtipo IgG3), junto a un isotipo de cadena ligera, ausencia de dep&#243;sitos tubulares y microscop&#237;a electr&#243;nica similar a glomerulonefritis por inmunocomplejos; adem&#225;s, no habr&#237;a evidencia cl&#237;nica ni anal&#237;tica de crioglobulinemia. En su serie de 37 pacientes, los tipos histol&#243;gicos m&#225;s frecuentes fueron la Gn membranoproliferativa y la Gn proliferativa endocapilar; el s&#237;ndrome nefr&#243;tico y la insuficiencia renal fueron las formas m&#225;s comunes de presentaci&#243;n. En el 30 % de los casos hab&#237;a un componente monoclonal s&#233;rico, pero solo un mieloma; 10 enfermos ten&#237;an hipocomplementemia. En otra serie<span class="elsevierStyleSup">3</span>, predomin&#243; la Gn membranosa y adem&#225;s del mieloma se encontraron otras hemopat&#237;as, como la leucemia linf&#225;tica cr&#243;nica y linfomas no-Hodgkin. Por su parte, Sethi et al.<span class="elsevierStyleSup">4</span> describen tambi&#233;n pacientes con Gn membranoproliferativa, asociada a gammapat&#237;a monoclonal, con dep&#243;sito glomerular de IgG e IgM monoclonales.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial de la GnP IgGM hay que establecerlo con las enfermedades citadas arriba y fundamentalmente con la EDIM tipo Randall (variante dep&#243;sito cadena pesada/ligera)<span class="elsevierStyleSup">5</span>. En esta entidad, la afectaci&#243;n glomerular m&#225;s t&#237;pica es una glomeruloesclerosis nodular, aunque puede verse tambi&#233;n una Gn membranoprolifetativa, los dep&#243;sitos tubulares son pr&#225;cticamente constantes y la microscop&#237;a electr&#243;nica ser&#237;a diferente. Hay autores, sin embargo, que incluyen la GnP IgGM dentro del espectro de la EDIM<span class="elsevierStyleSup">6</span>. Por ahora, no est&#225; establecido que el considerar la GnP IgGM como una entidad diferenciada tenga repercusi&#243;n terap&#233;utica.</p><p class="elsevierStylePara">En nuestro paciente, la existencia, en la inmunoflourescencia, de un &#250;nico isotipo de cadenas ligeras sugiere un tipo de nefropat&#237;a por dep&#243;sito monoclonal de inmunoglobulinas; la ausencia de dep&#243;sitos tubulares y la microscop&#237;a electr&#243;nica van a favor de una GnP IgGM. Existe una discrepancia entre el pico monoclonal encontrado en el suero (IgA lambda) y en los dep&#243;sitos (IgG lambda), ya descrita en otro caso de GnP IgGM<span class="elsevierStyleSup">7</span>, y ser&#237;a debida a una r&#225;pida precipitaci&#243;n tisular del componente IgG o a una concentraci&#243;n en suero por debajo del l&#237;mite detectable.</p><p class="elsevierStylePara">En conclusi&#243;n, en pacientes con dep&#243;sito glomerular monoclonal de inmunoglobulinas, hay que incluir, entre otros diagn&#243;sticos, la GnP IgGM.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11488_19759_30050_es_11488_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002126:11488_19759_30050_es_11488_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002126:11488_19759_30050_es_11488_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Microscop&#237;a &#243;ptica. HE x10. Glom&#233;rulo que muestra proliferaci&#243;n mesangial, endocapilar y engrosamiento de paredes capilares</p>		</div>&#13;
	