<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ateroembolia de colesterol (AEC) es una enfermedad de mal pron&#243;stico. Su patogenia se basa en el impacto de cristales de colesterol procedentes de placas de ateroma en los peque&#241;os vasos de la econom&#237;a<span class="elsevierStyleSup"><span class="elsevierStyleSup">1</span></span>. En los &#250;ltimos a&#241;os, su incidencia se est&#225; incrementando como consecuencia de que cada vez existe m&#225;s poblaci&#243;n susceptible a la enfermedad (ancianos, diab&#233;ticos, hipertensos, dislip&#233;micos) que adem&#225;s est&#225; expuesta con mayor frecuencia a los factores que la desencadenan (procedimientos endovasculares, tratamiento anticoagulante)<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span>. La AEC tiene una importante morbimortalidad, que es mayor cuando existe afectaci&#243;n renal. La recuperaci&#243;n de la funci&#243;n renal tras este cuadro se da solo en un 25 % de los casos<span class="elsevierStyleSup"><span class="elsevierStyleSup">1,2</span></span>.</p><p class="elsevierStylePara">El manejo de la AEC resulta complicado porque en la literatura no existe un criterio unificado sobre &#233;l. Parece claro que estos pacientes se benefician del control estricto de los factores de riesgo cardiovascular para prevenir el cuadro<span class="elsevierStyleSup"><span class="elsevierStyleSup">3,4</span></span>. Sin embargo, no hay acuerdo sobre las medidas que es preciso tomar cuando la enfermedad se desencadena. En la literatura existen m&#250;ltiples art&#237;culos sobre estas medidas sin que se hayan encontrado datos definitivos a favor ni en contra<span class="elsevierStyleSup"><span class="elsevierStyleSup">5</span></span>.</p><p class="elsevierStylePara">A continuaci&#243;n exponemos el caso de una paciente con AEC que present&#243; afectaci&#243;n renal y vascular perif&#233;rica y que se benefici&#243; del tratamiento combinado con esteroides y an&#225;logos de las prostaglandinas (iloprost).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 71 a&#241;os que ingresa en el Servicio de Nefrolog&#237;a de nuestro centro por un deterioro agudo de la funci&#243;n renal. Como antecedentes personales de inter&#233;s presentaba: hipertensi&#243;n arterial (en tratamiento con enalapril), dislipemia, h&#225;bito tab&#225;quico y enfermedad vascular perif&#233;rica grado IIA, objetiv&#225;ndose en eco-doppler datos de estenosis significativa en arteria femoral izquierda. Su funci&#243;n renal basal era normal. </p><p class="elsevierStylePara">En diciembre de 2012 la paciente se somete a una arteriograf&#237;a para tratamiento de la enfermedad vascular perif&#233;rica y se le realiza angioplastia con bal&#243;n de la arteria femoral superficial del miembro inferior izquierdo, implant&#225;ndose 2 <span class="elsevierStyleItalic">stent</span> a dicho nivel. A las 24 horas se inicia tratamiento con Adiro<span class="elsevierStyleSup">&#174;</span> y heparina de bajo peso molecular (HBPM) y se le da de alta. La creatinina s&#233;rica (Crs) en ese momento era de 1,26 mg/dl.</p><p class="elsevierStylePara">A los diez d&#237;as la paciente acude al Servicio de Urgencias por un cuadro de rectorragia sin inestabilidad hemodin&#225;mica (presi&#243;n arterial: 127/83 mmHg). En los an&#225;lisis presentaba una Hb de 9,8 g/dl, 8000/mm<span class="elsevierStyleSup">3</span> leucocitos con un 17 % de eosin&#243;filos (1400/mm<span class="elsevierStyleSup">3</span>). La Crs era de 4,3 mg/dl. Durante su estancia en Urgencias se suspende el tratamiento con HBPM y enalapril y se inicia expansi&#243;n de volumen con sueroterapia. Adem&#225;s, se realiza una colonoscopia en la que se objetivan unas &#250;lceras en colon de probable car&#225;cter isqu&#233;mico. En las siguientes 24 horas no presenta nuevas rectorragias y la Crs desciende hasta 3,42 mg/dl. Se decide alta a domicilio, siendo referida a consulta de Nefrolog&#237;a, donde acudi&#243; 15 d&#237;as despu&#233;s.</p><p class="elsevierStylePara">En su visita a la consulta de Nefrolog&#237;a la enferma presentaba una Crs de 4,44 mg/dl, acidosis e hiperpotasemia, por lo que se decide su ingreso. En la anamnesis dirigida, la paciente refiere la aparici&#243;n de unas lesiones dolorosas de aspecto viol&#225;ceo, que afectaban de forma difusa a los dedos y plantas de ambos pies. Estas lesiones aparecieron 10 d&#237;as despu&#233;s del procedimiento endovascular y fueron empeorando con el paso del tiempo. En los estudios bioqu&#237;micos persist&#237;a la eosinofilia y no se evidenci&#243; mejor&#237;a de la funci&#243;n renal. En el sedimento de orina hab&#237;a leucocitos aislados sin hemat&#237;es. Se realiz&#243; un fondo de ojo, que fue normal, y una ecograf&#237;a-doppler en la que se objetivaron ri&#241;ones de tama&#241;o normal con buena diferenciaci&#243;n c&#243;rtico-medular, v&#237;a urinaria no dilatada y ausencia de estenosis de las arterias renales.</p><p class="elsevierStylePara">Dados los antecedentes de manipulaci&#243;n endovascular, la cl&#237;nica y las alteraciones bioqu&#237;micas, se sospech&#243; una enfermedad por AEC. El diagn&#243;stico se confirm&#243; con una biopsia cut&#225;nea de las lesiones de los pies en las que se objetivaron las huellas de los cristales de colesterol intravasculares t&#237;picas de la enfermedad.</p><p class="elsevierStylePara">Ante el empeoramiento progresivo de la funci&#243;n renal (Crs m&#225;xima de 5,58 mg/dl) y de las lesiones cut&#225;neas, se decidi&#243; el inicio de tratamiento con iloprost (2 ng/kg/min durante 12 horas al d&#237;a manteniendo el tratamiento 14 d&#237;as), esteroides (1 mg/kg/d&#237;a una semana, con posterior pauta descendente hasta su total retirada en 3 meses) y estatinas a altas dosis (atorvastatina 80 mg/24 h).</p><p class="elsevierStylePara">A los dos d&#237;as del inicio del tratamiento, comenz&#243; una mejor&#237;a progresiva de las lesiones cut&#225;neas que permiti&#243; reducir la dosis de analgesia. Tambi&#233;n se produjo una mejora de la funci&#243;n renal, que se inici&#243; a la semana de haber instaurado el tratamiento. Dada la buena evoluci&#243;n del cuadro, la paciente fue dada de alta a su domicilio un mes despu&#233;s de ingresar. La Crs al alta era de 2,99 mg/dl y a los 3 meses del ingreso de 1,9 mg/dl (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">DISCUSI&#211;N</span></span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La enfermedad por AEC es un trastorno sist&#233;mico que presenta una elevada morbimortalidad. Puede afectar a cualquier &#243;rgano de la econom&#237;a, siendo las dianas m&#225;s frecuentes el ri&#241;&#243;n, el tracto digestivo y la piel. Esta entidad presenta una mortalidad al a&#241;o que oscila entre el 30 y el 80 % seg&#250;n la serie. Cuando cursa con afectaci&#243;n renal, suele tener una mala evoluci&#243;n, necesit&#225;ndose di&#225;lisis en un 40 % de los casos. Solo recuperan funci&#243;n renal un 25 % de estos pacientes<span class="elsevierStyleSup"><span class="elsevierStyleSup">3-4</span></span>. El diagn&#243;stico diferencial de esta enfermedad incluye diversas entidades, entre las que se podr&#237;a destacar la nefropat&#237;a por contraste y la nefritis intersticial inmunoal&#233;rgica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En el tratamiento de la AEC existen dos grupos de medidas. El primero de ellos est&#225; encaminado a evitar la reaparici&#243;n de la AEC mediante el control de los factores de riesgo cardiovascular (tensi&#243;n arterial y placa de ateroma) y evitando que el paciente se exponga a factores desencadenantes del cuadro (anticoagulantes, intervencionismo endovascular). El otro grupo de medidas intenta disminuir la isquemia en los &#243;rganos afectos para mejorar la disfunci&#243;n de estos. Los f&#225;rmacos que forman parte de este segundo grupo son los esteroides y los an&#225;logos de las prostaglandinas<span class="elsevierStyleSup"><span class="elsevierStyleSup">6</span></span>.</p><p class="elsevierStylePara">Varios estudios han demostrado que las medidas preventivas disminuyen la mortalidad de los enfermos con AEC<span class="elsevierStyleSup"><span class="elsevierStyleSup">2,4</span></span>. Por el contrario, sigue siendo muy debatida la utilidad de las medidas espec&#237;ficas de la enfermedad.</p><p class="elsevierStylePara">La patogenia de la AEC se basa en la liberaci&#243;n de cristales de colesterol desde placas de ateroma, que impactan en los vasos de peque&#241;o calibre y producen un da&#241;o isqu&#233;mico en los distintos &#243;rganos de la econom&#237;a. En la anatom&#237;a patol&#243;gica se observa la existencia de un importante componente inflamatorio en torno a los cristales de colesterol por una reacci&#243;n de cuerpo extra&#241;o. Este componente inflamatorio tambi&#233;n colabora en la obstrucci&#243;n vascular que condiciona la isquemia<span class="elsevierStyleSup"><span class="elsevierStyleSup">1,2</span></span>. Mediante el tratamiento con esteroides, se pretende mejorar el componente inflamatorio peri&#233;mbolo aumentando el flujo distal a la obstrucci&#243;n vascular y reduciendo el da&#241;o isqu&#233;mico. Experimentalmente no se ha podido demostrar este mecanismo <span class="elsevierStyleItalic">in vivo</span>. En las series de casos publicados con esteroides existen resultados a favor y en contra de esta alternativa terap&#233;utica para mejorar la funci&#243;n renal. As&#237;, por ejemplo, en un trabajo previo de tres hospitales espa&#241;oles (Hospital Parc Taul&#237; de Sabadell, Hospital de Ciudad Real y Hospital 12 de octubre)<span class="elsevierStyleSup"><span class="elsevierStyleSup">7</span></span>, que reuni&#243; una serie de 45 casos con AEC, no se observaron efectos beneficiosos de los esteroides. Sin embargo, en el conjunto de los trabajos s&#237; parece existir una tendencia a mejorar los s&#237;ntomas de isquemia de la piel y gastrointestinal en los pacientes tratados con esteroides<span class="elsevierStyleSup"><span class="elsevierStyleSup">8-10</span></span>.</p><p class="elsevierStylePara">Recientemente se ha unido al arsenal terap&#233;utico para la AEC los an&#225;logos de las prostaglandinas (iloprost). Estos f&#225;rmacos poseen una importante actividad vasodilatadora y antiagregante, por lo que han sido utilizados en distintas enfermedades de car&#225;cter isqu&#233;mico, presentando buenos resultados<span class="elsevierStyleSup">11</span>.<span class="elsevierStyleSup">&#160;</span>Para el tratamiento de la AEC con lesiones isqu&#233;micas, se comenz&#243; a usar iloprost en el a&#241;o 1995. El tratamiento result&#243; efectivo con mejor&#237;a de las lesiones cut&#225;neas y del dolor<span class="elsevierStyleSup"><span class="elsevierStyleSup">12</span></span>. Desde entonces se han publicado seis casos en los que se us&#243; iloprost en la AEC<span class="elsevierStyleSup"><span class="elsevierStyleSup">13-15</span></span>. En todos ellos mejor&#243; de forma clara las lesiones cut&#225;neas y el dolor, y en el 50 % de los pacientes existi&#243; una mejor&#237;a la funci&#243;n renal. En casi todos los casos se combin&#243; el tratamiento con esteroides<span class="elsevierStyleSup"><span class="elsevierStyleSup">11-14</span></span>&#160;(tabla 1).</p><p class="elsevierStylePara"><a class="elsevierStyleCrossRefs"></a>La paciente de este caso se caracterizaba por presentar una AEC con importante afectaci&#243;n renal, cut&#225;nea y del tracto digestivo. Tras revisar la literatura y ante la mala evoluci&#243;n de la enferma, se decidi&#243; el inicio de la terapia combinada con esteroides e iloprost. Tras instaurar el tratamiento, la mejor&#237;a cl&#237;nica de las lesiones cut&#225;neas y del dolor fueron evidentes, disminuyendo la necesidad de tratamiento analg&#233;sico. Por otra parte, la funci&#243;n renal, que hasta el momento mostraba un empeoramiento progresivo, comenz&#243; a mejorar 48 horas despu&#233;s del inicio del tratamiento. En el momento actual, la Crs de la paciente es de 1,9 mg/dl.</p><p class="elsevierStylePara">Lo reflejado en nuestro caso se suma a la experiencia acumulada en otras series de casos y permite cierto optimismo en cuanto al uso de la terapia combinada con esteroides e iloprost.</p><p class="elsevierStylePara">La terapia combinada no ha conseguido la recuperaci&#243;n de la funci&#243;n renal en todos los pacientes tratados, pero s&#237; ha mejorado los s&#237;ntomas extrarrenales, que en ocasiones son los que condicionan el pron&#243;stico de estos pacientes<span class="elsevierStyleSup"><span class="elsevierStyleSup">4</span></span>.</p><p class="elsevierStylePara">A nuestro entender, un factor importante en la respuesta terap&#233;utica en la AEC es el momento del inicio del tratamiento. Dada la fisiopatogenia de la enfermedad, es fundamental comenzar el tratamiento lo antes posible. Si se retrasa, el par&#233;nquima afecto sufre m&#225;s da&#241;o y ser&#225; menos probable que recupere su funci&#243;n. Este par&#225;metro no ha sido valorado en ning&#250;n estudio y quiz&#225;s podr&#237;a mejorar la tasa de recuperaci&#243;n de la funci&#243;n renal en los pacientes tratados.</p><p class="elsevierStylePara">En ninguno de los estudios en los que se ha utilizado la terapia combinada con esteroides e iloprost se han descrito efectos adversos importantes. En todos ellos los esteroides se usan a dosis bajas y en cortos per&#237;odos de tiempo.</p><p class="elsevierStylePara">Los argumentos antes expuestos, junto con la ausencia de otras alternativas terap&#233;uticas, hacen que opinemos que la terapia combinada con esteroides e iloprost deba considerarse en los pacientes que sufren AEC con afectaci&#243;n org&#225;nica. Esta terapia deber&#237;a iniciarse lo antes posible para obtener mejores resultados. Esto debe confirmarse mediante la realizaci&#243;n de ensayos cl&#237;nicos prospectivos y aleatorizados.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11645_19759_34803_es_11645_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002224:11645_19759_34803_es_11645_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002224:11645_19759_34803_es_11645_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la funci&#243;n renal</p><p class="elsevierStylePara"><a href="grande/11645_19759_34806_es_11645_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699512002224:11645_19759_34806_es_11645_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699512002224:11645_19759_34806_es_11645_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Revisi&#243;n del uso del iloprost en la enfermedad por ateroembolia de colesterol</p>		</div>&#13;
	