<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La pancreatitis autoinmune (PA) es una forma de pancreatitis cr&#243;nica causada por un proceso inflamatorio autoinmune con infiltraci&#243;n linfoc&#237;tica y fibrosis que conducen a disfunci&#243;n del &#243;rgano<span class="elsevierStyleSup">1</span>, relacionada con altos niveles de IgG4 y anticuerpos contra la anhidrasa carb&#243;nica tipo II<span class="elsevierStyleSup">2,3</span>. Frecuentemente presenta manifestaciones extrapancre&#225;ticas, como la colangitis esclerosante y la nefritis tubulointersticial<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La colangitis esclerosante asociada a PA tiene hallazgos imagenol&#243;gicos y presentaci&#243;n cl&#237;nica similar a la colangitis esclerosante primaria (CEP), pero presenta una dram&#225;tica respuesta a esteroides<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Describimos el caso de un paciente con episodios de colangitis y pancreatitis repetidas manejado como CEP sin respuesta, que desarroll&#243; una nefritis tubulointersticial con hallazgos en biopsia renal sugestivos de proceso autoinmune, presentando resoluci&#243;n de las manifestaciones gastrointestinales y renales con esteroides.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 37 a&#241;os que consult&#243; en marzo de 2006 por ictericia, fiebre y dolor abdominal; se pens&#243; en episodio de colangitis, la colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica y p-ANCA tomados por sospecha de CEP fueron negativos, lo que hizo pensar en microlitiasis.</p><p class="elsevierStylePara">En mayo de 2006 se realiz&#243; esfinterotom&#237;a endosc&#243;pica. Ocho d&#237;as despu&#233;s muestra nuevo episodio de colangitis. Se plante&#243; posible colecistopat&#237;a acalculosa como explicaci&#243;n de colangitis recurrente; la gammagraf&#237;a con colecistoquinina fue compatible con el diagn&#243;stico y se efectu&#243; colecistectom&#237;a laparosc&#243;pica, pero a los 15 d&#237;as present&#243; otro episodio de colangits.</p><p class="elsevierStylePara">Se retom&#243; la sospecha diagn&#243;stica de CEP, se hizo biopsia hep&#225;tica que mostr&#243; colangitis aguda con m&#237;nimos focos de fibrosis. A principios de 2007 se realiz&#243; colangiorresonancia que demostr&#243; constricciones compatibles con CEP, sin posibilidad de intervenci&#243;n.</p><p class="elsevierStylePara">Recibi&#243; manejo como CEP, con &#225;cido ursodeoxic&#243;lico y dosis bajas de antibi&#243;ticos (ciprofloxacina), pero continu&#243; presentando episodios de colangitis.</p><p class="elsevierStylePara">En octubre de 2007 consulta por fiebre y dolor abdominal; se inicia manejo con ciprofloxacina y se solicita tomograf&#237;a de abdomen contrastada, previa creatinina, que informa 8,7 mg/dl. En mayo de 2007 la creatinina era de 1,2 mg/dl.</p><p class="elsevierStylePara">Se eval&#250;a por Nefrolog&#237;a, se encuentra paciente con leve palidez como &#250;nico hallazgo.</p><p class="elsevierStylePara">Ex&#225;menes: creatinina 7,6 mg/dl, nitr&#243;geno ureico en sangre (BUN) 46, sodio y potasio normales, pH: 7,32, bicarbonato 16, Hb: 9,7 g/dl, uroan&#225;lisis con glucosuria (50 mg/dl) sin hiperglucemia.</p><p class="elsevierStylePara">La ecograf&#237;a renal mostr&#243; ri&#241;ones de tama&#241;o normal, aumento en ecogenicidad bilateral.</p><p class="elsevierStylePara">Se diagnostic&#243; insuficiencia renal aguda secundaria a nefritis tubulointersticial por consumo de quinolonas.</p><p class="elsevierStylePara">Al d&#237;a siguiente, con el retiro del antibi&#243;tico e hidrataci&#243;n, la creatinina baj&#243; a 5,5 md/dl y el BUN a 36 mg/dl. El complemento s&#233;rico fue normal, los anticuerpos antinucleares (ANA), la prueba serol&#243;gica para la s&#237;filis (VDRL) y para el virus de la inmunodeficiencia humana fueron negativos; proteinuria en 24 horas de 580 mg. Se le dio el alta con creatinina de 2,2 mg/dl.</p><p class="elsevierStylePara">Veinte d&#237;as despu&#233;s regresa por fiebre, diarrea y edemas. Al ingreso presenta creatinina 15 mg/dl, potasio 5,8 mEq/L; citoqu&#237;mico de orina: leucocituria, proteinuria (25 mg/dl), glucosuria (50 mg/dl), hematuria (eritrocitos 6 x ap). Examen f&#237;sico sin hallazgos patol&#243;gicos. Se consider&#243; agudizaci&#243;n de fallo renal previo; por la sospecha de nefritis tubulointersticial se inici&#243; manejo con prednisona y se realiz&#243; biopsia renal.</p><p class="elsevierStylePara">La biopsia renal report&#243;: nefritis tubulointersticial aguda, inmunofluorescencia: IgG: ++ (intersticio), IgA e IgM: +++ (intersticio), cadenas k y lambda: ausentes, C3: +++ perif&#233;rico, M y c&#225;psula de Bowman, ausencia de C1q. Interpretada como cambios histol&#243;gicos compatibles con nefritis tubulointersticial aguda por hipersensibilidad medicamentosa vs. autoinmune.</p><p class="elsevierStylePara">Se continu&#243; manejo con esteroides y, al egreso, creatinina 3,6 mg/dl.</p><p class="elsevierStylePara">Desde el inicio de los esteroides no ha presentado episodios de colangitis ni pancreatitis, por lo que se sospech&#243; PA con colangitis esclerosante y nefritis tubulointersticial como complicaciones extrapancre&#225;ticas.</p><p class="elsevierStylePara">No se determinaron niveles de IgG4 porque ya recib&#237;a tratamiento esteroideo.</p><p class="elsevierStylePara">Primer control ambulatorio: creatinina 1,6 mg/dl. Ven&#237;a en desmonte de esteroides y se dej&#243; dosis de prednisona de 5 mg interdiarios indefinidamente. Controles posteriores con creatinina entre 1,7 y 1,4 mg/dl.</p><p class="elsevierStylePara">El &#250;ltimo control se realiza en diciembre de 2010 con creatinina de 1,43 mg/dl, sin nuevos episodios de colangitis o pancreatitis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En 1961 Sarles realiza la primera descripci&#243;n de una pancreatitis cr&#243;nica con manifestaciones autoinmunes; posteriormente, en 1995 esta forma de pancreatitis ser&#237;a denominada por Yoshida &#171;pancreatitis autoinmune&#187;<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Aunque recientemente ha aumentado el n&#250;mero de reportes, y algunas series muestran prevalencia del 5 % entre pacientes con pancreatitis cr&#243;nica, la incidencia permanece desconocida<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Frecuentemente se asocia con artritis reumatoidea, Sj&#246;gren y enfermedad inflamatoria intestinal; es habitual encontrar hipergammaglobulinemia, niveles elevados de IgG4, autoanticuerpos contra la anhidrasa carb&#243;nica tipo II y contra la lactoferrina, lo que sugiere una base autoinmune, pero se desconoce su patog&#233;nesis<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Dentro de las manifestaciones autoinmunes extrapancre&#225;ticas se encuentran sialadenitis esclerosante, fibrosis retroperitoneal, neumonitis intersticial, colangitis esclerosante y nefritis tubulointersticial<span class="elsevierStyleSup">4,8</span>.</p><p class="elsevierStylePara">Respecto a la colangitis esclerosante asociada a este tipo de pancreatitis, se resalta que comparte hallazgos imagenol&#243;gicos, colangiogr&#225;ficos y cl&#237;nicos con la CEP; algunos autores han se&#241;alado que la presentaci&#243;n a edades mayores de 60 a&#241;os, niveles elevados de IgG4 y una dram&#225;tica respuesta a esteroides favorecen el diagn&#243;stico de colangitis esclerosante asociada a PA sobre una CEP<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Han sido propuestos varios criterios diagn&#243;sticos para PA; entre ellos, los criterios revisados de Jap&#243;n, que hacen &#233;nfasis en hallazgos imagenol&#243;gicos; los criterios de la Cl&#237;nica Mayo (HISORT), que involucran histolog&#237;a, imagenolog&#237;a, serolog&#237;a, compromiso de otros &#243;rganos y repuesta a esteroides, y los criterios italianos, que dan mayor importancia a la histolog&#237;a; sin embargo, no existe un consenso internacional sobre los criterios diagn&#243;sticos a utilizar<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Hasta la actualidad se han reportado pocos casos de nefritis tubulointersticial asociados a PA; generalmente se trata de varones mayores de 50 a&#241;os, con infiltrados de c&#233;lulas mononucleares positivos para IgG4 en el intersticio renal con evidencia de respuesta cl&#237;nica y serol&#243;gica (disminuci&#243;n de niveles de IgG4) a esteroides<span class="elsevierStyleSup">8,10</span>.</p><p class="elsevierStylePara">Pese a no contar con niveles de IgG4 en nuestro paciente, hay elementos sugestivos de una colangitis esclerosante y nefritis tubulointersticial asociadas a PA: episodios frecuentes de colangitis con hallazgos en colangiorresonancia que inicialmente hicieron suponer CEP, pero con pobre respuesta a tratamiento habitual y ausencia de autoanticuerpos (p-ANCA, ANA) presentes en m&#225;s del 85 % de los pacientes con dicha patolog&#237;a; y episodios repetidos de pancreatitis con evidencia de crecimiento difuso del p&#225;ncreas, con resoluci&#243;n con tratamiento esteroideo.</p><p class="elsevierStylePara">Los hallazgos en la biopsia renal, espec&#237;ficamente en la inmunofluorescencia, favorecen un mecanismo autoinmune en la g&#233;nesis de la nefritis tubulointersticial presentada por el paciente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	