<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La aparici&#243;n de un p&#250;rpura de Henoch-Sch&#246;nlein (PHS) postrasplante es poco frecuente y est&#225; descrito como una recidiva<span class="elsevierStyleSup">1,2</span>. Existen pocos casos descritos de un PSH <span class="elsevierStyleItalic">de novo</span> postrasplante<span class="elsevierStyleSup">3</span>. La recidiva de la glomerulopat&#237;a es la tercera causa de p&#233;rdida del injerto despu&#233;s de 10 a&#241;os de trasplante<span class="elsevierStyleSup">4</span>. Reportamos el caso de un paciente con antecedentes de macrohematuria y glomerulopat&#237;a, que a los 2 a&#241;os del trasplante present&#243; p&#250;rpura vascular, dolor abdominal y alteraciones urinarias. Se discute la indicaci&#243;n de la biopsia renal, su resultado, la conducta terap&#233;utica y la evoluci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hombre de 61 a&#241;os, de raza blanca. Macrohematuria e hipertensi&#243;n arterial despu&#233;s de infecci&#243;n orofar&#237;ngea a los 21 a&#241;os. Punci&#243;n bi&#243;psica renal (PBR) a los 31 a&#241;os, en Australia (desconoce resultado). En diciembre de 2006, a los 57 a&#241;os, inicia di&#225;lisis peritoneal.</p><p class="elsevierStylePara">En abril de 2008 recibe trasplante renal de donante cadav&#233;rico. Creatininemia al alta de 0,8 mg/dl y sin proteinuria. Inmunosupresi&#243;n: ciclosporina, micofenolato mofetilo (MMF) y prednisona. A los 26 meses del trasplante, aparece tos seca, sensaci&#243;n febril, dolor y distensi&#243;n abdominal. Previamente al ingreso nota p&#225;pulas eritematoviol&#225;ceas en miembros inferiores y gl&#250;teos. Al examen: faringe congestiva. P&#225;pulas de 1 a 3 mm, eritematoviol&#225;ceas, que no desaparec&#237;an a la compresi&#243;n en muslos, gl&#250;teos y plantas (figura 1 A). Dolor a la palpaci&#243;n de epigastrio. Injerto sin dolor ni aumento de su tama&#241;o.</p><p class="elsevierStylePara">Los datos de laboratorio se resumen en tabla 1. Negativo para virus de la hepatitis B y C, virus de la inmunodeficiencia humana, anticuerpos antinucleares y anticuerpos anticitoplasma <br />de neutr&#243;filo. Complemento normal. Sangre oculta en heces por m&#233;todo inmunol&#243;gico positiva.</p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica sugiere un PHS. Se realiza biopsia de piel (figura 1 B), siendo la inmunofluorescencia negativa. Se produce aumento progresivo de proteinuria, por lo que se realiza PBR que muestra: glomerulonefritis proliferativa intra y extracapilar con semilunas celulares y fibrocelulares, en su mayor&#237;a segmentarias (figura 1 C), que afectan 14/25 glom&#233;rulos. Focos de necrosis y leucocitoclasia (figura 1 D). Dep&#243;sitos mesangiales y pericapilares de IgA predominante.</p><p class="elsevierStylePara">De acuerdo con las pautas nacionales (www.nefroprevencion.org.uy), se inicia tratamiento con bolos de metilprednisolona 1 g/d x 3 y ciclofosfamida 15 mg/k, mensual x 6, continuando con prednisona 1 mg/k. Se mantuvo ciclosporina 2 mg/k/d y se suspendi&#243; MMF. La evoluci&#243;n se muestra en la tabla 1.</p><p class="elsevierStylePara">A los 22 meses de la aparici&#243;n de PHS, creatininemia de 1,21 mg %, proteinuria 0,32 g/d, hemat&#237;es + en orina.</p><p class="elsevierStylePara">Moroni et al.<span class="elsevierStyleSup">1</span> y Han et al.<span class="elsevierStyleSup">2</span> describen un riesgo de recurrencia de PHS, que var&#237;a entre 0 y 61 %, con mayor recurrencia en donante vivo emparentado.</p><p class="elsevierStylePara">Thervet et al.<span class="elsevierStyleSup">5</span> describen en nefropat&#237;a por inmunoglobulina A (NIgA) la recurrencia histol&#243;gica (dep&#243;sitos de IgA) al a&#241;o de trasplante en 69 % de los individuos.</p><p class="elsevierStylePara">Shimizu et al.<span class="elsevierStyleSup">3</span> describen un caso de glomerulonefritis extracapilar IgA postrasplante. La presencia de dolor abdominal les sugiri&#243; PHS at&#237;pico. Salvo esta referencia de diagn&#243;stico dudoso, no est&#225; descrita la aparici&#243;n <span class="elsevierStyleItalic">de novo</span> de PHS postrasplante. En el caso referido, la ausencia de p&#250;rpura previa al trasplante sugiere una aparici&#243;n <span class="elsevierStyleItalic">de novo</span> del PHS.</p><p class="elsevierStylePara">Araque et al.<span class="elsevierStyleSup">6</span> publicaron en 1995 el primer caso de aparici&#243;n de PHS en paciente no trasplantado, a&#241;os despu&#233;s del diagn&#243;stico de NIgA. En nuestro caso, la historia previa es sugestiva de NIgA y actualmente presenta un PHS.</p><p class="elsevierStylePara">La recurrencia del PHS tiene peor pron&#243;stico: 50 % de p&#233;rdida del injerto a los 30 meses con respecto a la recurrencia de la NIgA (11 %)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El PHS en adultos es m&#225;s severo y su pron&#243;stico es peor que en los ni&#241;os. La serie reportada por Pillebout et al.<span class="elsevierStyleSup">7</span> (250 casos) refiere que el 25 % de los adultos alcanzan la insuficiencia renal extrema. La funci&#243;n renal inicial y el grado de proteinuria son marcadores de mal pron&#243;stico, as&#237; como la necrosis glomerular, y elementos de cronicidad<span class="elsevierStyleSup">7</span>. Nuestro caso mostraba intenso componente inflamatorio, semilunas celulares y necrosis en m&#225;s del 50 % de los glom&#233;rulos. Soler et al.<span class="elsevierStyleSup">8</span> refieren que el empeora el pron&#243;stico renal disminuye la presencia de semilunas.</p><p class="elsevierStylePara">La discordancia cl&#237;nica e histol&#243;gica advierte de la necesidad de contar con PBR en todo paciente adulto que tenga m&#237;nimo compromiso renal en el marco del PHS.</p><p class="elsevierStylePara">En cuanto al tratamiento, la imunosupresi&#243;n del trasplante no impidi&#243; la aparici&#243;n del PHS. Esto es coincidente con la literatura<span class="elsevierStyleSup">2,9,10</span>.</p><p class="elsevierStylePara">Si bien el tratamiento en el PHS es controversial, series peque&#241;as han mostrado beneficio en el tratamiento agresivo de estos pacientes. Sin embargo, el trabajo de Pillebout publicado en setiembre de 2010<span class="elsevierStyleSup">11</span>, despu&#233;s de que nuestro paciente fuera tratado, plantea que la ciclofosfamida no ofrece un beneficio adicional. En esta serie ten&#237;an proliferaci&#243;n extracapilar entre el 37 y el 27 % de los pacientes en cada grupo de tratamiento. Nuestro paciente ten&#237;a lesiones activas m&#225;s severas. El mantenimiento se realiz&#243; con azatioprina, dada la escasa utilidad descrita del MMF en la NIgA<span class="elsevierStyleSup">12,13</span>. Asistimos a una reducci&#243;n progresiva de la proteinuria, que actualmente es menor de 0,5 g/d, manteniendo una funci&#243;n renal estable.</p><p class="elsevierStylePara">Los hechos destacables de este caso cl&#237;nico son:</p><p class="elsevierStylePara">1.&#160; La presentaci&#243;n <span class="elsevierStyleItalic">de novo </span>de un PHS postrasplante a pesar de la medicaci&#243;n inmunosupresora.</p><p class="elsevierStylePara">2.&#160; La necesidad del estudio histol&#243;gico precoz, dada la discordancia cl&#237;nico-patol&#243;gica.</p><p class="elsevierStylePara">3.&#160; La controversia sobre el tratamiento a realizar, conociendo que la evoluci&#243;n del PHS en adultos no es favorable, y que la realizaci&#243;n de un tratamiento m&#225;s agresivo fue recientemente cuestionada por el grupo de Pillebout.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11468_19759_29413_es_11468_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200210X:11468_19759_29413_es_11468_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200210X:11468_19759_29413_es_11468_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos anal&#237;ticos y del tratamiento realizado</p><p class="elsevierStylePara"><a href="grande/11468_19759_29417_es_11468_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951200210X:11468_19759_29417_es_11468_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951200210X:11468_19759_29417_es_11468_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Histolog&#237;a de piel y renal </p>		</div>&#13;
	