<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 28 a&#241;os de edad con diagn&#243;stico de neoplasia end&#243;crina m&#250;ltiple 2B (NEM 2B) a los 17 a&#241;os, conformada por c&#225;ncer medular de tiroides, feocromocitoma bilateral, neuromas linguales y apariencia marfanoide. Se realiza adrenelectom&#237;a bilateral en un inicio, con posterior tiroidectom&#237;a total con disecci&#243;n ganglionar bilateral y resecci&#243;n de neuromas linguales. Actualmente en tratamiento con levotiroxina, acetato de fludrocortisona e hidrocortisona.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presenta un cuadro cl&#237;nico de un a&#241;o de evoluci&#243;n, caracterizado por disfon&#237;a intermitente que se ha vuelto constante y progresiva en los &#250;ltimos meses, niega disnea, tos y p&#233;rdida de peso. A la nasofaringolaringoscopia, se encuentra par&#225;lisis cordal paramedia izquierda, la cual es compensada por cuerda vocal contralateral, cuya movilidad est&#225; conservada, por lo que se logra un adecuado cierre gl&#243;tico. Adem&#225;s, presenta m&#250;ltiples tumoraciones polipoideas de coloraci&#243;n rosa p&#225;lido, menores de 1<span class="elsevierStyleHsp" style=""></span>cm, sin exudado o ulceraci&#243;n mucosa, las cuales se encuentran sobre ambas cuerdas vocales, as&#237; como en el vest&#237;bulo esof&#225;gico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002257:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3RlLsijHjPD7cQYNWOl5rTp8cOUI2teJBDFQ8QSL/n0Vh51uFkzIIttxiv79yi1AX+R3HNf1AIkHxE0+njRtQQ8cu7BIVR4punvdKoEaRtbgcDnxtMGu6Dkq1KkMDWTFdGADeZfQDrZkR/qUFt+AKa6ZOW3dLrJ/+xylVBNhY6VqqLo4ANQ0RpAwtoijcLDp+dK9Fvh70/MXau8Rey6MP5U3J5AkzQj+E9JcHUnilJO" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen obtenida por nasofibrocospia lar&#237;ngea en la que se observan m&#250;ltiples tumoraciones polipoideas, de coloraci&#243;n rosa p&#225;lido, menores de 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm, sin exudado o ulceraci&#243;n mucosa, sobre ambas cuerdas vocales. B) Imagen obtenida por nasofibrocospia lar&#237;ngea a los 6 meses de seguimiento, en la que se observa remisi&#243;n completa de los neuromas lar&#237;ngeos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002257:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen obtenida por nasofibrocospia lar&#237;ngea en la que se observan m&#250;ltiples tumoraciones polipoideas, de coloraci&#243;n rosa p&#225;lido, menores de 1cm, sin exudado o ulceraci&#243;n mucosa, sobre ambas cuerdas vocales. B) Imagen obtenida por nasofibrocospia lar&#237;ngea a los 6 meses de seguimiento, en la que se observa remisi&#243;n completa de los neuromas lar&#237;ngeos." title="A) Imagen obtenida por nasofibrocospia lar&#237;ngea en la que se observan m&#250;ltiples tumoraciones polipoideas, de coloraci&#243;n rosa p&#225;lido, menores de 1cm, sin exudado o ulceraci&#243;n mucosa, sobre ambas cuerdas vocales. B) Imagen obtenida por nasofibrocospia lar&#237;ngea a los 6 meses de seguimiento, en la que se observa remisi&#243;n completa de los neuromas lar&#237;ngeos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen obtenida por nasofibrocospia lar&#237;ngea en la que se observan m&#250;ltiples tumoraciones polipoideas, de coloraci&#243;n rosa p&#225;lido, menores de 1<span class="elsevierStyleHsp" style=""></span>cm, sin exudado o ulceraci&#243;n mucosa, sobre ambas cuerdas vocales. B) Imagen obtenida por nasofibrocospia lar&#237;ngea a los 6 meses de seguimiento, en la que se observa remisi&#243;n completa de los neuromas lar&#237;ngeos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se decide realizar laringoscopia directa en el quir&#243;fano para la toma de biopsia y resecci&#243;n de tumoraciones lar&#237;ngeas. Se mandan biopsias a patolog&#237;a cl&#237;nica y al estudio microsc&#243;pico se observa por debajo del epitelio plano estratificado no queratinizado de laringe una proliferaci&#243;n de c&#233;lulas fusiformes que forman un n&#243;dulo caracter&#237;stico de neuromas lar&#237;ngeos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A y B). La paciente tiene una adecuada evoluci&#243;n cl&#237;nica posquir&#250;rgica y al mes y a los 6 meses de seguimiento se corrobora por nasofibroscopia lar&#237;ngea la remisi&#243;n completa de los neuromas lar&#237;ngeos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002257:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3RlLsijHjPD7cQYNWOl5rTp8cOUI2teJBDFQ8QSL/n0Vh51uFkzIIttxiv79yi1AX+R3HNf1AIkHxE0+njRtQQ8cu7BIVR4punvdKoEaRtbgcDnxtMGu6Dkq1KkMDWTFdGADeZfQDrZkR/qUFt+AKa6ZOW3dLrJ/+xylVBNhY6VqqLo4ANQ0RpAwtoijcLDp+dK9Fvh70/MXau8Rey6MP5U3J5AkzQj+E9JcHUnilJO" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen microsc&#243;pica en la que se observa por debajo del epitelio plano estratificado no queratinizado de laringe, una proliferaci&#243;n de c&#233;lulas fusiformes que forman un n&#243;dulo. B) Imagen microsc&#243;pica a 45&#215; en la que se observan c&#233;lulas fusiformes, te&#241;idas con H&amp;E caracter&#237;sticas de la presencia de neuromas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002257:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen microsc&#243;pica en la que se observa por debajo del epitelio plano estratificado no queratinizado de laringe, una proliferaci&#243;n de c&#233;lulas fusiformes que forman un n&#243;dulo. B) Imagen microsc&#243;pica a 45&#215; en la que se observan c&#233;lulas fusiformes, te&#241;idas con H&amp;E caracter&#237;sticas de la presencia de neuromas." title="A) Imagen microsc&#243;pica en la que se observa por debajo del epitelio plano estratificado no queratinizado de laringe, una proliferaci&#243;n de c&#233;lulas fusiformes que forman un n&#243;dulo. B) Imagen microsc&#243;pica a 45&#215; en la que se observan c&#233;lulas fusiformes, te&#241;idas con H&amp;E caracter&#237;sticas de la presencia de neuromas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Imagen microsc&#243;pica en la que se observa por debajo del epitelio plano estratificado no queratinizado de laringe, una proliferaci&#243;n de c&#233;lulas fusiformes que forman un n&#243;dulo. B) Imagen microsc&#243;pica a 45&#215; en la que se observan c&#233;lulas fusiformes, te&#241;idas con H&amp;E caracter&#237;sticas de la presencia de neuromas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">La neoplasia endocrina m&#250;ltiple tipo 2 (NEM 2) ocurre en 1:200.000 reci&#233;n nacidos vivos, es una neoplasia neuroendocrina con predisposici&#243;n autos&#243;mica dominante y con penetrancia variable<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La NEM 2B abarca solo el 5% de las NEM 2, sin embargo su curso cl&#237;nico es el m&#225;s agresivo de las NEM2. Se trata de una enfermedad rara causada por mutaciones en la l&#237;nea germinal en el protooncog&#233;n <span class="elsevierStyleItalic">RET</span>, y que codifica para un receptor de tirosin cinasa que est&#225; expresado en c&#233;lulas neuroendocrinas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La NEM 2B est&#225; caracterizada por carcinoma medular de tiroides (CMT), feocromocitoma, neuromas mucosos, ganglioneuromatosis y una apariencia marfanoide<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Los neuromas mucosos se desarrollan generalmente en la lengua, labios, tracto gastrointestinal y paladar. Dentro de estas neoplasias, los neuromas mucosos son el fenotipo cl&#237;nico m&#225;s caracter&#237;stico y es el signo cl&#237;nico m&#225;s temprano de las NEM 2B<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Otras caracter&#237;sticas distintivas de la NEM 2B es la presencia de una cara alargada, los p&#225;rpados pueden estar gruesos y evertidos y los labios son prominentes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Sin intervenci&#243;n quir&#250;rgica, la edad media de sobrevida del NEM 2B es de 21 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. En el 95% de los casos de NEM 2B, el CMT se desarrolla relativamente a corta edad, y por lo tanto, se exhibe un curso m&#225;s agresivo de la enfermedad<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. En este caso el diagn&#243;stico de NEM 2B y con ello de CMT se realiz&#243; a los 17 a&#241;os, por lo que se realiz&#243; tiroidectom&#237;a total con vaciamiento ganglionar bilateral a los 3 meses posteriores al diagn&#243;stico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">A pesar de que los neuromas mucosos son de presentaci&#243;n com&#250;n en la NEM 2B, estas lesiones en laringe son muy infrecuentes y es por ello que estamos ante el primer caso presentado en el continente americano con presencia de neuromas lar&#237;ngeos. Sin embargo, hay algunos casos presentados en el Reino Unido, Alemania y Jap&#243;n a nivel mundial<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Existe una documentaci&#243;n m&#237;nima de neuromas lar&#237;ngeos mucosos. La incidencia exacta es incierta. Tolkemitt et al. presentaron neuromas mucosos en glotis y supraglotis en una NEM 2B y Shimazaki et al. describieron neuromas solitarios lar&#237;ngeos en una persona de 73 a&#241;os sin NEM 2B<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los neuromas lar&#237;ngeos mucosos se pueden manifestar como lesiones que pueden potencialmente comprometer la v&#237;a a&#233;rea en los pacientes con NEM 2B. Aunque aparentemente son raros, se debe tener en cuenta que en los pacientes con esta enfermedad se pueden presentar en esta localizaci&#243;n. Por lo que el reconocimiento, tratamiento y vigilancia de la presencia de neuromas lar&#237;ngeos permite en un inicio mantener una v&#237;a a&#233;rea permeable, adem&#225;s en caso de no existir el diagn&#243;stico de NEM 2B sospecharlo y con ello manejar esta condici&#243;n tratable, minimizar el curso de la enfermedad y la tasa de mortalidad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de Intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">No existe conflicto de intereses por parte de los autores con respecto a este art&#237;culo.</p></span></span>		</div>&#13;
	