<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 2 a&#241;os, con hiperqueratosis subungueal y engrosamiento y decoloraci&#243;n marr&#243;n-amarillento de la l&#225;mina ungueal de sus 20 u&#241;as y leucoplasia lingual desde los primeros meses de vida, consulta al Servicio de Endoscopia Respiratoria por presentar disfon&#237;a desde los 10 meses de edad (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002646:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9sAFH6Y68uKDDG4LAjsx0mMOgaQBxPjp44zPfHAwVMwhZTeZ34CRNRCSZDPdW/JhddX74Hhdahj3svyQmJoDZUo8Nt+RDMQHrNLXT3iUk7m2Bg8kLIgHDEk1zPSiRtBp81YtsbxXsJU0nFJ+9pVa4dVEEVjP9/EoquEMB3giv9C4UIGjL7+Zat46VwkClM2hkec666GuLAI1PlHNvrrISZNoCjOSX2Z4TyycAqV8J2n" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Visi&#243;n endosc&#243;pica de la laringe con lesiones leucopl&#225;sicas en la comisura posterior y cuerdas vocales. B) Engrosamiento y decoloraci&#243;n de las u&#241;as de las manos y los pies del paciente. C) Manos del paciente, madre y hermana donde se observa la distrofia ungueal hipertr&#243;fica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002646:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Visi&#243;n endosc&#243;pica de la laringe con lesiones leucopl&#225;sicas en la comisura posterior y cuerdas vocales. B) Engrosamiento y decoloraci&#243;n de las u&#241;as de las manos y los pies del paciente. C) Manos del paciente, madre y hermana donde se observa la distrofia ungueal hipertr&#243;fica." title="A) Visi&#243;n endosc&#243;pica de la laringe con lesiones leucopl&#225;sicas en la comisura posterior y cuerdas vocales. B) Engrosamiento y decoloraci&#243;n de las u&#241;as de las manos y los pies del paciente. C) Manos del paciente, madre y hermana donde se observa la distrofia ungueal hipertr&#243;fica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Visi&#243;n endosc&#243;pica de la laringe con lesiones leucopl&#225;sicas en la comisura posterior y cuerdas vocales. B) Engrosamiento y decoloraci&#243;n de las u&#241;as de las manos y los pies del paciente. C) Manos del paciente, madre y hermana donde se observa la distrofia ungueal hipertr&#243;fica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Su bisabuela materna, abuela materna, madre, t&#237;o y hermana presentan paquioniquia cong&#233;nita (PC). El paciente es el m&#225;s joven de los 6 miembros de la familia con este trastorno que abarca 4 generaciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">No hay antecedentes de consanguinidad. No presenta anomal&#237;as dentarias, ni del cabello, ni lesiones qu&#237;sticas. No presenta otros problemas m&#233;dicos, y su crecimiento y desarrollo son normales.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los resultados de los ex&#225;menes micol&#243;gicos del raspado de las u&#241;as y de la placas mucosas orales blanquecinas fueron negativos.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La fibrolaringoscopia con anestesia t&#243;pica revel&#243; leucoplasia que involucraba comisura posterior, mucosa interaritenoidea y cara superior de ambas cuerdas vocales. Se realiz&#243; laringoscopia directa bajo anestesia general con biopsia de la lesi&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002646:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9sAFH6Y68uKDDG4LAjsx0mMOgaQBxPjp44zPfHAwVMwhZTeZ34CRNRCSZDPdW/JhddX74Hhdahj3svyQmJoDZUo8Nt+RDMQHrNLXT3iUk7m2Bg8kLIgHDEk1zPSiRtBp81YtsbxXsJU0nFJ+9pVa4dVEEVjP9/EoquEMB3giv9C4UIGjL7+Zat46VwkClM2hkec666GuLAI1PlHNvrrISZNoCjOSX2Z4TyycAqV8J2n" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Visi&#243;n endosc&#243;pica ampliada de la laringe. B) Histopatolog&#237;a: se observa el engrosamiento del epitelio con marcada espongiosis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002646:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Visi&#243;n endosc&#243;pica ampliada de la laringe. B) Histopatolog&#237;a: se observa el engrosamiento del epitelio con marcada espongiosis." title="A) Visi&#243;n endosc&#243;pica ampliada de la laringe. B) Histopatolog&#237;a: se observa el engrosamiento del epitelio con marcada espongiosis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Visi&#243;n endosc&#243;pica ampliada de la laringe. B) Histopatolog&#237;a: se observa el engrosamiento del epitelio con marcada espongiosis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de disfon&#237;a secundaria a la PC se bas&#243; en los hallazgos cl&#237;nicos y endosc&#243;picos, y en la anatom&#237;a patol&#243;gica. La misma inform&#243; de engrosamiento del epitelio con disqueratosis, paraqueratosis y acantopapilomatosis, marcada espongiosis y leve infiltrado linfoplasmocitario en el corion (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B).</p><p id="par0035" class="elsevierStylePara elsevierViewall">Los familiares del ni&#241;o no presentaron afectaci&#243;n lar&#237;ngea.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El paciente permanece con disfon&#237;a, sin s&#237;ntomas de obstrucci&#243;n respiratoria, en seguimiento por los Servicios de Endoscopia, Dermatolog&#237;a y Gen&#233;tica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">La PC es una rara genodermatosis que puede afectar la laringe. Es originada por mutaciones en uno de los 4 genes de la queratina, y se transmite, generalmente, como un rasgo autos&#243;mico dominante<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Fue descrita por primera vez en 1906<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Se han documentado hasta la fecha aproximadamente 474 familias con PC, de las cuales 224 se han sometido a pruebas gen&#233;ticas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">A pesar de que se han propuesto numerosas clasificaciones, existen 2 subtipos principales: el fenotipo PC-1 (tipo Jadassohn-Lewandowsky), que es la variante m&#225;s com&#250;n y se asocia a mutaciones en los genes de la queratina K6a y K16, y el fenotipo PC-2 (tipo Jackson-Lawler), relacionado a mutaciones en K6b y K17<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Tradicionalmente, tanto PC-1 y PC-2 muestran hiperqueratosis subungueal y engrosamiento de todas las u&#241;as de las manos y de los pies como su rasgo m&#225;s destacado, as&#237; como queratodermia focal palmoplantar y queratosis folicular principalmente en rodillas y codos. La diferencia cl&#237;nica entre PC-1 y PC-2 ha sido hist&#243;ricamente sugerida por la leucoqueratosis oral m&#225;s prominente en PC-1, y por la presencia de quistes (esteatocistomas m&#250;ltiples, quistes vellosos), anomal&#237;as del pelo y dientes natales en PC-2<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3,6,7</span></a>. La leucoqueratosis oral con frecuencia es uno de los primeros signos de la PC. Puede ser diagnosticada err&#243;neamente como muguet, y originar dificultad en la succi&#243;n en el reci&#233;n nacido<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5,7</span></a>. Hallazgos caracter&#237;sticos del tipo PC-1 estaban presentes en nuestro caso.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Estas caracter&#237;sticas cl&#237;nicas se presentan a menudo al nacimiento o en la infancia temprana, pero hay variantes que se desarrollan m&#225;s tarde en la vida (PC tarda)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Se han descrito en la literatura pocos casos de compromiso lar&#237;ngeo en pacientes con PC<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>. En aquellos con genotipo conocido se observ&#243; afecci&#243;n lar&#237;ngea de grado variable en los fenotipos 1 y 2, siendo la mutaci&#243;n m&#225;s frecuente en K6a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La disfon&#237;a se inform&#243; en el 16% de los pacientes con PC<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Es un signo temprano de compromiso lar&#237;ngeo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Puede ser la principal y &#250;nica manifestaci&#243;n de participaci&#243;n lar&#237;ngea. M&#225;s inusual es la ocurrencia de obstrucci&#243;n lar&#237;ngea debido a la leucoqueratosis, complicaci&#243;n potencialmente mortal, m&#225;s frecuente a edad temprana y despu&#233;s de una infecci&#243;n respiratoria superior<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,9</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Los ni&#241;os con disfon&#237;a y PC deben ser examinados con laringoscopia flexible. Sugerimos hacer una biopsia si se identifican lesiones sospechosas a fin de descartar otra afecci&#243;n lar&#237;ngea. La evaluaci&#243;n endosc&#243;pica revela cambios leucopl&#225;sicos, variando las lesiones desde un leve engrosamiento de la mucosa hasta masas exof&#237;ticas, siendo la comisura posterior el &#225;rea m&#225;s frecuentemente afectada de la laringe<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,7,10</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La disfon&#237;a asociada a PC, especialmente despu&#233;s del uso excesivo de la voz, por lo general se resuelve espont&#225;neamente con reposo vocal. Tambi&#233;n puede mejorar de forma espont&#225;nea en un per&#237;odo de varios a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,4,8,10</span></a>. Los procedimientos quir&#250;rgicos con el objetivo de mejorar la calidad de la voz deben evitarse, ya que pueden empeorar la condici&#243;n subyacente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Las queratinas 6, 16 y 17 son de respuesta al estr&#233;s. La cirug&#237;a y el l&#225;ser pueden empeorar la situaci&#243;n al estimular la queratina mutada, siendo el tratamiento de elecci&#243;n la terapia conservadora<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Sin embargo, la rara ocurrencia de dificultad respiratoria requiere intervenci&#243;n quir&#250;rgica de emergencia para restablecer la v&#237;a a&#233;rea<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,9</span></a>. En los casos publicados de obstrucci&#243;n lar&#237;ngea, la excisi&#243;n microquir&#250;rgica o vaporizaci&#243;n con l&#225;ser de CO<span class="elsevierStyleInf">2</span> de las &#225;reas leucoquerat&#243;sicas lar&#237;ngeas fueron exitosas. Puede ser necesario repetir el procedimiento si hay reca&#237;da<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,9</span></a>. En nuestro paciente no se realiz&#243; intervenci&#243;n quir&#250;rgica dada la ausencia de s&#237;ntomas de obstrucci&#243;n respiratoria.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Es importante que los otorrinolaring&#243;logos y dermat&#243;logos tengan presente que el compromiso lar&#237;ngeo y, rara vez, la obstrucci&#243;n lar&#237;ngea, pueden ocurrir. La disfon&#237;a es un signo temprano de participaci&#243;n lar&#237;ngea, y debe incitar la evaluaci&#243;n endosc&#243;pica de la laringe. La detecci&#243;n temprana y el eventual tratamiento de las lesiones lar&#237;ngeas pueden evitar la obstrucci&#243;n de la v&#237;a a&#233;rea. Dada la evoluci&#243;n impredecible de la participaci&#243;n lar&#237;ngea, es indispensable el seguimiento de los pacientes.</p></span></span>		</div>&#13;
	