<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El uso intrator&#225;cico del sistema cerrado de succi&#243;n (Vacuum Assisted Closure&#8482;, VAC&#8482;) es una t&#233;cnica novedosa con evidencia acumulada que lo propone como un tratamiento adyuvante en los pacientes con ventana tor&#225;cica por empiema recidivante o persistente, ya que puede disminuir la morbilidad y la estancia intrahospitalaria; esta evidencia ha sido obtenida principalmente en pacientes con empiema posterior a resecci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 21 a&#241;os, con cirrosis criptog&#233;nica diagnosticada desde los 9 a&#241;os de edad, con s&#237;ndrome de hipertensi&#243;n portal y varices esof&#225;gicas. Cuatro meses antes de acudir a nuestro servicio fue diagnosticada de empiema izquierdo posneum&#243;nico, que no remiti&#243; con la terapia antimicrobiana; se realiz&#243; toracocentesis y colocaci&#243;n de tubo de drenaje tor&#225;cico en 2 ocasiones, y evolucion&#243; con infiltraci&#243;n de la pared y fistulizaci&#243;n hacia la piel en el s&#233;ptimo espacio intercostal a nivel subescapular izquierdo. Ingres&#243; en nuestro servicio con deterioro del estado general y dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas en el hemit&#243;rax izquierdo. A la exploraci&#243;n f&#237;sica destacaba semiolog&#237;a de derrame pleural en la mitad inferior de hemit&#243;rax izquierdo, con frecuencia cardiaca de 98<span class="elsevierStyleHsp" style=""></span>latidos/min, frecuencia respiratoria de 30/min, presi&#243;n arterial de 90/60<span class="elsevierStyleHsp" style=""></span>mmHg y temperatura de 38,2<span class="elsevierStyleHsp" style=""></span>&#176;C; en el examen anal&#237;tico los leucocitos eran de 15.900/mm<span class="elsevierStyleSup">3</span>. Se clasific&#243; como de severidad hep&#225;tica CHILD-PUGH<span class="elsevierStyleHsp" style=""></span>B. En el cultivo del empiema creci&#243; <span class="elsevierStyleItalic">Staphylococcus haemolyticus.</span> Las pruebas de imagen (radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada) objetivaron imagen de derrame posterobasal que ocupaba el 60% de la cavidad pleural del hemit&#243;rax izquierdo, pulm&#243;n colapsado y paquipleuritis. Se decidi&#243; realizar una ventana tor&#225;cica abierta (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) resecando 9<span class="elsevierStyleHsp" style=""></span>cm de longitud de los arcos costales 8 y 9 en su regi&#243;n posterolateral. Durante el procedimiento se encontr&#243; abundante material purulento, pleura visceral y parietal engrosadas de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm de espesor, y no se realiz&#243; decorticaci&#243;n; osteomielitis del octavo arco costal y trayecto fistuloso a nivel del s&#233;ptimo espacio intercostal. La intervenci&#243;n tambi&#233;n consisti&#243; en el relleno de la cavidad pleural con compresas durante 48<span class="elsevierStyleHsp" style=""></span>h; esta decisi&#243;n se tom&#243; a partir de que la tromboelastograf&#237;a reportara tiempo de reacci&#243;n (R) y de coagulaci&#243;n (K) muy prolongados. Posteriormente se revis&#243; la cavidad y se repiti&#243; el relleno con compresas durante 48<span class="elsevierStyleHsp" style=""></span>h m&#225;s; al cuarto d&#237;a se coloc&#243; un sistema VAC&#8482; intrator&#225;cico (IT) y al sexto d&#237;a se le dio de alta a su domicilio con un sistema VAC&#8482; port&#225;til; utilizamos presi&#243;n inicial de succi&#243;n de 75<span class="elsevierStyleHsp" style=""></span>mmHg e intensidad de 30<span class="elsevierStyleHsp" style=""></span>mmHg durante 2<span class="elsevierStyleHsp" style=""></span>d&#237;as y posteriormente se increment&#243; la succi&#243;n a 125<span class="elsevierStyleHsp" style=""></span>mmHg e intensidad de 40<span class="elsevierStyleHsp" style=""></span>mmHg; present&#243; disminuci&#243;n paulatina de los gastos, de un promedio de 300<span class="elsevierStyleHsp" style=""></span>ml por d&#237;a durante las 2 primeras semanas hasta un promedio de 300<span class="elsevierStyleHsp" style=""></span>ml cada 4 d&#237;as (al mes y medio de tratamiento). El cambio de esponja se realiz&#243; cada 4<span class="elsevierStyleHsp" style=""></span>d&#237;as, y se utiliz&#243; esponja tipo VAC Granufoam Silver<span class="elsevierStyleSup">MR</span> Large Dressing (esponja gris larga impregnada de plata), con la que se observ&#243; mejor&#237;a evidente a los 15 d&#237;as de su uso. Se report&#243; con una cavidad residual inicial de 18<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>9<span class="elsevierStyleHsp" style=""></span>cm y evolucion&#243; a una cavidad de 8<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>2<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>2<span class="elsevierStyleHsp" style=""></span>cm al mes y medio de su utilizaci&#243;n, por lo que se decidi&#243; continuar VAC&#8482;-IT por mes y medio m&#225;s hasta la obliteraci&#243;n total de la cavidad (92 d&#237;as). La imagen radiogr&#225;fica mostr&#243; la expansi&#243;n completa de pulm&#243;n. Durante la evoluci&#243;n se realizaron cultivos seriados por biopsia, al mes y a los 2 meses, con crecimiento de <span class="elsevierStyleItalic">Staphylococcus haemolyticus</span> y <span class="elsevierStyleItalic">Staphylococcus hominis</span>, por lo que se complet&#243; el esquema de antibioticoterapia ambulatoria, con un &#250;ltimo cultivo a los 3 meses sin crecimiento. Se program&#243; para reconstrucci&#243;n de la pared tor&#225;cica con barras de titanio (sistema STRATOS&#8482;), que se llev&#243; a cabo sin complicaciones, evolucionando satisfactoriamente y con el alta hospitalaria a la semana del procedimiento. Las pruebas funcionales respiratorias de nuestra paciente mostraron preoperatoriamente una FVC del 54% del predicho y un FEV1 del 50% del predicho, y 4 meses tras la reconstrucci&#243;n de la pared la FVC fue del 87% del predicho y el FEV1 del 92% del predicho. Los controles en consulta externa, hasta 8 meses despu&#233;s, no mostraron complicaciones (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003122:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/9j4K2rdaQEkf7s5x4UjHNK2e5d/9S0Gc7GFL2HRGBR4h4pkbPAmqFU50itQR2a5jnwZJuNvDw5Z3Hv1wsY/n0DYCNGYhqa9uvsQneK2wvFqpPKdfUWMC8XWCN9iuYa2O6qui4Lo8cbJ28W1LiYoWfA+RLat1KgS4CSliRD5GqrLkHaxEjqm5YU+GJH1dAMWVg4p85Foq1/b89G6d/LsnQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Ventana tor&#225;cica abierta; se resecaron 9&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de longitud de los arcos costales 8 y 9. B) Ventana con sistema VAC&#8482;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003122:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Ventana tor&#225;cica abierta; se resecaron 9cm de longitud de los arcos costales 8 y 9. B) Ventana con sistema VAC&#8482;." title="A) Ventana tor&#225;cica abierta; se resecaron 9cm de longitud de los arcos costales 8 y 9. B) Ventana con sistema VAC&#8482;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Ventana tor&#225;cica abierta; se resecaron 9<span class="elsevierStyleHsp" style=""></span>cm de longitud de los arcos costales 8 y 9. B) Ventana con sistema VAC&#8482;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003122:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/9j4K2rdaQEkf7s5x4UjHNK2e5d/9S0Gc7GFL2HRGBR4h4pkbPAmqFU50itQR2a5jnwZJuNvDw5Z3Hv1wsY/n0DYCNGYhqa9uvsQneK2wvFqpPKdfUWMC8XWCN9iuYa2O6qui4Lo8cbJ28W1LiYoWfA+RLat1KgS4CSliRD5GqrLkHaxEjqm5YU+GJH1dAMWVg4p85Foq1/b89G6d/LsnQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Paciente a los 6 meses tras la reconstrucci&#243;n de la pared tor&#225;cica. B) Radiograf&#237;a de control.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003122:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Paciente a los 6 meses tras la reconstrucci&#243;n de la pared tor&#225;cica. B) Radiograf&#237;a de control." title="A) Paciente a los 6 meses tras la reconstrucci&#243;n de la pared tor&#225;cica. B) Radiograf&#237;a de control." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) Paciente a los 6 meses tras la reconstrucci&#243;n de la pared tor&#225;cica. B) Radiograf&#237;a de control.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">La cirrosis hep&#225;tica se considera como una contraindicaci&#243;n para la realizaci&#243;n del lavado y decorticaci&#243;n, por las frecuentes anormalidades hemost&#225;ticas y nutricionales, lo cual incrementa de modo importante la morbimortalidad<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2-5</span></a>. Chen et al. registraron una mortalidad del 31,5 al 48,4% cuando estos pacientes se tratan con toracocentesis o drenaje por sondas, y del 21,1% cuando se tratan con toracoscopia, sin encontrar diferencia significativa en la tasa de mortalidad al utilizar el tratamiento toracosc&#243;pico vs no-toracosc&#243;pico<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Varker y Ng<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> describieron por primera vez en 2006 el uso exitoso de VAC&#8482; intrator&#225;cico (VAC&#8482;-IT) en un empiema poslobectom&#237;a; desde entonces se han reportado casos aislados y series de casos con uso de VAC&#8482;-IT, principalmente en el empiema poslobectom&#237;a o posneumonectom&#237;a, sugiri&#233;ndose como un tratamiento adyuvante para el manejo de los empiemas en pacientes complicados, que disminuye la estancia intrahospitalaria y reduce potencialmente la morbilidad<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6-14</span></a>. No encontramos informes del uso de VAC&#8482; en la ventana tor&#225;cica realizada por empiema en pacientes con cirrosis hep&#225;tica.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El uso de VAC&#8482;-IT en nuestro caso signific&#243; un alta hospitalaria pronta y un seguimiento ambulatorio; durante el cambio de esponjas del sistema no se requiri&#243; analgesia o sedaci&#243;n, y la paciente refiri&#243; siempre un dolor tolerable. En comparaci&#243;n con los estudios de Palmen et al.<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a> y Saadi et al.<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>, en los que registran un tiempo de uso de VAC&#8482; de 39<span class="elsevierStyleHsp" style=""></span>&#177;<span class="elsevierStyleHsp" style=""></span>17 d&#237;as (rango, 6 a 66 d&#237;as), debemos recalcar que estos autores no describen las dimensiones de la cavidad residual ni el grado de paquipleuritis; al respecto, recordamos el tama&#241;o de la ventana realizado en nuestra paciente (di&#225;metros de 9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>6,5<span class="elsevierStyleHsp" style=""></span>cm), el espacio residual pleural intrator&#225;cico de 21<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>9<span class="elsevierStyleHsp" style=""></span>cm, una corteza pleural de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm de promedio y en la cual no se realiz&#243; decorticaci&#243;n, y adem&#225;s decidimos el uso de VAC&#8482;-IT hasta la obliteraci&#243;n de la cavidad residual y la expansi&#243;n completa pulmonar, factores que contribuyeron al tiempo de terapia con el sistema cerrado de succi&#243;n. Es importante se&#241;alar que Rocco et al.<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a> han informado 2 casos en los que tuvieron que interrumpir definitivamente el sistema de succi&#243;n debido a dolor tor&#225;cico agudo y a la hipotensi&#243;n, y describieron un caso en el que la esponja utilizada se adhiri&#243; al tejido en granulaci&#243;n y solo pudo retirarse bajo toracoscopia.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La reconstrucci&#243;n de la pared tor&#225;cica posterior a la realizaci&#243;n de ventana tor&#225;cica se ha reportado principalmente utilizando colgajos musculares (mioplastia) y con las toracomioplastias<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">16-19</span></a>. Al observar la adecuada expansi&#243;n pulmonar de nuestro paciente posterior al uso de VAC&#8482;-IT, decidimos la reconstrucci&#243;n de la pared con restituci&#243;n costal con placas y clips de titanio (sistema STRATOS&#8482;), lo que creemos que es una restituci&#243;n m&#225;s fisiol&#243;gica de la pared. No encontramos informe anterior de una reconstrucci&#243;n con este sistema en caso similar.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conclusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La alta mortalidad del empiema en los pacientes con hepatopat&#237;as requiere la implementaci&#243;n y la b&#250;squeda de nuevas terapias adyuvantes, tales como la utilizaci&#243;n de VAC&#8482;-IT y la posible reconstrucci&#243;n con barras de titanio. Se requieren estudios controlados con una serie de casos amplia para una adecuada evaluaci&#243;n.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaramos no tener conflictos de intereses respecto al presente art&#237;culo.</p></span></span>		</div>&#13;
	