<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 66 a&#241;os, extoxic&#243;mano y fumador activo, con hipertensi&#243;n arterial y EPOC como antecedentes personales, que acude al Servicio de Urgencias por fiebre elevada, deterioro moderado-severo del estado general y aparici&#243;n de m&#250;ltiples masas eritematosas en el lado derecho del cuello, mano derecha y rodilla izquierda.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la anal&#237;tica del ingreso solamente cabe destacar una elevaci&#243;n de la prote&#237;na C reactiva (46,6), sin leucocitosis ni otras alteraciones hematol&#243;gicas. Se realizaron al paciente estudios inmunol&#243;gicos que fueron normales.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Tras la realizaci&#243;n de una TC cervical se evidencia la existencia de un absceso que afecta al m&#250;sculo esternocleidomastoideo derecho en toda su longitud, llegando a afectar en su inserci&#243;n esternal a los m&#250;sculos pectorales mayor y menor. Asimismo, tambi&#233;n se observa una colecci&#243;n en los m&#250;sculos infrahioideos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Tambi&#233;n se le realiz&#243; una gammagraf&#237;a &#243;sea con <span class="elsevierStyleSup">67</span>Ga, detect&#225;ndose dep&#243;sitos intensos de radiotrazador en la regi&#243;n gl&#250;tea izquierda y en la articulaci&#243;n acromioclavicular derecha, as&#237; como en la regi&#243;n cervical ya referida en la TC (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002609:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8V+YZ8btRvJBhq2zXpstLAy6g7h7LkK0pRyyiu0cqtRoMICjukb2P9DF03uPZGMfAxtTPrtFqxyhzWmxIfGlEENeEHOtmGi3NVEWcPFTK6qpl0Ncy+0hPn+uuACrX+FnHZNN0cf7nRGXGDWqAKXnjN99jpSPSNVdlNbe0lrrPxk+eV33PiPkKBFGjYwF06cd3XqNhfClBum8plG7Q+tIf51ZghrpERN//YcmGC+2UA7" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC axial donde se muestra la afectaci&#243;n del m&#250;sculo esternocleidomastoideo en toda su extensi&#243;n (flecha), y se destaca adem&#225;s, la afectaci&#243;n de los m&#250;sculos infrahioideos (asterisco). B) Corte coronal, mostr&#225;ndose la extensi&#243;n del absceso por la totalidad del m&#250;sculo esternocleidomastoideo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002609:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC axial donde se muestra la afectaci&#243;n del m&#250;sculo esternocleidomastoideo en toda su extensi&#243;n (flecha), y se destaca adem&#225;s, la afectaci&#243;n de los m&#250;sculos infrahioideos (asterisco). B) Corte coronal, mostr&#225;ndose la extensi&#243;n del absceso por la totalidad del m&#250;sculo esternocleidomastoideo." title="A) TC axial donde se muestra la afectaci&#243;n del m&#250;sculo esternocleidomastoideo en toda su extensi&#243;n (flecha), y se destaca adem&#225;s, la afectaci&#243;n de los m&#250;sculos infrahioideos (asterisco). B) Corte coronal, mostr&#225;ndose la extensi&#243;n del absceso por la totalidad del m&#250;sculo esternocleidomastoideo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TC axial donde se muestra la afectaci&#243;n del m&#250;sculo esternocleidomastoideo en toda su extensi&#243;n (flecha), y se destaca adem&#225;s, la afectaci&#243;n de los m&#250;sculos infrahioideos (asterisco). B) Corte coronal, mostr&#225;ndose la extensi&#243;n del absceso por la totalidad del m&#250;sculo esternocleidomastoideo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002609:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8V+YZ8btRvJBhq2zXpstLAy6g7h7LkK0pRyyiu0cqtRoMICjukb2P9DF03uPZGMfAxtTPrtFqxyhzWmxIfGlEENeEHOtmGi3NVEWcPFTK6qpl0Ncy+0hPn+uuACrX+FnHZNN0cf7nRGXGDWqAKXnjN99jpSPSNVdlNbe0lrrPxk+eV33PiPkKBFGjYwF06cd3XqNhfClBum8plG7Q+tIf51ZghrpERN//YcmGC+2UA7" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Gammagraf&#237;a con &lt;span class=&quot;elsevierStyleSup&quot;&gt;67&lt;/span&gt;Ga en la que se se&#241;alan los dep&#243;sitos patol&#243;gicos de radiotrazador (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002609:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Gammagraf&#237;a con 67Ga en la que se se&#241;alan los dep&#243;sitos patol&#243;gicos de radiotrazador (flechas)." title="Gammagraf&#237;a con 67Ga en la que se se&#241;alan los dep&#243;sitos patol&#243;gicos de radiotrazador (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Gammagraf&#237;a con <span class="elsevierStyleSup">67</span>Ga en la que se se&#241;alan los dep&#243;sitos patol&#243;gicos de radiotrazador (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">A la vista de los hallazgos en las pruebas de imagen, adem&#225;s del tratamiento antibi&#243;tico se decide drenaje quir&#250;rgico del absceso cervical, que se realiza sin incidencias. El cultivo fue positivo para <span class="elsevierStyleItalic">Staphilococcus aureus (S. aureus)</span>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El paciente evolucion&#243; favorablemente con tratamiento antibi&#243;tico sin precisar m&#225;s drenajes quir&#250;rgicos.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La piomiositis es una infecci&#243;n bacteriana que afecta al m&#250;sculo esquel&#233;tico, con una incidencia en nuestro pa&#237;s de un caso por cada 2.000 habitantes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Los pacientes afectos suelen ser pacientes en inmunosupresi&#243;n o pacientes con afecci&#243;n cr&#243;nica, siendo la m&#225;s frecuentemente asociada la diabetes mellitus<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Tambi&#233;n se ha descrito recientemente su probable asociaci&#243;n con los traumatismos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Puede ser una infecci&#243;n primaria o secundaria, por afectaci&#243;n de los tejidos circundantes (piel, hueso y partes blandas). Aunque puede afectar a cualquier m&#250;sculo estriado del organismo, tiende a localizarse en los m&#250;sculos de las extremidades inferiores, siendo descritos abscesos m&#225;s frecuentemente en los m&#250;sculos cu&#225;driceps, b&#237;ceps y psoas<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>. La afectaci&#243;n cervical se ha descrito hasta en un 0,5-4% de los casos, teniendo como or&#237;genes m&#225;s frecuentes las infecciones dentarias, amigdalares y traumatismos en la zona. La afectaci&#243;n de varias localizaciones como en nuestro caso, es muy infrecuente, y pese a que no se logr&#243; determinar el origen de los &#233;mbolos s&#233;pticos, se consider&#243; como una forma secundaria de la enfermedad. Este hecho, sumado a que el paciente no sufr&#237;a de deterioro inmunol&#243;gico alguno, hace de nuestro caso un hecho muy pocas veces descrito en la literatura, y es por este motivo que lo consideramos de especial relevancia.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El curso cl&#237;nico de la piomiositis (tanto primaria como secundaria) es por lo general subagudo, lo cual provoca que en la mayor parte de las ocasiones sea diagnosticada una vez se han comenzado a formar los abscesos. Se divide, seg&#250;n los hallazgos cl&#237;nicos, en 3 fases: la fase 1 (invasiva), con molestias inespec&#237;ficas, eritema y febr&#237;cula; la fase 2 (supurativa), que cursa con fiebre alta y formaci&#243;n de abscesos; y la fase 3 (tard&#237;a), con dolor intenso, fiebre alta y sepsis.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Si bien el germen m&#225;s frecuente es el <span class="elsevierStyleItalic">S. aureus</span> (responsable de hasta el 90% de los casos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>), tambi&#233;n est&#225;n implicados estreptococos de los grupos A, B, C y G, <span class="elsevierStyleItalic">Escherichia coli</span>, microorganismos anaerobios y hongos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico es necesario un elevado &#237;ndice de sospecha, y se recomienda la realizaci&#243;n de pruebas de imagen, siendo las m&#225;s solicitadas la ecograf&#237;a, TC y RMN. Sin embargo, tambi&#233;n cabe el empleo de t&#233;cnicas de medicina nuclear para el diagn&#243;stico en casos de presentaci&#243;n at&#237;pica, como la de nuestro paciente. Globalmente, la TC se considera como el mejor m&#233;todo para el diagn&#243;stico, la identificaci&#243;n del foco primario y el seguimiento<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Dado que m&#225;s frecuentemente se asocia a inmunosupresi&#243;n o a afecciones cr&#243;nicas, las complicaciones derivadas de un diagn&#243;stico tard&#237;o son potencialmente mortales.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Para el tratamiento se aconseja la antibioterapia intravenosa en todas las fases, combinada con drenaje quir&#250;rgico si se produce formaci&#243;n de abscesos. La cobertura antibi&#243;tica debe incluir tratamiento para la infecci&#243;n por <span class="elsevierStyleItalic">S. aureus</span>, siendo la monoterapia con cloxacilina el tratamiento de elecci&#243;n. En casos de inmunosupresi&#243;n y formas graves de enfermedad puede realizarse asociaci&#243;n de f&#225;rmacos en funci&#243;n de los resultados obtenidos del cultivo. Se aconseja una duraci&#243;n m&#237;nima de 10 d&#237;as de tratamiento intravenoso, complet&#225;ndose con otras 5-6 semanas de tratamiento v&#237;a oral<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,4</span></a>. El pron&#243;stico es generalmente bueno, con una mortalidad que oscila entre el 0,89 y el 14%, dependiendo de la fase en la que se instaure el tratamiento y la gravedad de la comorbilidad del paciente.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	