<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La amiloidosis es una enfermedad sist&#233;mica de origen desconocido que se caracteriza por dep&#243;sito extracelular de prote&#237;nas con una conformaci&#243;n estructural caracter&#237;stica que les confiere la peculiaridad de presentar una birrefringencia verde-manzana al te&#241;irse con rojo Congo. Se depositan principalmente en el coraz&#243;n, los ri&#241;ones y el h&#237;gado. Las enfermedades producidas por dep&#243;sito an&#243;malo de amiloide se pueden clasificar en primarias o secundarias, o, bas&#225;ndose en su distribuci&#243;n, en localizadas o sist&#233;micas. Por tanto, la afectaci&#243;n pulmonar por amiloidosis puede ser tanto secundaria como primaria, sist&#233;mica o localizada. Se estima una incidencia entre 5 y 10 personas por mill&#243;n de habitantes/a&#241;o; sin embargo, la afectaci&#243;n primaria pulmonar es mucho m&#225;s infrecuente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> y supone un reto para el neum&#243;logo, ya que el uso de t&#233;cnicas broncosc&#243;picas es imprescindible para llegar al diagn&#243;stico y para ofrecer un tratamiento &#243;ptimo.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Casos</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 46 a&#241;os que consult&#243; por tos no productiva, disnea de moderados esfuerzos de nueva aparici&#243;n y fiebre de 38<span class="elsevierStyleHsp" style=""></span>&#176;C. Como &#250;nico antecedente, fumador de 45 paquetes/a&#241;o sin criterios cl&#237;nicos de bronquitis cr&#243;nica. En la exploraci&#243;n f&#237;sica destacaba saturaci&#243;n basal de ox&#237;geno medida por pulsioximetr&#237;a (SpO<span class="elsevierStyleInf">2</span>) de 93% respirando aire ambiente, y en la auscultaci&#243;n pulmonar roncus en ambos hemit&#243;rax. La radiograf&#237;a de t&#243;rax mostr&#243; una condensaci&#243;n alveolar en la base derecha e incipiente en el &#225;pex izquierdo, y una imagen nodular en el segmento apical del l&#243;bulo inferior izquierdo. En la anal&#237;tica sangu&#237;nea presentaba leucocitosis de 17,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l con neutrofilia del 86% y una prote&#237;na C reactiva de 19<span class="elsevierStyleHsp" style=""></span>mg/dl. Ante la sospecha de neoplasia pulmonar, se realiz&#243; una tomograf&#237;a computarizada (TC) de t&#243;rax que mostr&#243; im&#225;genes en vidrio deslustrado en el l&#243;bulo superior izquierdo y en segmentos posterobasales de ambos l&#243;bulos inferiores, as&#237; como m&#250;ltiples im&#225;genes nodulares (centroacinares) y de &#225;rbol en brote, localizadas en el segmento apical del l&#243;bulo inferior izquierdo y en segmentos posterobasales con tendencia a conglomerarse, sin formaciones adenop&#225;ticas. Se realiz&#243; fibrobroncoscopia, que evidenci&#243; una obstrucci&#243;n &gt;<span class="elsevierStyleHsp" style=""></span>80% de la luz de los bronquios B1-B6D por infiltraci&#243;n de la submucosa y lesiones nodulares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), as&#237; como una estenosis irregular de los bronquios basales derechos. Adem&#225;s presentaba un ensanchamiento carineal y estenosis traqueal en el tercio superior. La biopsia mostr&#243; epitelio respiratorio con dep&#243;sitos de material amiloide que, tras la realizaci&#243;n de t&#233;cnicas inmunohistoqu&#237;micas con rojo Congo, se confirm&#243; como amiloidosis. Se realiz&#243; estudio de extensi&#243;n, descart&#225;ndose enfermedad sist&#233;mica, por lo que se estableci&#243; el diagn&#243;stico de amiloidosis primaria traqueobronquial localizada.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002633:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdxgeUdlrddIkZAJnyqmFdtGE5viBGuFirNedYJe3MiMzmHkzpfl8BEdpsbvpnyZt7s2yalwGbNmutx/GogTx76YQUWR+/dG1L1VCEQBYqlOqnwqDgtxOBlNedKjZSFQGi4uZ2I0FoFnjj53/pjSZlapj/0jIuYL3lFsrqvph6eYUsKBvIytbI1CnfW7V2RTJnRBnbW8UyF0pMk/v4hNk1QY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Infiltraci&#243;n de la submucosa (A) y lesiones nodulares (B) en la broncoscopia.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002633:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Infiltraci&#243;n de la submucosa (A) y lesiones nodulares (B) en la broncoscopia." title="Infiltraci&#243;n de la submucosa (A) y lesiones nodulares (B) en la broncoscopia." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Infiltraci&#243;n de la submucosa (A) y lesiones nodulares (B) en la broncoscopia.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p id="par0015" class="elsevierStylePara elsevierViewall">Mujer de 57 a&#241;os con episodios repetidos de expectoraci&#243;n hemoptoica sin otra sintomatolog&#237;a acompa&#241;ante. Ten&#237;a antecedentes de hipertensi&#243;n arterial en tratamiento con valsart&#225;n, obstrucci&#243;n nasal cr&#243;nica y sin h&#225;bitos t&#243;xicos. La exploraci&#243;n f&#237;sica fue normal, as&#237; como las pruebas complementarias realizadas: anal&#237;tica y radiograf&#237;a tor&#225;cica. Se realiz&#243; broncoscopia, detect&#225;ndose m&#250;ltiples n&#243;dulos en las caras anterior y posterior de la tr&#225;quea friables y sangrantes, uno de ellos ulcerado (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El estudio anatomopatol&#243;gico demostr&#243; la presencia de material amorfo eosin&#243;filo que presentaba birrefringencia con luz polarizada correspondiente a material amiloide. Se realiz&#243; estudio de extensi&#243;n de la enfermedad, detect&#225;ndose tambi&#233;n material amiloide en la grasa subcut&#225;nea y en la biopsia de m&#233;dula &#243;sea, quedando diagnosticada de una amiloidosis primaria sist&#233;mica con afectaci&#243;n pulmonar y de m&#233;dula &#243;sea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612002633:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdxgeUdlrddIkZAJnyqmFdtGE5viBGuFirNedYJe3MiMzmHkzpfl8BEdpsbvpnyZt7s2yalwGbNmutx/GogTx76YQUWR+/dG1L1VCEQBYqlOqnwqDgtxOBlNedKjZSFQGi4uZ2I0FoFnjj53/pjSZlapj/0jIuYL3lFsrqvph6eYUsKBvIytbI1CnfW7V2RTJnRBnbW8UyF0pMk/v4hNk1QY=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La broncoscopia muestra n&#243;dulos en las caras anterior y posterior de la tr&#225;quea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612002633:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La broncoscopia muestra n&#243;dulos en las caras anterior y posterior de la tr&#225;quea." title="La broncoscopia muestra n&#243;dulos en las caras anterior y posterior de la tr&#225;quea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La broncoscopia muestra n&#243;dulos en las caras anterior y posterior de la tr&#225;quea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">La amiloidosis es una enfermedad poco frecuente de etiolog&#237;a incierta caracterizada por un dep&#243;sito extracelular an&#243;malo de prote&#237;nas fibrilares que patognom&#243;nicamente presentan birrefringencia verde manzana bajo luz polarizada tras la tinci&#243;n con rojo Congo. La afectaci&#243;n es variable, y puede existir una enfermedad primaria, secundaria o senil. La enfermedad puede ser sist&#233;mica o bien localizada en un &#243;rgano o tejido<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La afectaci&#243;n pulmonar por amiloide es excepcional, tanto si forma parte de una enfermedad sist&#233;mica como si es localizada. Se han descrito 5 formas de amiloidosis primaria pulmonar: traqueobronquial, nodular (solitaria o m&#250;ltiple), pulmonar senil, mediast&#237;nica-hiliar e intersticial difusa<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La amiloidosis traqueobronquial es la presentaci&#243;n m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> y se caracteriza por dep&#243;sitos de amiloide exclusivamente en el &#225;rbol traqueobronquial.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La amiloidosis afecta mayoritariamente al sexo masculino (2:1) y en edades medias de la vida (50-60 a&#241;os). La presentaci&#243;n cl&#237;nica, en el caso de una enfermedad sist&#233;mica, var&#237;a en funci&#243;n de los &#243;rganos involucrados. En el caso de afectaci&#243;n pulmonar es m&#225;s frecuente la presencia de tos (74%), sibilancias audibles (70%), disnea (60%), hemoptisis (50%) y estridor (30%)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. M&#225;s de la mitad de los casos pueden comenzar como neumon&#237;a obstructiva, bronquiectasias o atelectasias<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, por lo que plantea un importante reto identificarla aun formando parte de los diagn&#243;sticos diferenciales de diversas entidades como son asma, neumon&#237;as de repetici&#243;n y neoplasias.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se han empleado diferentes t&#233;cnicas de imagen para el diagn&#243;stico de la enfermedad. Principalmente &#250;til es la TC de alta resoluci&#243;n, que permite distinguir la forma de afectaci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Novedoso es el uso del PET-TC, que presenta una intensa captaci&#243;n de la 18-fluorodesoxiglucosa (18-FDG) por parte del material amiloide, utilizado con el fin de valorar la actividad, siendo de utilidad en el seguimiento de los pacientes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de certeza se establece mediante un estudio anatomopatol&#243;gico de la zona afectada, lo que hace fundamental la realizaci&#243;n de t&#233;cnicas endosc&#243;picas bronquiales cuando se afecta la v&#237;a a&#233;rea. Se han descrito varios patrones sugestivos broncosc&#243;picos: nodular, seudotumoral, polipoideo o submucoso<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, y junto con la ultrasonograf&#237;a endobronquial (EBUS) &#8212;para descartar afectaci&#243;n mediast&#237;nica&#8212; se consigue una valoraci&#243;n integral de la enfermedad por parte del broncoscopista. La afectaci&#243;n sist&#233;mica puede valorarse mediante una ecocardiograf&#237;a y la medici&#243;n de la proteinuria, que eval&#250;an la afectaci&#243;n card&#237;aca y renal, respectivamente, ya que son los 2 &#243;rganos que m&#225;s frecuentemente se afectan.</p><p id="par0040" class="elsevierStylePara elsevierViewall">No se ha descrito un tratamiento m&#233;dico eficaz para la amiloidosis pulmonar; sin embargo, hay t&#233;cnicas broncosc&#243;picas terap&#233;uticas efectivas para el manejo de esta enfermedad con el fin primario de repermeabilizar la v&#237;a a&#233;rea. Para ello se ha utilizado el l&#225;ser Nd:YAG para tratar obstrucciones bronquiales debidas a dep&#243;sitos de amiloide<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, consiguiendo una mejor&#237;a sintom&#225;tica a medio plazo tambi&#233;n con el uso de crioterapia<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. El broncoscopio r&#237;gido permite tanto la resecci&#243;n endosc&#243;pica de una obstrucci&#243;n amiloidea como la posterior colocaci&#243;n de una pr&#243;tesis endobronquial de Dumon para mantener as&#237; permeable la v&#237;a a&#233;rea por m&#225;s tiempo<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. La radioterapia local externa (EBRT) consigue una importante mejor&#237;a cl&#237;nica<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">11-13</span></a>, precisando una individualizaci&#243;n del tratamiento dadas las posibles complicaciones debidas a la radiaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Si la afectaci&#243;n es sist&#233;mica, cl&#225;sicamente se ha utilizado el tratamiento con colchicina. Posteriormente se ha demostrado una mayor supervivencia con dexametasona en monoterapia<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">14</span></a> y, sobre todo, con la combinaci&#243;n de prednisona y melfal&#225;n<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">15</span></a>. En los casos en los que es posible, se realiza trasplante de c&#233;lulas madre aut&#243;logo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Cuando la afectaci&#243;n se localiza en el &#225;rbol traqueobronquial o en el par&#233;nquima pulmonar no est&#225; indicado el tratamiento con f&#225;rmacos sist&#233;micos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En cuanto al seguimiento de estos pacientes, el grupo de trabajo de Amiloidosis de la Universidad de Boston, con gran experiencia, sugiere la realizaci&#243;n de pruebas de funci&#243;n respiratoria y TC seriadas como la mejor forma de valorar el estado de la v&#237;a a&#233;rea y la progresi&#243;n de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">16</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El pron&#243;stico se relaciona con la afectaci&#243;n sist&#233;mica, con mayor mortalidad en los que presentan afectaci&#243;n cardiaca; la principal causa de fallecimiento es la muerte s&#250;bita<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">17</span></a>. En el caso de una afectaci&#243;n localizada pulmonar el pron&#243;stico mejora, y las principales causas de muerte son la insuficiencia respiratoria y la hemoptisis masiva.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El paciente del caso 1 fue tratado en 2 ocasiones con l&#225;ser Nd:YAG para la repermeabilizaci&#243;n de la v&#237;a a&#233;rea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), debido a la estenosis que presentaba por infiltraci&#243;n amiloide, con lo que se consigui&#243; una mejor&#237;a cl&#237;nica y funcional del paciente. En cuanto a la paciente del caso 2, recibi&#243; tratamiento con una combinaci&#243;n de prednisona y melfal&#225;n, con buena respuesta y resoluci&#243;n parcial de las lesiones traqueales sin afectaci&#243;n funcional ni sintom&#225;tica.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Financiaci&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">Ninguna.</p></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	