<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La reposici&#243;n de hierro es necesaria en los pacientes de hemodi&#225;lisis debido a las p&#233;rdidas hem&#225;ticas cr&#243;nicas que se producen con la t&#233;cnica<span class="elsevierStyleSup">1</span>. La administraci&#243;n de hierro intravenoso no est&#225;, sin embargo, exenta de efectos adversos. De entre estos, distinguimos ciertas reacciones predecibles (consecuencia no deseada de las acciones farmacol&#243;gicas del hierro, como son los efectos secundarios) de reacciones impredecibles (en sujetos con sensibilidad inmunol&#243;gica o susceptibles tales como reacciones de hipersensibilidad y anafilactoides)<span class="elsevierStyleSup">2</span>. Estas &#250;ltimas son m&#225;s raras y m&#225;s graves, y pueden obligar a suspender el f&#225;rmaco. Describimos el caso de una reacci&#243;n adversa por la administraci&#243;n intravenosa de hierro manifestada como quemaz&#243;n lingual, sensaci&#243;n mal definida de hiperestesia peribucal y prurito generalizado.</p><p class="elsevierStylePara">Se trata de una mujer de 42 a&#241;os que inicia programa de hemodi&#225;lisis por cat&#233;ter yugular derecho tunelizado tras binefrectom&#237;a por hipernefroma. En el posoperatorio la paciente requiri&#243; la transfusi&#243;n de 2 concentrados de hemat&#237;es. Diez d&#237;as m&#225;s tarde se comprueba: hemoglobina: 9,6 g/dl; hematocrito: 28,4; volumen corpuscular medio: 87,1 fl; hierro: 56 &#181;g/dl; ferritina: 233 ng/ml; &#237;ndice de saturaci&#243;n de la transferrina: 18 %; &#225;cido f&#243;lico: 22 ng/ml; vitamina B<span class="elsevierStyleInf">12</span>: 921 pg/ml; prote&#237;na C reactiva: &lt; 5 mg/l; Kt/V: 1,7. Recibe tratamiento con omeprazol, complejo vitam&#237;nico B, &#225;cido f&#243;lico y darbepoetina 30 &#956;g semanales. Se pauta 100 mg de hierro sucrosa (Venofer<span class="elsevierStyleSup">&#174;</span>) a pasar por v&#237;a intravenosa en una hora poshemodi&#225;lisis. A los 15 minutos de iniciada la infusi&#243;n, la paciente refiere prurito generalizado, sensaci&#243;n de quemaz&#243;n lingual y de hiperestesia peribucal. Exploraci&#243;n f&#237;sica: tensi&#243;n arterial 100/60 mmHg, auscultaci&#243;n card&#237;aca y pulmonar normales, no lesiones cut&#225;neas. Se interrumpe la administraci&#243;n de hierro, con lo que cede paulatinamente la sintomatolog&#237;a. En el siguiente intento se premedica a la paciente con dexclorfeniramina y paracetamol. La reacci&#243;n se repite de forma id&#233;ntica y se reproduce tambi&#233;n con hierro carboximaltosa (Ferinject<span class="elsevierStyleSup">&#174;</span>). Se consulta al Servicio de Alergolog&#237;a: pruebas epicut&#225;neas negativas para ambos preparados f&#233;rricos;&#160;cuadro compatible con efecto secundario. Las manifestaciones cl&#237;nicas reaparecen de forma atenuada con las administraciones sucesivas de hierro, sin mayores implicaciones.</p><p class="elsevierStylePara">La tasa de efectos adversos relacionados con la administraci&#243;n de diversos preparados de hierro intravenoso (hierro dextrano de alto y bajo peso molecular, gluconato f&#233;rrico, hierro sucrosa) se sit&#250;a en torno a 38 por mill&#243;n<span class="elsevierStyleSup">3</span>. El prurito asociado al hierro carboximaltosa se describe de forma aislada como poco frecuente (entre un 1/100-1000 de los pacientes)<span class="elsevierStyleSup">4</span>; parece presentarse con las primeras administraciones y despu&#233;s desaparece<span class="elsevierStyleSup">5</span>. Por otra parte, la sintomatolog&#237;a referida por la paciente como quemaz&#243;n lingual e hiperestesia peribucal, si bien sujeta a valoraciones subjetivas, no se ajustaba a las alteraciones neurol&#243;gicas descritas habitualmente como alteraciones del gusto o parestesias<span class="elsevierStyleSup">4</span>. El cuadro cl&#237;nico que presentaba nuestra paciente parec&#237;a orientar a una reacci&#243;n anafilactoide que no se confirm&#243;. En general, las reacciones secundarias al hierro intravenoso se han atribuido a una r&#225;pida infusi&#243;n con sobresaturaci&#243;n de la transferrina y al hecho de soltar hierro libre, que es el responsable de la toxicidad y de las reacciones vasomotoras<span class="elsevierStyleSup">6</span>. Ello limitaba, en las formulaciones m&#225;s antiguas, la dosis total de hierro a administrar, as&#237; como la velocidad de infusi&#243;n. Si bien el hierro carboximaltosa tiene en este sentido una mejor tolerancia, son escasos los estudios que lo comparan con el resto de las formulaciones<span class="elsevierStyleSup">7</span>. Adem&#225;s, el potencial desarrollo de efectos adversos graves, incluso fatales, contin&#250;an siendo una fuente de preocupaci&#243;n. Muchas de estas reacciones se han asociado a preparados de alto peso molecular de hierro dextrano y parecen tener una base inmunol&#243;gica<span class="elsevierStyleSup">1,7</span>. Sin embargo, los ensayos cl&#237;nicos controlados para los distintos preparados de hierro intravenoso son limitados por su dise&#241;o para detectar efectos adversos raros, ya que son llevados a cabo en un escaso n&#250;mero de pacientes durante per&#237;odos cortos de seguimiento<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Ante la aparici&#243;n de efectos adversos poco frecuentes, es de vital importancia establecer la intensidad y la gravedad de la reacci&#243;n, ya que ello puede obligar a suspender definitivamente el f&#225;rmaco, con la consecuente limitaci&#243;n del arsenal terap&#233;utico disponible.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	