<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La enfermedad de Chagas (EC) es poco frecuente en nuestro medio, pero tiene una elevada prevalencia en Sudam&#233;rica. Est&#225; causada por la infecci&#243;n por <span class="elsevierStyleItalic">Trypanosoma cruzi</span>, par&#225;sito intracelular que se transmite al ser humano por la picadura de insectos hemat&#243;fagos, por transfusi&#243;n sangu&#237;nea, transmisi&#243;n vertical y, menos frecuentemente, por el trasplante de &#243;rganos. El par&#225;sito, tras la transmisi&#243;n, se localiza a nivel intracelular, donde se multiplica (amastigote). Posteriormente, tras la ruptura celular, se disemina por el torrente sangu&#237;neo en forma de tripoamastigote. Una vez en la circulaci&#243;n puede infectar cualquier c&#233;lula corporal, excepto las neuronas<span class="elsevierStyleSup">1</span>. Cl&#237;nicamente presenta una primera fase aguda con elevada parasitemia, en el 95 % de los casos asintom&#225;tica. En los casos sintom&#225;ticos, la presentaci&#243;n habitual consiste en un s&#237;ndrome febril inespec&#237;fico. Dos tercios de los pacientes infectados entran en la denominada fase indeterminada, en la que pueden permanecer durante d&#233;cadas. Se caracteriza por ser asintom&#225;tica, pero con positividad en las pruebas serol&#243;gicas. El resto de los pacientes desarrolla s&#237;ntomas de EC cr&#243;nica, caracterizada habitualmente por la aparici&#243;n de miocardiopat&#237;a, que constituye la principal causa de muerte<span class="elsevierStyleSup">2</span>. Otra forma frecuente de presentaci&#243;n cl&#237;nica son los &#171;megas&#237;ndromes&#187;, que incluyen megacolon y megaes&#243;fago<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de la EC se realiza mediante la detecci&#243;n del par&#225;sito en sangre durante la fase aguda, o mediante test serol&#243;gicos (principalmente ELISA) en fases aguda, indeterminada y enfermedad cr&#243;nica. El diagn&#243;stico mediante PCR se estandariz&#243; en 2010, pero la Organizaci&#243;n mundial de la Salud (OMS) recomienda la realizaci&#243;n de al menos 2 test serol&#243;gicos para el diagn&#243;stico<span class="elsevierStyleSup">3</span> y utilizar la PCR como confirmaci&#243;n en caso de positividad o discrepancia en los anteriores. El nifurtimox y el benznidazol son los f&#225;rmacos utilizados habitualmente para el tratamiento de la EC, con un &#237;ndice de curaci&#243;n parasitol&#243;gica de alrededor del 60 % en los casos de infecci&#243;n aguda<span class="elsevierStyleSup">4</span>. Las indicaciones actuales de tratamiento son las formas agudas o de reactivaci&#243;n de la enfermedad, la EC cong&#233;nita y la EC cr&#243;nica en menores de 18 a&#241;os. El tratamiento en adultos parece que puede retrasar la progresi&#243;n de la miocardiopat&#237;a chag&#225;sica, pero no curarla<span class="elsevierStyleSup">5</span>. Por tanto, en adultos con EC sin miocardiopat&#237;a evolucionada, la indicaci&#243;n de tratamiento farmacol&#243;gico debe ser individualizada y valorarse en mujeres en etapa reproductiva o futura inmunosupresi&#243;n.&#160;</p><p class="elsevierStylePara">Debido a los movimientos poblacionales que se desarrollan actualmente, existe un incremento en el n&#250;mero de individuos con EC que viven en regiones no end&#233;micas; por tanto, existe una gran probabilidad de que nos enfrentemos a un aumento de casos de EC, tanto en pacientes que requieren tratamiento renal sustitutivo como en potenciales donantes<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EXPERIENCIA CL&#205;NICA</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Donante</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se estableci&#243; el diagn&#243;stico de muerte cerebral en una mujer de 40 a&#241;os, natural de Paraguay, con antecedentes de hipertensi&#243;n arterial (HTA) recientemente diagnosticada y con correcto control. La causa de la muerte fue una hemorragia en ganglios basales. Presentaba serolog&#237;a de EC positiva, sin haber mostrado sintomatolog&#237;a cl&#237;nica aguda ni manifestaciones cr&#243;nicas. La ausencia de signos y s&#237;ntomas de EC llev&#243; a tomar la decisi&#243;n de utilizar ambos ri&#241;ones para trasplante.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Receptor 1</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 51 a&#241;os con nefropat&#237;a IgA diagnosticada por hallazgo casual de microhematuria y proteinuria. Inici&#243; di&#225;lisis peritoneal 2 a&#241;os tras el diagn&#243;stico. Recibi&#243; trasplante renal (TR) de la donante referida un a&#241;o tras el inicio de di&#225;lisis. Compart&#237;a con la donante un HLA-B y un DR, la prueba cruzada fue negativa y la inmunosupresi&#243;n se bas&#243; en inducci&#243;n con basiliximab y mantenimiento con tacrolimus retard, prednisona y &#225;cido micofen&#243;lico. Present&#243; diuresis inmediata y se fue de alta sin complicaciones. En el postrasplante inmediato recibi&#243; benznidazol con intenci&#243;n profil&#225;ctica a dosis de 175 mg cada 12 horas durante 3 semanas. No se detectaron efectos secundarios del f&#225;rmaco: hemoglobina estable, ausencia de leuco-plaquetopenia, sin alteraciones cut&#225;neas, digestivas ni neurol&#243;gicas. La evoluci&#243;n de la funci&#243;n renal y la terapia inmunosupresora se muestran en la tabla 1. Al mes del TR, present&#243; un cuadro obstructivo secundario a un linfocele que se resolvi&#243; con su marsupializaci&#243;n. A los 6 meses del TR, durante el estudio de HTA mal controlada, se detect&#243; una estenosis significativa de la arteria renal del injerto que requiri&#243; angioplastia con dilataci&#243;n y colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span>. Ninguna de estas complicaciones se relaciona con EC. La vigilancia de posible transmisi&#243;n de la EC se ha realizado con test serol&#243;gicos mediante ELISA e inmunofluorescencia indirecta cada 15 d&#237;as durante el primer mes, mensualmente durante el primer a&#241;o y posteriormente cada 6 meses hasta los 2 a&#241;os. Todas las determinaciones han resultado negativas. Durante estos 2 a&#241;os tampoco se han detectado alteraciones cl&#237;nicas compatibles con EC, ni aguda ni cr&#243;nica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Receptor 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El segundo receptor fue un var&#243;n de 58 a&#241;os con antecedentes de HTA correctamente controlada y sin complicaciones. Monorreno cong&#233;nito. Durante un estudio de proteinuria en rango nefr&#243;tico, se le diagnostic&#243; una glomerulonefritis focal y segmentaria que le condujo a la necesidad de hemodi&#225;lisis. A los 8 meses recibi&#243; un TR de la donante referida. Compart&#237;a un HLA-B, y present&#243; prueba cruzada negativa. Recibi&#243; inmunosupresi&#243;n convencional con inducci&#243;n con basiliximab y mantenimiento con tacrolimus retard, prednisona y &#225;cido micofen&#243;lico. Present&#243; funci&#243;n retardada del injerto requiriendo una &#250;nica sesi&#243;n de hemodi&#225;lisis. La evoluci&#243;n de la funci&#243;n renal y la inmunosupresi&#243;n al a&#241;o y los 2 a&#241;os se muestran en la tabla 1. Present&#243; una neumon&#237;a por gripe A 3 semanas pos-TR; en este contexto se retir&#243; el &#225;cido micofen&#243;lico, que no se reintrodujo. A los 6 meses del TR se diagnostic&#243; una infecci&#243;n f&#250;ngica cut&#225;nea en pierna izquierda por&#160;<span class="elsevierStyleItalic">Alternaria alternata</span>. Realiz&#243; tratamiento con voriconazol oral, con resoluci&#243;n del cuadro. A los 2 a&#241;os pos-TR, a ra&#237;z de un estudio por alteraciones en la bioqu&#237;mica hep&#225;tica, se le diagnostic&#243; un carcinoma hepatocelular sobre un h&#237;gado con cirrosis secundaria a esteatohepatitis no alcoh&#243;lica. En este momento se est&#225; completando su estudio con vistas a tratamiento curativo de este carcinoma. No existe ninguna evidencia en la literatura que relacione la EC con el desarrollo de cuadros neopl&#225;sicos. La actitud respecto al seguimiento y la profilaxis de la EC ha sido igual que en el caso del paciente anterior. La profilaxis aplicada fue bien tolerada, tanto cl&#237;nicamente como a nivel anal&#237;tico. En todo momento los test serol&#243;gicos han resultado negativos. No ha presentado cl&#237;nica relacionada con la EC, ni se han detectado alteraciones ecocardiogr&#225;ficas o electrocardiogr&#225;ficas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">REVISI&#211;N</span>&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los primeros art&#237;culos sobre la experiencia en TR y EC se publicaron a finales de la d&#233;cada de los setenta<span class="elsevierStyleSup">7</span>, y posteriormente se describi&#243; la transmisi&#243;n de EC a trav&#233;s del injerto renal<span class="elsevierStyleSup">8-13</span>, incluso la presencia de amastigotes del&#160;<span class="elsevierStyleItalic">T. cruzi</span><span class="elsevierStyleItalic">&#160;</span>en biopsias de injertos renales<span class="elsevierStyleSup">14</span> (tabla 2).&#160;Riarte et al.<span class="elsevierStyleItalic">&#160;</span>publicaron una serie de 16 receptores negativos que recibieron ri&#241;ones de donantes con EC indeterminada. Ninguno recibi&#243; profilaxis en el postrasplante y realizaron una pauta de inmunosupresi&#243;n convencional. Se detect&#243; transmisi&#243;n de la enfermedad en 3 de ellos (18,7 %), diagnosticada entre 1 y 6 meses pos-TR por la aparici&#243;n de parasitemia; en dos de los casos, con un s&#237;ndrome febril detectado precozmente. Recibieron tratamiento con benznidazol con variable tolerancia, pero buena respuesta en todos los casos. Durante el per&#237;odo de seguimiento (1,5-5 a&#241;os), solo uno de ellos present&#243; una nueva reactivaci&#243;n, 3 a&#241;os pos-TR, en contexto de tratamiento por rechazo cr&#243;nico<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">El Centro de Control de Enfermedades (CDC) de EE. UU. public&#243; en 2002 la transmisi&#243;n de&#160;<span class="elsevierStyleItalic">T. cruzi</span><span class="elsevierStyleItalic">&#160;</span>en 2 receptores de TR de un mismo donante. Uno de los receptores desarroll&#243; cl&#237;nica de EC en forma de miocardiopat&#237;a chag&#225;sica; el otro receptor &#250;nicamente present&#243; serolog&#237;a positiva<span class="elsevierStyleSup">16</span>. Tambi&#233;n se ha publicado la experiencia en un caso de TR de donante vivo en el que no se detect&#243; transmisi&#243;n de la enfermedad en el tiempo de seguimiento (6 a&#241;os)<span class="elsevierStyleSup">17</span>. M&#225;s recientemente, se public&#243; un caso cl&#237;nico de TR de donante cad&#225;ver, con detecci&#243;n tard&#237;a de la transmisi&#243;n de la enfermedad tras la aparici&#243;n de un s&#237;ndrome febril y, finalmente, fallecimiento del paciente<span class="elsevierStyleSup">18</span>. La mayor serie reciente publicada es de 9 casos de receptores negativos que recibieron ri&#241;ones de donantes positivos. Realizaron una pauta de profilaxis con benznidazol (5 mg/kg/d&#237;a durante 14 d&#237;as desde el d&#237;a 0) e inmunosupresi&#243;n convencional. Ninguno de los pacientes present&#243; transmisi&#243;n de la enfermedad durante el per&#237;odo de seguimiento (3 meses-10 a&#241;os)<span class="elsevierStyleSup">19</span>.</p><p class="elsevierStylePara">Actualmente, las recomendaciones de&#160;<span class="elsevierStyleBold">seguimiento</span><span class="elsevierStyleItalic">&#160;</span>en el caso de receptores de TR que reciben &#243;rganos de donante con EC consisten en realizar pruebas parasitol&#243;gicas o serol&#243;gicas (seg&#250;n posibilidades de cada centro) con la siguiente frecuencia: pre-TR, semanalmente durante los 2 primeros meses; pos-TR, quincenalmente hasta los 6 meses pos-TR, y posteriormente cada a&#241;o<span class="elsevierStyleSup">20</span>. Este estricto seguimiento permite detectar precozmente la transmisi&#243;n de la enfermedad e iniciar tratamiento espec&#237;fico.</p><p class="elsevierStylePara">La realizaci&#243;n o no de&#160;<span class="elsevierStyleBold">profilaxis primaria</span><span class="elsevierStyleItalic">&#160;</span>es un tema en discusi&#243;n desde los primeros casos de trasplante de &#243;rgano s&#243;lido con donantes con EC. En algunos de los casos y series publicadas en TR no se realiza profilaxis<span class="elsevierStyleSup">3,10,15,16,18</span>, mientras que en otras s&#237; se recoge su realizaci&#243;n, mayoritariamente con benznidazol<span class="elsevierStyleSup">17,19</span> (tabla 2). En los casos sin profilaxis, se observ&#243; la transmisi&#243;n del par&#225;sito en algunos o todos los pacientes presentados en los art&#237;culos. Mayoritariamente son casos aislados, no series de casos, lo que impide comparar con posibles parejas de donante Chagas positivo y receptor que no hubiesen presentado transmisi&#243;n. En la serie de&#160;Riarte et al., a pesar de que la no realizaci&#243;n de profilaxis se acompa&#241;&#243; de la transmisi&#243;n del <span class="elsevierStyleItalic">T. cruzi</span> en un 18 % de los casos, este grupo no recomienda la profilaxis primaria justificando su postura por la ausencia de casos graves gracias a la detecci&#243;n precoz y la correcta respuesta al tratamiento dirigido<span class="elsevierStyleSup">14</span>. En los casos publicados que realizaban profilaxis, destaca que no presentaron ning&#250;n caso de transmisi&#243;n de la enfermedad sin referir ninguna complicaci&#243;n relacionada con el tratamiento<span class="elsevierStyleSup">17,19</span>.</p><p class="elsevierStylePara">Un grupo de trabajo formado por la Sociedad Espa&#241;ola de Medicina Tropical y Salud Internacional, el Centro de Investigaci&#243;n en Salud Internacional de Barcelona (CRESIB) y varios expertos internacionales han publicado recientemente un documento de recomendaciones para el manejo de estos casos<span class="elsevierStyleSup">20</span>. Este grupo argumenta que, dado que el tratamiento precoz de la infecciones es altamente efectivo, no existe una clara evidencia con estudios espec&#237;ficos acerca del beneficio de usar profilaxis y, dada la experiencia del grupo, recomiendan el tratamiento cuando hay evidencia de transmisi&#243;n (pruebas parasitol&#243;giccas o serol&#243;gicas). Por tanto, no existe un criterio &#250;nico y claro sobre su uso. No obstante, dados los resultados observados en la literatura con ausencia de transmisi&#243;n con el uso de profilaxis, y hasta que se generen evidencias m&#225;s contundentes, esta parece aconsejable en la mayor parte de los pacientes. Si se decide realizar profilaxis, deber&#237;a utilizarse benznidazol durante 1 mes a dosis de 5 mg/kg/d&#237;a<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">En caso de aparici&#243;n de parasitemia y/o seroconversi&#243;n se deber&#237;a realizar tratamiento, independientemente de la presencia de s&#237;ntomas asociados<span class="elsevierStyleSup">15,20</span>. Existen 2 opciones terap&#233;uticas: benznidazol (5 mg/kg/24 h) o nifurtimox (8 mg/kg/24 h), ambos durante 60 d&#237;as<span class="elsevierStyleSup">20</span>. El benznidazol, f&#225;rmaco activo frente a las diferentes formas de&#160;<span class="elsevierStyleItalic">T. cruzi</span>, es la primera opci&#243;n terap&#233;utica, dada la mejor tolerancia que presenta y la ausencia de interacci&#243;n con los f&#225;rmacos inmunosupresores. Los efectos secundarios m&#225;s frecuentes de este f&#225;rmaco son la aparici&#243;n de <span class="elsevierStyleItalic">rash</span> cut&#225;neo asociado a fotosensibilidad (30 %) y neuropat&#237;a perif&#233;rica (12-30 %). Aunque menos frecuente, es tambi&#233;n importante controlar la mielotoxicidad con aparici&#243;n de leuco-plaquetopenia<span class="elsevierStyleSup">5,21</span>. El consumo simult&#225;neo de alcohol puede desencadenar cuadros <span class="elsevierStyleItalic">antab&#250;s-like</span><span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">No existen en la literatura estudios cl&#237;nicos aleatorizados que eval&#250;en la relaci&#243;n entre el tratamiento inmunosupresor en TR y la transmisi&#243;n o reactivaci&#243;n de EC. S&#237; existen, en cambio, abundantes publicaciones que analizan la relaci&#243;n entre ese tratamiento y la reactivaci&#243;n de la EC en trasplante de &#243;rganos s&#243;lido en receptores con miocardiopat&#237;a chag&#225;sica, por lo que muchas de las recomendaciones actuales se extrapolan de estos estudios. El uso de inmunoglobulina antitimoc&#237;tica en trasplante card&#237;aco de receptores chag&#225;sicos ha demostrado un incremento en las reactivaciones de la EC, principalmente en contexto de tratamiento por rechazo agudo. Estos datos hacen que, en casos de donantes positivos y receptores negativos, se recomiende evitar su uso y utilizar anticuerpos monoclonales, como basiliximab<span class="elsevierStyleSup">3,22</span>.&#160;</p><p class="elsevierStylePara">En un estudio retrospectivo, se observ&#243; que el n&#250;mero de reactivaciones de EC era significativamente menor en los pacientes que recib&#237;an menores dosis de ciclosporina (5-10 mg/kg de peso vs. 3-5 mg/kg de peso)<span class="elsevierStyleSup">23</span>. Uno de los inmunosupresores m&#225;s analizados en su relaci&#243;n con la EC es el micofenolato de mofetilo (MMF). Un trabajo retrospectivo en receptores con miocardiopat&#237;a chag&#225;sica que recibieron un trasplante card&#237;aco compar&#243; la incidencia de reactivaci&#243;n de EC en pacientes que recib&#237;an como tercer f&#225;rmaco inmunosupresor, junto con ciclosporina y prednisona, azatioprina o MMF. Se observ&#243; una mayor incidencia y precocidad en la reactivaci&#243;n de la EC en los pacientes que recib&#237;an MMF (86,6 %) comparado con los que recib&#237;an azatioprina (37,5 %) en un seguimiento a 2 a&#241;os. El tratamiento con MMF result&#243; ser un predictor independiente de reactivaci&#243;n<span class="elsevierStyleSup">24</span>. Otros estudios retrospectivos realizados en trasplante card&#237;aco demostraron la misma relaci&#243;n<span class="elsevierStyleSup">22,25</span>. Parece que la rapamicina inhibe el crecimiento de&#160;<span class="elsevierStyleItalic">Trypanosoma brucei</span><span class="elsevierStyleSup">26</span>, con lo que los inhibidores de mTOR podr&#237;an ser una buena alternativa al uso de MMF. No existe, por tanto, suficiente evidencia para recomendar pautas de inmunosupresi&#243;n espec&#237;ficas en estos casos, aunque s&#237; se sugiere que se deber&#237;a evitar el uso de inmunoglobulina antitimoc&#237;tica y minimizar el uso de MMF, as&#237; como mantener globalmente la inmunosupresi&#243;n en las dosis m&#225;s bajas toleradas<span class="elsevierStyleSup">3,20</span>.</p><p class="elsevierStylePara">En resumen, la EC es una patolog&#237;a poco frecuente en nuestro medio, pero por los movimientos poblaciones actuales encontraremos, cada vez con mayor frecuencia, posibles donantes renales con antecedentes de EC. El &#237;ndice de transmisi&#243;n de EC en los receptores de TR es bajo y el tratamiento en casos de transmisi&#243;n es efectivo. Es necesario un seguimiento exhaustivo cl&#237;nico y serol&#243;gico de los pacientes para detectar precozmente posibles transmisiones e iniciar el tratamiento correspondiente, ya que la evoluci&#243;n de los pacientes en estos casos es mucho m&#225;s favorable. A pesar de estas recomendaciones generales, son necesarios estudios prospectivos que ayuden a establecer protocolos de actuaci&#243;n de tratamiento y seguimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCEPTOS CLAVE</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">1. Es necesario el cribado de serolog&#237;a para&#160;<span class="elsevierStyleItalic">Trypanosoma cruzi</span><span class="elsevierStyleItalic">&#160;</span>en donantes de riesgo: nacidos en zonas end&#233;micas (pa&#237;ses latinoamericanos), que hayan vivido m&#225;s de un mes en estas zonas, o que hayan recibido una transfusi&#243;n sangu&#237;nea en una de estas zonas.</p><p class="elsevierStylePara">2. La presencia de serolog&#237;a positiva en un donante, en ausencia de cl&#237;nica, no contraindica la donaci&#243;n renal.</p><p class="elsevierStylePara">3. Es recomendable evitar el uso de globulina antitimoc&#237;tica y minimizar la inmunosupresi&#243;n.</p><p class="elsevierStylePara">4. Parece aconsejable realizar profilaxis con benznidazol en los receptores, aunque es necesario realizar una valoraci&#243;n individualizada teniendo en cuenta principalmente la situaci&#243;n inmunol&#243;gica basal y la inmunosupresi&#243;n que se va a prescribir.</p><p class="elsevierStylePara">5. Es necesario un seguimiento serol&#243;gico exhaustivo para detectar precozmente la transmisi&#243;n.</p><p class="elsevierStylePara">6. En caso de aparici&#243;n de parasitemia y/o seroconversi&#243;n, debe instaurarse tratamiento espec&#237;fico con benznidazol.</p><p class="elsevierStylePara"><a href="grande/11636_108_41704_es_11636_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002578:11636_108_41704_es_11636_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002578:11636_108_41704_es_11636_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n de funci&#243;n renal e inmunosupresi&#243;n a 1 y 2 a&#241;os en dos receptores de ri&#241;ones procedentes de un donante con serolog&#237;a a Trypanosoma cruzi positiva</p><p class="elsevierStylePara"><a href="grande/11636_108_41705_es_11636_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002578:11636_108_41705_es_11636_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002578:11636_108_41705_es_11636_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Experiencia publicada en las dos &#250;ltimas d&#233;cadas en la literatura acerca de donantes con enfermedad de Chagas y trasplante renal</p>		</div>&#13;
	