<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Comentamos el caso de una mujer de 40 a&#241;os, exfumadora hasta mayo de 2010, fecha en la que reinicia el h&#225;bito. Presenta lupus con afectaci&#243;n articular, hematol&#243;gica y peric&#225;rdica; s&#237;ndrome antifosfol&#237;pido con manifestaciones arteriales (accidente cerebrovascular, estenosis de arteria renal y estenosis de f&#237;stula arteriovenosa [FAV]); hipertensi&#243;n arterial controlada; enfermedad renal cr&#243;nica (ERC) avanzada secundaria a hialinosis focal y segmentaria (muestra insuficiente para descartar coexistencia de nefritis l&#250;pica V), en hemodi&#225;lisis desde 1990. Se le realiz&#243; trasplante renal en 1991. Reinicia di&#225;lisis en 1998 tras recidiva de enfermedad de base, coincidiendo con gestaci&#243;n. Hiperparatiroidismo terciario grave con regular-mal control de niveles de f&#243;sforo durante a&#241;os (variable cumplimiento terap&#233;utico) y osteoporosis de hueso trabecular (<span class="elsevierStyleItalic">t score</span> &#8211;2,5, <span class="elsevierStyleItalic">z score</span> &#8211;2,3). Hiperhomocisteinemia. Hiperuricemia. Virus de la hepatitis C oculto con hemosiderosis. FAV humerobas&#237;lica derecha actualmente funcionante. Tratamiento habitual: cinacalcet, pepsamar, acetato c&#225;lcico, risedronato, &#225;cido f&#243;lico, polivitamin&#237;nico B1/6/12, omeprazol, alopurinol, carvedilol, hidroxicloroquina y acenocumarol.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">ENFERMEDAD ACTUAL</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En septiembre de 2009 se sustituye acenocumarol por tinzaparina (antifactor X activado: 0,8-1,2 UI/ml) por hemorragia digestiva alta, permaneciendo con este tratamiento durante un a&#241;o por diferentes motivos. En noviembre de 2010 acude con lesi&#243;n viol&#225;cea en pulpejo de tercer dedo de mano izquierda, contralateral a la FAV (figura 1 A), fr&#237;a y dolorosa al tacto. Pulso radial normal. La ecograf&#237;a doppler ipsilateral mostr&#243; <span class="elsevierStyleBold">ligera ateromatosis calcificada de las arterias axilares y braquiales, sin estenosis hemodin&#225;micamente significativa</span><span class="elsevierStyleItalic">. </span>En las primeras 24 horas se reinicia acenocumarol y se a&#241;ade nitroglicerina t&#243;pica. En 72 horas se consigue INR 4, por lo que se suspende tinzaparina. Al quinto d&#237;a del inicio del cuadro, acude con dolor intenso en el dedo y evoluci&#243;n t&#243;rpida a necrosis cut&#225;nea y nueva lesi&#243;n de similares caracter&#237;sticas isqu&#233;micas en segundo dedo ipsilateral. Se inicia tratamiento con antibioterapia y alprostadil ((500 ug i.v.repartidos en 10 dosis). Se suspende dicumar&#237;nico a&#241;adiendo de nuevo tinzaparina. Se realiza biopsia cut&#225;nea, informada como <span class="elsevierStyleBold">necrosis de tipo isqu&#233;mico-hemorr&#225;gico, trombosis en la microcirculaci&#243;n y fen&#243;meno de leucocitoclastia, indistinguibles de necrosis inducida por cumar&#237;nicos o s&#237;ndrome antifosfolip&#237;dico</span><span class="elsevierStyleItalic">, </span>aisl&#225;ndose un <span class="elsevierStyleItalic">Enterobacter cloacae</span> en el cultivo de la lesi&#243;n (figura 1 B).</p><p class="elsevierStylePara">La lesi&#243;n del segundo dedo regresa r&#225;pidamente a la normalidad, pero la del tercero evoluciona a necrosis y curaci&#243;n con p&#233;rdida ungueal y amputaci&#243;n parcial con mu&#241;&#243;n ciego (figura 1 C). La ecocardiograf&#237;a transesof&#225;gica descarta vegetaciones. Los niveles de prote&#237;na C resultan descendidos en dos mediciones: 57 % de actividad (n &gt; 70 %). Estudio familiar negativo. Los niveles de prote&#237;na S fueron normales. No se realizaron niveles de antitrombina III por estar bajo tratamiento con heparina, ni anticuerpos antitrombina III por no estar disponibles en nuestro centro.</p><p class="elsevierStylePara">En enero de 2011 se reinicia acenocumarol de forma especialmente lenta y progresiva. A los 13 d&#237;as del inicio del f&#225;rmaco, comienza con id&#233;ntico cuadro en el quinto dedo de mano contraria (derecha). Se suspende definitivamente el dicumar&#237;nico reiniciando tinzaparina (figura 2 A) y regresando la lesi&#243;n isqu&#233;mica en pocos d&#237;as. A la semana, coincidiendo con viaje a zona fr&#237;a, aumentando el tabaquismo y cuadro infeccioso respiratorio, de nuevo aparece la misma cl&#237;nica en la misma localizaci&#243;n (quinto dedo derecho), precisando de nuevo m&#243;rficos y prostaglandina intravenosa. Finalmente evoluciona a necrosis con tambi&#233;n p&#233;rdida ungueal y mu&#241;&#243;n ciego (figura 1 C).</p><p class="elsevierStylePara">En junio de 2011, cuadro similar pero m&#225;s larvado en tercer dedo de mano derecha, esta vez coincidiendo con hemoglobina 15 g/dl. Se realizan sangr&#237;as y se inicia alprostadil, regresando la isquemia. En ecograf&#237;a Doppler se visualiz&#243; <span class="elsevierStyleBold">marcada amortiguaci&#243;n de la onda espectral de las arterias cubital, radial y mediana justo a partir de la FAV, siendo este hallazgo indicativo de un fen&#243;meno de robo arterial del acceso vascular. No se apreci&#243; estenosis en la anastomosis. La arteria braquial, radial, cubital y mediana izquierda presentaban adecuado flujo arterial</span><span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara">No se decidi&#243; cierre del acceso vascular por mejor&#237;a de la cl&#237;nica y agotamiento de otras posibilidades que no fueran cat&#233;ter. Durante todos los episodios agudos, descendi&#243; el flujo arterial hasta 300 ml/min (habitual: 450 ml/min). La dosis de di&#225;lisis no se modific&#243; significativamente, con un Kt/V Daugirdas siempre por encima de 1,5 y PRU &gt; 65 %.</p><p class="elsevierStylePara">Los par&#225;metros de actividad l&#250;pica (anti-DNA y C<span class="elsevierStyleInf">3,4</span>) fueron negativos en el primer episodio, y el C<span class="elsevierStyleInf">3</span>, ligeramente descendido en el segundo y el tercero. No se midieron anticuerpos antifosfol&#237;pido por la escasa relaci&#243;n de los niveles con la cl&#237;nica y por estar bajo terapia anticoagulante (figura 2 B).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ERC es considerada, <span class="elsevierStyleItalic">per se</span>, una importante entidad proateroescler&#243;tica. Un mal control del metabolismo calcio-f&#243;sforo en el paciente en hemodi&#225;lisis aumenta exponencialmente el riesgo vascular, a similar escala que el h&#225;bito tab&#225;quico o la diabetes<span class="elsevierStyleSup">1</span>. De igual manera, LES y SAF y las terapias utilizadas para su tratamiento (esteroides, anticalcineur&#237;nicos) contribuyen a la disfunci&#243;n endotelial que presentan estos pacientes<span class="elsevierStyleSup">2</span>, adem&#225;s de la reciente asociaci&#243;n de estas enfermedades con la deficiencia o resistencia de la prote&#237;na C activada<span class="elsevierStyleSup">3,4</span>. Pacientes con deficiencia de esta prote&#237;na parecen ser m&#225;s susceptibles a la aparici&#243;n de necrosis cut&#225;nea cuando se a&#241;ade un dicumar&#237;nico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Todos estos factores pueden, solos o en combinaci&#243;n, comprometer la perfusi&#243;n distal. La coexistencia de todos ellos junto al h&#225;bito tab&#225;quico, la exposici&#243;n al fr&#237;o, la hemoconcentraci&#243;n, la hiperhomocisteinemia y la aparici&#243;n de robo sangu&#237;neo funcional por parte del acceso vascular pueden constituir una &#171;mezcla explosiva&#187; para la evoluci&#243;n y reincidencia de la necrosis cut&#225;nea digital descrita.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11677_108_38150_es_11677_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002429:11677_108_38150_es_11677_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002429:11677_108_38150_es_11677_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Im&#225;genes macro y microsc&#243;picas de las lesiones</p><p class="elsevierStylePara"><a href="grande/11677_108_38151_es_11677_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002429:11677_108_38151_es_11677_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002429:11677_108_38151_es_11677_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Datos anal&#237;ticos</p>		</div>&#13;
	