<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La amiloidosis secundaria (AA) tiene una incidencia anual de alrededor del 8 % en biopsias renales realizadas a mayores de 65 a&#241;os seg&#250;n el &#250;ltimo Registro de Glomerulonefritis de la S.E.N. La amiloidosis AA se caracteriza por dep&#243;sitos extracelulares de prote&#237;nas fibrilares A derivadas de un precursor plasm&#225;tico que aumenta ante est&#237;mulos inflamatorios. La afectaci&#243;n renal es frecuente y las patolog&#237;as reumatol&#243;gicas son sus principales causas; en primer lugar, la artritis reumatoidea (AR)<span class="elsevierStyleSup">2</span>. Presentamos 2 casos cl&#237;nicos con amiloidosis renal secundaria a una AR que han presentado un curso cl&#237;nico diferente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Primer caso</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente mujer de 57 a&#241;os que tras 8 a&#241;os de evoluci&#243;n de una AR seropositiva presenta una proteinuria de 5 g/24 h, alb&#250;mina plasm&#225;tica de 3,1 g/dl, creatinina plasm&#225;tica de 1,3 mg/dl y un estudio inmunol&#243;gico sin alteraciones significativas. Salvo una hipertensi&#243;n arterial grado I, la paciente no presentaba m&#225;s antecedentes personales. Necesit&#243; corticoterapia oral a bajas dosis en contexto de brotes articulares. No constan tratamientos previos con sales de oros ni methrotrexate (MTX), ni toma abusiva de antiinflamatorios no esteroideos. Se realiz&#243; una biopsia de grasa subcut&#225;nea abdominal identificando dep&#243;sitos focales, perianexiales en tejido celular subcut&#225;neo y, en paredes vasculares de dermis, dep&#243;sitos amiloideos AA.</p><p class="elsevierStylePara">Se estableci&#243; el diagn&#243;stico de una amiloidosis AA secundaria a una AR y a continuaci&#243;n se inici&#243; tratamiento antiprotein&#250;rico con asociaci&#243;n de inhibidores de la enzima de conversi&#243;n de angiotensina y antagonistas de los receptores de angiotensina II a dosis plenas tolerables, pero con escaso control de la proteinuria. Se decidi&#243; entonces un tratamiento con agentes biol&#243;gicos: adalimumab (Humira<span class="elsevierStyleSup">&#174;</span>) para el control de la actividad de su AR. Tras un a&#241;o de tratamiento remiti&#243; progresivamente la proteinuria hasta desaparecer (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Segundo caso</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente mujer de 78 a&#241;os diagnosticada de AR de larga data, con actividad articular y antecedentes de enfermedad renal cr&#243;nica estadio 3B de etiolog&#237;a multifactorial en contexto de una miocardiopat&#237;a dilatada con funci&#243;n sist&#243;lica conservada, pr&#243;tesis mitral y a&#243;rtica, insuficiencia tricusp&#237;dea moderada y fibrilaci&#243;n auricular permanente. Presentaba una proteinuria de 4 g/24 h, microhematuria persistente, alb&#250;mina plasm&#225;tica de 1,7 g/dl y un estudio inmunol&#243;gico negativo. Segu&#237;a tratamiento con MTX 10 mg/d&#237;a, prednisona 5 mg/24 h. Se a&#241;adi&#243; enalapril a dosis bajas que se retir&#243; tras mala tolerancia hemodin&#225;mica y deterioro renal funcional. Ante la presencia de s&#237;ndrome nefr&#243;tico, se solicit&#243; una biopsia de grasa subcut&#225;nea que revel&#243; la presencia de dep&#243;sitos sugestivos de amiloidosis AA.</p><p class="elsevierStylePara">Se inici&#243; tratamiento con adalimumab (Humira<span class="elsevierStyleSup">&#174;</span>) asociado a bajas dosis de MTX (7,5 mg/semanales) y prednisona 5 mg/d&#237;a. Durante su seguimiento, la paciente present&#243; cifras tensionales bajas y un deterioro renal progresivo, varios episodios de sobrecarga de volumen y descompensaci&#243;n de su cardiopat&#237;a basal (figura 2). En noviembre de 2011 sufre una parada cardiorrespiratoria y es recuperada tras maniobras de reanimaci&#243;n cardiopulmonar avanzada. La evoluci&#243;n en la Unidad de Cuidados Intensivos fue muy desfavorable; present&#243; un <span class="elsevierStyleItalic">shock</span> cardiog&#233;nico refractario a drogas vasoactivas. Se objetiv&#243; una disfunci&#243;n diast&#243;lica severa y un fracaso multiorg&#225;nico en situaci&#243;n terminal e irreversible, siendo inevitable el fallecimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La amiloidosis renal puede presentarse en forma de microhematuria y proteinuria en rango nefr&#243;tico, con una insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">2-4</span>&#160;o r&#225;pidamente progresiva, siendo menos frecuentes los cuadros de fracaso renal agudo y afectaciones tubulointersticiales aisladas<span class="elsevierStyleSup">5</span>. Los dep&#243;sitos de amiloide se localizan en el glom&#233;rulo; en otras ocasiones predominan en vasos o t&#250;bulos cursando con disfunci&#243;n tubular. El pron&#243;stico de la AA empeora con la afectaci&#243;n renal y/o card&#237;aca. Los principales factores pron&#243;sticos son los valores de alb&#250;mina, creatinina, niveles s&#233;ricos de amiloide s&#233;rico A y proteinuria de 24 h; cuanto mayores sean esos valores, mayor es la mortalidad debida principalmente a causas infecciosas, cardiovasculares, hemorragias y perforaciones intestinales<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El tratamiento de la amiloidosis AA est&#225; dirigido a atenuar el est&#237;mulo inflamatorio a trav&#233;s de un adecuado control del curso evolutivo de la enfermedad responsable. La primera fase de tratamiento tiene por objetivo evitar el dep&#243;sito de prote&#237;nas fibrilares y reducir la s&#237;ntesis de su precursor, la prote&#237;na s&#233;rica amiloide (SAA). La monitorizaci&#243;n de los niveles de SAA es un par&#225;metro &#250;til para el seguimiento de los pacientes; niveles elevados (superiores a 10 mg/l) se asocian a mayor mortalidad y peor funci&#243;n renal<span class="elsevierStyleSup">2,7</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Antagonistas del factor de necrosis tumoral alfa</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os, se ha generalizado el uso de agentes biol&#243;gicos (antifactor de necrosis tumoral [anti-TNF]) en el tratamiento precoz de la AR moderada o severa, en monoterapia o combinados con el MTX (tabla 1). El primer anti-TNF comercializado fue el infliximab (Remicade<span class="elsevierStyleSup">&#174;</span>), seguido del etanercept (Enbrel<span class="elsevierStyleSup">&#174;</span>) y el adalimumab (Humira<span class="elsevierStyleSup">&#174;</span>). Poseen propiedades antiinflamatorias, capaces de atenuar la actividad inflamatoria de la AR mejorando la sintomatolog&#237;a y disminuyendo la progresi&#243;n de lesiones radiol&#243;gicas. Su eficacia se incrementa si se asocian a MTX, no se ha demostrado la superioridad de uno sobre otro y la ausencia de repuesta a uno de ellos no implica la falta de repuesta a otros<span class="elsevierStyleSup">8-10</span>.</p><p class="elsevierStylePara">En estudios se ha demostrado, tras iniciar el tratamiento con anti-TNF, una notable reducci&#243;n del dep&#243;sito amiloide en biopsias gastroduodenales de control<span class="elsevierStyleSup">11</span>. El uso de los anti-TNF a nivel renal contribuye a disminuir la inflamaci&#243;n glomerular y reducir la proteinuria disminuyendo las s&#237;ntesis de mediadores inflamatorios responsables de los cambios de permeabilidad glomerular a la alb&#250;mina<span class="elsevierStyleSup">7</span>. En consecuencia, su uso temprano en la amiloidosis renal puede favorece un mejor control de la proteinuria<span class="elsevierStyleSup">9</span>, pero se desconoce su eficacia en fases avanzadas de amiloidosis renal y/o card&#237;acas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Adalimumab</span></span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El adalimumab es un anticuerpo monoclonal humanizado de clase IgG 1 dirigido espec&#237;ficamente contra el TNF-&#945;; su principal mecanismo de acci&#243;n radica en el bloqueo del TNF- &#945; soluble y de membrana, induciendo una apoptosis de los linfocitos T y monocitos activados. Adem&#225;s, inhibe la producci&#243;n de citoquinas proinflamatorias, como las interleuquinas (IL) IL-1 e IL-6<span class="elsevierStyleSup">8</span>. El adalimumab ofrece una mayor comodidad para su posolog&#237;a, una vez cada 2 semanas (tabla 1), evitando recurrir a la v&#237;a intravenosa (infliximab) o un mayor n&#250;mero de dosis por semana (etanercept). Por otra parte, a diferencia del infliximab, el adalimumab puede administrase en monoterapia sin MTX.</p><p class="elsevierStylePara">En referencia a nuestras pacientes, los dos casos tuvieron una evoluci&#243;n bien distinta. La primera paciente ten&#237;a menor afectaci&#243;n renal, lo que implic&#243; un mejor pron&#243;stico, y present&#243; una mejor repuesta a agentes biol&#243;gicos. Nuestra segunda paciente ten&#237;a peor funci&#243;n renal, mayor comorbilidad y segu&#237;a tratamiento con MTX para el control de su enfermedad. Decidimos entonces un cambio terap&#233;utico a adalimumab; redujimos las dosis de MTX evitando una mayor nefrotoxicidad y valorando la posibilidad de su retirada definitiva seg&#250;n la evoluci&#243;n. La paciente ten&#237;a inicialmente una funci&#243;n sist&#243;lica conservada, pero m&#225;s adelante present&#243; una disfunci&#243;n diast&#243;lica severa reflejada por una posible afectaci&#243;n card&#237;aca secundaria al dep&#243;sito amiloideo,<span class="elsevierStyleSup">&#160;</span>aunque el adalimumab podr&#237;a haber influido negativamente sobre su cardiopat&#237;a<span class="elsevierStyleSup">12</span>. El tratamiento con adalimumab debe interrumpirse si el paciente desarrolla una descompensaci&#243;n de su cardiopat&#237;a basal o una insuficiencia card&#237;aca (IC) congestiva, siendo contraindicado su uso en pacientes con IC moderada a grave. Es recomendable, antes de indicar un tratamiento, individualizar cada caso valorando la comorbilidad asociada, el riesgo de infecciones oportunistas y los factores de pron&#243;stico esencialmente renales y card&#237;acos<span class="elsevierStyleSup">13-15</span>. A todos los pacientes que reciban tratamiento con anti-TNF deben haber cumplido la vacunaci&#243;n de la hepatitis B y recibir la vacuna antineumoc&#243;cica e influenza, se les realizar&#225; anualmente la prueba de la tuberculina<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Alternativas terap&#233;uticas en la amiloidosis secundaria a artritis reumatoidea</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Tocilizumab</span></span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tocilizumab es un anticuerpo monoclonal recombinante dirigido contra la IL-6; esta &#250;ltima ejerce un papel relevante en la producci&#243;n de SAA. Se han descrito casos donde el tocilizumab, en combinaci&#243;n con MTX, ha sido muy eficaz en el tratamiento de la amiloidosis secundaria a AR, capaz de reducir los niveles circulantes de SAA<span class="elsevierStyleSup">16</span>&#160;y los dep&#243;sitos amiloides en las biopsias gastrointestinales incluso hasta su desaparici&#243;n<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Rituximab</span></span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El rituximab (RTX) es un anticuerpo monoclonal quim&#233;rico anti-CD20. Se ha descrito un potencial efecto terap&#233;utico del RTX en el tratamiento de la AA secundaria a una AR<span class="elsevierStyleSup">18</span>. El tratamiento consta de 2 infusiones de 1000 mg de RTX en asociaci&#243;n con MTX.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Inhibidores de la calcineurina (tacrolimus) y azatioprina</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tacrolimus pose un efecto atenuante sobre la repuesta inflamatoria de la AR, disminuyendo la s&#237;ntesis&#160;de citoquinas inflamatorias,&#160;en particular el TNF-&#945;, la IL-2 e interfer&#243;n &#947;.&#160;En un estudio prospectivo con pacientes que tuvieron una escasa repuesta a otros agentes biol&#243;gicos, se asoci&#243; tacrolimus a bajas dosis (2 mg/d&#237;a) con anti-TNF. A partir de las 4 semanas, se objetiv&#243; un descenso notable de la actividad inflamatoria, alcanzando su m&#225;xima eficacia a las 54 semanas<span class="elsevierStyleSup">19</span>.</p><p class="elsevierStylePara">Por otra parte, se ha reportado un caso de amiloidosis secundaria a AR donde el uso de azatioprina ha permitido con &#233;xito controlar la enfermedad y la remisi&#243;n del s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Eprosidato</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Por &#250;ltimo, mencionaremos el eprodisato, un inhibidor de la polimerizaci&#243;n de las fibrillas amiloides y de su dep&#243;sito en los tejidos. Se ha ensayado en el tratamiento de la amiloidosis AA con afectaci&#243;n renal y, tras un seguimiento de 24 meses, ha mostrado enlentecer el deterioro de la funci&#243;n renal<span class="elsevierStyleSup">21</span>. En la actualidad estamos a la espera de los resultados de un segundo ensayo cl&#237;nico que finaliza en mayo de 2014.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La amilidosis AA secundaria a AR puede responder al tratamiento con agentes biol&#243;gicos, como adalumimab; su uso permite un mejor control de la proteinuria, pero desconocemos su eficacia en fases avanzadas de amiloidosis renal y/o card&#237;aca. No todos los pacientes responder&#225;n igual a los agentes biol&#243;gicos. Debemos establecer una selecci&#243;n previa de los pacientes, considerando la comorbilidad asociada, los factores de mal pron&#243;stico para predecir la repuesta a los agentes biol&#243;gicos y los posibles efectos adversos.</p><p class="elsevierStylePara">Recordemos que el tratamiento m&#225;s eficaz de la amiloidosis AA es aquel capaz de frenar precozmente el curso evolutivo de la enfermedad responsable, atenuando el est&#237;mulo inflamatorio subyacente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11552_19904_31665_es_11552_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003130:11552_19904_31665_es_11552_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003130:11552_19904_31665_es_11552_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. F&#225;rmacos de uso habitual en la artritis reumatoidea activa moderada a severa.</p><p class="elsevierStylePara"><a href="grande/11552_19904_31666_es_11552_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003130:11552_19904_31666_es_11552_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003130:11552_19904_31666_es_11552_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Paciente 1: evoluci&#243;n de la proteinuria y de la creatinina s&#233;rica</p><p class="elsevierStylePara"><a href="grande/11552_19904_31667_es_11552_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003130:11552_19904_31667_es_11552_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003130:11552_19904_31667_es_11552_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Paciente 2: evoluci&#243;n de la proteinuria y de la creatinina s&#233;rica</p>		</div>&#13;
	