<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 86 a&#241;os con antecedente de diabetes mellitus tipo 2 mal controlada, que ingresa por episodio de hipotensi&#243;n arterial, fiebre, disuria y fracaso renal agudo en contexto de sepsis de etiolog&#237;a urinaria. Los datos de laboratorio mostraron: leucocitos 27.200 x 10e3/&#181;l, glucosa 170 mg/dl, creatinina 5,1 mg/dl, urea 217 mg/dl, prote&#237;na C reactiva 232 mg/l. En la radiograf&#237;a de abdomen se observa gas rodeando la silueta vesical, compatible con cistitis enfisematosa (figura 1 A).</p><p class="elsevierStylePara">En los cultivos no se observ&#243; crecimiento microbiol&#243;gico. Se inici&#243; tratamiento con&#160;hidrataci&#243;n intravenosa, insulinoterapia y&#160;antibioterapia&#160;con meropenem, adem&#225;s de cateterizaci&#243;n vesical, presentando adecuada respuesta.&#160;Se produjo&#160;recuperaci&#243;n sin complicaciones posterior a tres semanas de tratamiento antibi&#243;tico con normalizaci&#243;n de funci&#243;n renal (figura 1 B).</p><p class="elsevierStylePara">La cistitis enfisematosa es una entidad cl&#237;nica rara, progresiva y fatal si no se detecta de manera temprana.&#160;M&#225;s del 90 % de los casos ocurren en&#160;pacientes diab&#233;ticos e inmunodeprimidos. Los microorganismos m&#225;s frecuentemente involucrados son <span class="elsevierStyleItalic">Escherichia coli </span>y<span class="elsevierStyleItalic"> Klebsiella pneumoniae</span>.<span class="elsevierStyleItalic"><span class="elsevierStyleBold"> </span></span>El mecanismo por el cual hay producci&#243;n de gas en las infecciones enfisematosas no es del todo claro. En los pacientes diab&#233;ticos una de las razones puede ser la producci&#243;n de CO<span class="elsevierStyleInf">2</span> por el microorganismo a trav&#233;s de la fermentaci&#243;n de la glucosa, lo cual ocurre cuando la concentraci&#243;n de&#160;esta &#250;ltima&#160;es alta. El mejor m&#233;todo diagn&#243;stico son las im&#225;genes radiol&#243;gicas (radiograf&#237;a simple o tomgraf&#237;a axial computarizada). Se debe mantener un alto &#237;ndice de sospecha de esta rara complicaci&#243;n potencialmente mortal, sobre todo en una poblaci&#243;n de ancianos diab&#233;ticos que presentan infecci&#243;n del tracto urinario.</p><p class="elsevierStylePara">Un tratamiento conservador con antibi&#243;ticos y cateterizaci&#243;n de la vejiga es generalmente exitoso, con una tasa de complicaciones inferior al 20 %. Esta estrategia disminuye la mortalidad sin necesidad de intervenci&#243;n quir&#250;rgica y con preservacion de la funci&#243;n renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11626_108_33221_es_11626_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002437:11626_108_33221_es_11626_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002437:11626_108_33221_es_11626_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Cistitis enfisematosa</p>		</div>&#13;
	