<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de vena cava superior (SVCS) es una entidad nosol&#243;gica con destacables signos y s&#237;ntomas que no pasan desapercibidos para los cl&#237;nicos. Es una complicaci&#243;n relativamente frecuente del c&#225;ncer de pulm&#243;n, y puede constituir las primeras manifestaciones de esta enfermedad<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Sin embargo, en la patogenia del SVCS se incluyen causas no neopl&#225;sicas que caben ser consideradas dentro del diagn&#243;stico diferencial de esta entidad. La fibrosis mediast&#237;nica, tras la trombosis de dispositivos intravasculares (cables de marcapasos), constituye la segunda causa m&#225;s frecuente de estas entidades benignas que pueden afectar a los grandes vasos del mediastino<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 34 a&#241;os con antecedentes de tabaquismo activo (15<span class="elsevierStyleHsp" style=""></span>paquetes/a&#241;o) y s&#237;ndrome de apnea-hipopnea del sue&#241;o en tratamiento con CPAP nocturna, sin otros antecedentes m&#233;dicos destacables. Trabaja en excavaciones. Realiz&#243; un viaje a la Rep&#250;blica Dominicana 5<span class="elsevierStyleHsp" style=""></span>a&#241;os antes de la aparici&#243;n de su sintomatolog&#237;a.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente consult&#243; por aparici&#243;n de disnea de m&#237;nimos esfuerzos de 5<span class="elsevierStyleHsp" style=""></span>d&#237;as de evoluci&#243;n que no se acompa&#241;aba de tos ni expectoraci&#243;n ni fiebre. Desde hace 2<span class="elsevierStyleHsp" style=""></span>a&#241;os relata edematizaci&#243;n del cuello y de la cara junto con dilataci&#243;n de las venas del cuello que, de manera caracter&#237;stica, era mayor al despertar y disminu&#237;a a lo largo del d&#237;a y que se hab&#237;a incrementado en las &#250;ltimas 2<span class="elsevierStyleHsp" style=""></span>semanas. No refer&#237;a astenia, anorexia ni p&#233;rdida de peso.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica destacaba edema facial, dilataci&#243;n de las venas del cuello e incremento del n&#250;mero de venas colaterales en la parte anterior del t&#243;rax, hombro y brazo derecho. En la radiograf&#237;a de t&#243;rax se observ&#243; ensanchamiento del mediastino y derrame pleural subpulmonar bilateral. La tomograf&#237;a computarizada (TC) de t&#243;rax mostr&#243; un mediastino ensanchado con trabeculaci&#243;n de la grasa y que ocasionaba un efecto masa que afectaba a la vena cava superior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La reconstrucci&#243;n angiogr&#225;fica en 3D mostr&#243; la extensa red de circulaci&#243;n colateral por obstrucci&#243;n de la vena cava superior que se extend&#237;a hacia la pared tor&#225;cica, los miembros superiores y el abdomen (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). No se evidenciaron trombos en la vena cava. Ante estos hallazgos, se diagnostic&#243; como SVCS. Se realiz&#243; una flebograf&#237;a para valorar la afectaci&#243;n vascular y colocar un stent endovascular con el objetivo de repermeabilizar la circulaci&#243;n venosa. Sin embargo, este tratamiento fue infructuoso debido a la existencia de una obstrucci&#243;n total de las venas subclavias que dificultaba el acceso a la vena cava. Dada la obstrucci&#243;n de la vena cava superior por un proceso infiltrativo mediast&#237;nico, se realiz&#243; mediastinotom&#237;a para filiar la causa responsable de dicho proceso. La biopsia mostr&#243; un tejido adiposo con escasa celularidad sin que se identificaran granulomas, calcificaciones ni c&#233;lulas malignas. La prueba de la tuberculina no mostr&#243; induraci&#243;n, y el cultivo para micobacterias y hongos del broncoaspirado y del material de la biopsia fue negativo El paciente fue diagnosticado de SVCS por fibrosis mediast&#237;nica de origen idiop&#225;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003274:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyVkm05LtWi3iWPV0bbVJUGLcVgQ2DRgZDZk+szCpG2K5vGdX14nGd/g6D16Tl4NwBpePpgPN686KAIcLuCA/DMhIC9MHDeyd1OlNiFKNSa3SrxUrf3GL6K3m1wi+RFyukmrFax2z5UTwN/Y87Wj6t6lYWGPfeLSNMjbRyM0ENNVFPz+GjDg0jzeMf/Trd8v083tF1X2QMCCMWM5wj3f8mY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Masa mediast&#237;nica que incluye y oblitera la vena cava superior y disminuye el paso de contraste yodado (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003274:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Masa mediast&#237;nica que incluye y oblitera la vena cava superior y disminuye el paso de contraste yodado (flecha)." title="Masa mediast&#237;nica que incluye y oblitera la vena cava superior y disminuye el paso de contraste yodado (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Masa mediast&#237;nica que incluye y oblitera la vena cava superior y disminuye el paso de contraste yodado (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003274:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyVkm05LtWi3iWPV0bbVJUGLcVgQ2DRgZDZk+szCpG2K5vGdX14nGd/g6D16Tl4NwBpePpgPN686KAIcLuCA/DMhIC9MHDeyd1OlNiFKNSa3SrxUrf3GL6K3m1wi+RFyukmrFax2z5UTwN/Y87Wj6t6lYWGPfeLSNMjbRyM0ENNVFPz+GjDg0jzeMf/Trd8v083tF1X2QMCCMWM5wj3f8mY=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n angiogr&#225;fica en 3D en la que se muestra el patr&#243;n de circulaci&#243;n colateral por compresi&#243;n de la vena cava superior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003274:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Reconstrucci&#243;n angiogr&#225;fica en 3D en la que se muestra el patr&#243;n de circulaci&#243;n colateral por compresi&#243;n de la vena cava superior." title="Reconstrucci&#243;n angiogr&#225;fica en 3D en la que se muestra el patr&#243;n de circulaci&#243;n colateral por compresi&#243;n de la vena cava superior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n angiogr&#225;fica en 3D en la que se muestra el patr&#243;n de circulaci&#243;n colateral por compresi&#243;n de la vena cava superior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La fibrosis mediast&#237;nica es una enfermedad rara caracterizada por la proliferaci&#243;n de tejido col&#225;geno y establecimiento de un tejido fibroso en el mediastino<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En la mayor&#237;a de los casos la causa de este proceso es desconocida, aunque en zonas end&#233;micas se ha relacionado con la infecci&#243;n por <span class="elsevierStyleItalic">Histoplasma capsulatum</span>, concretamente con una reacci&#243;n inflamatoria an&#243;mala ante los ant&#237;genos de este hongo y, menos frecuentemente, con otras enfermedades granulomatosas como la tuberculosis<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Existe una forma idiop&#225;tica con un posible componente autoinmune y que puede estar asociada con procesos fibrosantes en otras localizaciones, como la fibrosis retroperitoneal, el seudotumor orbitario y la tiroiditis fibrosa de Riedel<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. Afecta a pacientes j&#243;venes, con ligero predominio en varones, y su cl&#237;nica es insidiosa, progresiva y con una historia natural variable<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Los signos y s&#237;ntomas dependen de las estructuras del mediastino afectadas; de este modo, las complicaciones t&#237;picas son el resultado del compromiso de las v&#237;as respiratorias, el coraz&#243;n y los grandes vasos, o el es&#243;fago. La obstrucci&#243;n de la vena cava superior es la complicaci&#243;n m&#225;s frecuente en esta enfermedad: generalmente se desarrolla lentamente durante un per&#237;odo de a&#241;os, lo que permite la formaci&#243;n de una extensa red de circulaci&#243;n colateral que pretende prevenir la estasis sangu&#237;nea y la elevaci&#243;n de la presi&#243;n en los afluentes de la vena cava superior<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Los estudios diagn&#243;sticos en pacientes con sospecha de fibrosis mediast&#237;nica pueden incluir una radiograf&#237;a de t&#243;rax, TC e im&#225;genes de resonancia magn&#233;tica. La angiograf&#237;a por TC tiene un papel fundamental en el diagn&#243;stico de las complicaciones con la valoraci&#243;n del lecho vascular y permite planificar medidas quir&#250;rgicas y monitorizar la enfermedad<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. La tomograf&#237;a por emisi&#243;n de positrones (PET) combinada con la TC permite el estudio anat&#243;mico de lesiones mediast&#237;nicas y pulmonares, y permite conocer su actividad metab&#243;lica, por lo que es de especial utilidad en el c&#225;ncer de pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Sin embargo, los procesos benignos con un destacado componente inflamatorio (tuberculosis, histoplasmosis, aspergilosis, sarcoidosis) pueden mostrar intensa actividad metab&#243;lica, lo que limita el valor de esta herramienta para el diagn&#243;stico diferencial de masas en el mediastino<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. El estudio histol&#243;gico muestra un tejido fibroso, paucicelular y adipocitos, con presencia de c&#233;lulas mononucleares, calcificaciones y granulomas en los casos relacionados con infecciones (histoplasmosis, tuberculosis)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Dentro del diagn&#243;stico diferencial hay que considerar ciertas neoplasias que producen fibrosis, como la forma esclerosante del linfoma no Hodgkin y la variante esclerosa del linfoma de Hodgkin, los mesoteliomas localizados, los sarcomas de bajo grado, los timomas y los carcinoides t&#237;micos, que pueden mostrar una reacci&#243;n inflamatoria fibrosa<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">No existe un tratamiento curativo para esta enfermedad. Se han utilizado los antif&#250;ngicos en los casos que pudieran tener relaci&#243;n con la histoplasmosis, aunque no han sido efectivos<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. El uso de corticoides no aporta beneficio salvo en los casos de etiolog&#237;a autoinmune, en los que puede existir respuesta<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Por tanto, las medidas terap&#233;uticas estar&#225;n encaminadas a paliar los s&#237;ntomas obstructivos de la v&#237;a a&#233;rea, de los grandes vasos y del es&#243;fago. En la afectaci&#243;n de la vena cava la colocaci&#243;n de stents endovasculares para permeabilizar el vaso es una opci&#243;n que produce mejor&#237;a sintom&#225;tica. Se han descrito otras t&#233;cnicas, como la cirug&#237;a de derivaci&#243;n con injertos de vena safena o biopr&#243;tesis<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">12,13</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En el caso de nuestro paciente, el cuadro empez&#243; con un SVCS, y tras la realizaci&#243;n de pruebas complementarias y de la biopsia se lleg&#243; al diagn&#243;stico de fibrosis mediast&#237;nica de causa idiop&#225;tica al descartar otros posibles or&#237;genes. Se intent&#243; la colocaci&#243;n de un stent en la vena cava superior como tratamiento paliativo pero result&#243; infructuoso, por lo que se plante&#243; cirug&#237;a con by-pass, pero esta posibilidad fue descartada por el mal lecho distal que presentaba, opt&#225;ndose por anticoagulaci&#243;n indefinida y controles evolutivos.</p></span></span>		</div>&#13;
	