<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer con una pseudomembrana traqueal inflamatoria obstructiva secundaria a repetidos episodios de intubaci&#243;n, con su total resoluci&#243;n a los pocos d&#237;as utilizando un tratamiento &#171;conservador&#187; basado en la fisioterapia respiratoria y el uso de antiinflamatorios (glucocorticoides) sin necesidad de un procedimiento broncosc&#243;pico m&#225;s complejo. El inter&#233;s del caso radica en la presencia de una presentaci&#243;n inusual de reacci&#243;n inflamatoria traqueal post-intubaci&#243;n, as&#237; como de su evoluci&#243;n posterior.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 74 a&#241;os de edad, fumadora con una dosis acumulada de 60 paquetes/a&#241;o, con antecedentes de enfermedad pulmonar obstructiva cr&#243;nica (EPOC) y cifoescoliosis. Sus &#250;ltimas pruebas funcionales pon&#237;an de manifiesto una moderada alteraci&#243;n ventilatoria de predominio obstructivo (FVC 1,0<span class="elsevierStyleHsp" style=""></span>l (58% de ref.), FEV1: 0,630<span class="elsevierStyleHsp" style=""></span>l (54% de ref.), relaci&#243;n FEV1/FVC: 63%.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Llega al servicio de urgencias tras ser intubada en el domicilio por presentar insuficiencia respiratoria grave con disminuci&#243;n del estado de consciencia. Sus familiares refer&#237;an que la paciente hab&#237;a presentado tos con expectoraci&#243;n herrumbrosa, somnolencia progresiva y disnea de peque&#241;os esfuerzos durante las &#250;ltimas 72<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n. Una vez en la unidad de cuidados intensivos (UCI), se inici&#243; tratamiento emp&#237;rico con antibi&#243;ticos de amplio espectro, glucocorticoides (metilprednisolona 60<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a intravenosa) y broncodilatadores, con lo que sigui&#243; una evoluci&#243;n inicial favorable y se pudo extubar a las 48<span class="elsevierStyleHsp" style=""></span>h. No obstante, la paciente volvi&#243; a empeorar a las pocas horas, presentando insuficiencia respiratoria y acidosis hiperc&#225;pnica no corregida con ventilaci&#243;n mec&#225;nica no invasiva y que oblig&#243; a su reintubaci&#243;n. Dos d&#237;as despu&#233;s, la paciente se autoextuba accidentalmente, siendo de nuevo reintubada por persistir con insuficiencia respiratoria grave. En los d&#237;as sucesivos la paciente present&#243; de nuevo una evoluci&#243;n favorable, pudi&#233;ndose extubar de forma definitiva tras unos 10<span class="elsevierStyleHsp" style=""></span>d&#237;as desde la primera intubaci&#243;n y trasladarse posteriormente a la sala de hospitalizaci&#243;n convencional.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Una vez en la sala de neumolog&#237;a, se practic&#243; una radiograf&#237;a de t&#243;rax que mostr&#243; p&#233;rdida de volumen del pulm&#243;n izquierdo, por lo que se indic&#243; una videobroncoscopia de la que llam&#243; la atenci&#243;n la presencia de una pseudomembrana traqueal de tejido de aspecto inflamatorio que formaba un tabique de unos 2<span class="elsevierStyleHsp" style=""></span>cm de longitud y que divid&#237;a la luz endotraqueal en su tercio medio (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B). As&#237; mismo se puso de manifiesto la presencia de secreciones mucosas retenidas en el &#225;rbol bronquial, especialmente en el lado izquierdo, interpret&#225;ndose como atelectasia del pulm&#243;n izquierdo secundaria a retenci&#243;n mucosa por la presencia de la pseudomembrana traqueal descrita. Se realiz&#243; una tomograf&#237;a axial computarizada (TAC) tor&#225;cica que informaba de un infiltrado de aspecto inflamatorio en la l&#237;ngula, probablemente en resoluci&#243;n, y que a la vez confirm&#243; la presencia de un septo intratraqueal que planteaba el diagn&#243;stico diferencial de duplicaci&#243;n traqueal, secuelas traum&#225;ticas o reacci&#243;n a cuerpo extra&#241;o (por intubaciones repetidas) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). En las siguientes horas se intensific&#243; el tratamiento con fisioterapia respiratoria, se continu&#243; con antibioticoterapia y glucocorticoides, y se plante&#243; la posibilidad de realizar un procedimiento endotraqueal terap&#233;utico durante los d&#237;as siguientes, que no se lleg&#243; a efectuar ante la progresiva mejor&#237;a de la paciente. La revisi&#243;n endosc&#243;pica pocos d&#237;as despu&#233;s confirm&#243; la total desaparici&#243;n del tabique intratraqueal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Como curiosidad, la paciente refiri&#243; que el d&#237;a anterior a dicha prueba hab&#237;a expulsado un material denso con la tos. La paciente en total hab&#237;a recibido el siguiente tratamiento glucocorticoideo: metiprednisolona intravenosa 60<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a durante 8 d&#237;as, posteriormente 40<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a durante 2 d&#237;as, y luego se cambi&#243; a prednisona oral 30<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, con pauta descendente hasta su suspensi&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003134:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwXvdx0sLMei53caKMG/aPwDnSrGFTQch4sWPf15/DYZOEFj5rIQ/je0KBSS5MXyPzBt5zlhML1HdA5hsBpGsaeFAqWKRImnXTCa8kKQwT7IXgNvMNUVLb0q+eta4WowYrOP+irXJrat4GehCk20YbgiFBYQUBSooyF6GigV6gej/7HsRAot89wiQa0radJtgrjAfZMrq4V8zp4tIkNQmLc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n de la pseudomembrana traqueal. A,B) Pseudomembrana traqueal en forma de tabique longitudinal, adherido en continuidad a la pared anterior y posterior de la tr&#225;quea, de 2-3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de longitud y localizada en el tercio medio traqueal. C) Resoluci&#243;n de la pseudomembrana con presencia de algunos restos de moco.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003134:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Evoluci&#243;n de la pseudomembrana traqueal. A,B) Pseudomembrana traqueal en forma de tabique longitudinal, adherido en continuidad a la pared anterior y posterior de la tr&#225;quea, de 2-3cm de longitud y localizada en el tercio medio traqueal. C) Resoluci&#243;n de la pseudomembrana con presencia de algunos restos de moco." title="Evoluci&#243;n de la pseudomembrana traqueal. A,B) Pseudomembrana traqueal en forma de tabique longitudinal, adherido en continuidad a la pared anterior y posterior de la tr&#225;quea, de 2-3cm de longitud y localizada en el tercio medio traqueal. C) Resoluci&#243;n de la pseudomembrana con presencia de algunos restos de moco." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n de la pseudomembrana traqueal. A,B) Pseudomembrana traqueal en forma de tabique longitudinal, adherido en continuidad a la pared anterior y posterior de la tr&#225;quea, de 2-3<span class="elsevierStyleHsp" style=""></span>cm de longitud y localizada en el tercio medio traqueal. C) Resoluci&#243;n de la pseudomembrana con presencia de algunos restos de moco.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003134:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwXvdx0sLMei53caKMG/aPwDnSrGFTQch4sWPf15/DYZOEFj5rIQ/je0KBSS5MXyPzBt5zlhML1HdA5hsBpGsaeFAqWKRImnXTCa8kKQwT7IXgNvMNUVLb0q+eta4WowYrOP+irXJrat4GehCk20YbgiFBYQUBSooyF6GigV6gej/7HsRAot89wiQa0radJtgrjAfZMrq4V8zp4tIkNQmLc=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes radiol&#243;gicas de la pseudomembrana traqueal en forma de tabique en los cortes transversales y sagitales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003134:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Im&#225;genes radiol&#243;gicas de la pseudomembrana traqueal en forma de tabique en los cortes transversales y sagitales." title="Im&#225;genes radiol&#243;gicas de la pseudomembrana traqueal en forma de tabique en los cortes transversales y sagitales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes radiol&#243;gicas de la pseudomembrana traqueal en forma de tabique en los cortes transversales y sagitales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La paciente fue dada de alta y remitida a su domicilio con los siguientes diagn&#243;sticos:</p><ul class="elsevierStyleList" id="lis0005"><li class="elsevierStyleListItem" id="lsti0005"><span class="elsevierStyleLabel">1.</span><p id="par0030" class="elsevierStylePara elsevierViewall">Insuficiencia respiratoria hiperc&#225;pnica secundaria a exacerbaci&#243;n de neumopat&#237;a cr&#243;nica (EPOC<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>cifoescoliosis).</p></li><li class="elsevierStyleListItem" id="lsti0010"><span class="elsevierStyleLabel">2.</span><p id="par0035" class="elsevierStylePara elsevierViewall">Ventilaci&#243;n mec&#225;nica (con intubaciones repetidas).</p></li><li class="elsevierStyleListItem" id="lsti0015"><span class="elsevierStyleLabel">3.</span><p id="par0040" class="elsevierStylePara elsevierViewall">Neumon&#237;a en la l&#237;ngula.</p></li><li class="elsevierStyleListItem" id="lsti0020"><span class="elsevierStyleLabel">4.</span><p id="par0045" class="elsevierStylePara elsevierViewall">Atelectasia pulmonar izquierda y retenci&#243;n de secreciones secundaria a pseudomembrana traqueal obstructiva resuelta con tratamiento conservador.</p></li></ul></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">La presencia de pseudomembranas y reacciones inflamatorias traqueales inducidas por diferentes causas es un hallazgo conocido. La curiosidad del caso presentado radica por una parte en la presentaci&#243;n cl&#237;nica, en forma de tabique traqueal longitudinal de importante tama&#241;o que compromet&#237;a la luz y la movilizaci&#243;n de secreciones, as&#237; como su total resoluci&#243;n a los pocos d&#237;as de utilizar un tratamiento &#171;conservador&#187; basado en la fisioterapia respiratoria y el uso de antiinflamatorios (glucocorticoides). En nuestro caso no fueron necesarios la extracci&#243;n o el tratamiento mec&#225;nico de la lesi&#243;n mediante procedimientos broncosc&#243;picos terap&#233;uticos m&#225;s complejos. Lamentablemente, y como limitaci&#243;n, no disponemos del an&#225;lisis histol&#243;gico de la lesi&#243;n descrita, que hubiese podido aportar informaci&#243;n &#250;til sobre sus caracter&#237;sticas tisulares.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Dentro de las patolog&#237;as adquiridas tras la instauraci&#243;n de una v&#237;a a&#233;rea artificial (intubaci&#243;n o traqueostom&#237;a), la estenosis postintubaci&#243;n es la m&#225;s frecuente en los adultos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> y es debida a una cicatrizaci&#243;n excesiva en una zona de la v&#237;a a&#233;rea en la que se ha producido una lesi&#243;n transmural al intubar. La mayor&#237;a de estas estenosis son de tipo circunferencial (tipo membrana transversal, en forma de cuello de botella o un granuloma) y rodean la pared traqueal, aunque de forma infrecuente puede presentarse en forma de tabique, como sucede en este caso cl&#237;nico. La aparici&#243;n de pseudomembranas traqueales no es un hallazgo infrecuente para los broncoscopistas en pacientes con largos per&#237;odos de intubaci&#243;n. Sin embargo, al revisar la literatura escrita de esta patolog&#237;a, existen pocos casos reportados y/o art&#237;culos que expliquen su incidencia, fisiopatolog&#237;a y tratamientos utilizados.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Es conocido que dentro de los factores que pueden contribuir a incrementar el riesgo de padecer las patolog&#237;as antes mencionadas tenemos: intubaci&#243;n traum&#225;tica o prolongada, intubaciones reiteradas (como sucedi&#243; en nuestro caso), tubo excesivamente grande, movimientos del tubo e infecci&#243;n local. A estas causas se suman posibles factores favorecedores, como mecanismos autoinmunes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, administraci&#243;n de glucocorticoides y efecto de reflujo gastroesof&#225;gico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Otros autores sugieren que la presencia de tabiques intratraqueales o pseudomembranas representa una etapa temprana de lesi&#243;n isqu&#233;mica en la pared traqueal relacionada con la alta presi&#243;n del manguito al intubar. Esta presi&#243;n endotraqueal ejercida por el tubo produce inflamaci&#243;n, infarto y, finalmente, necrosis de la mucosa traqueal con el secundario desarrollo de una estenosis traqueal<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. En ocasiones estas lesiones de tipo inflamatorio suelen resolverse de forma espont&#225;nea o ayudadas con tratamiento glucocorticoideo (aunque no existe ninguna pauta protocolizada al respecto). Sin embargo, en la mayor&#237;a de los casos es necesario aplicar t&#233;cnicas endosc&#243;picas intervencionistas (broncoscopia r&#237;gida, resecci&#243;n con l&#225;ser o electrocauterio, etc.)<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. En otros casos esta complicaci&#243;n cursa con un desenlace fatal a pesar del antecedente de una corta duraci&#243;n de la intubaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Por ello los m&#233;dicos, en especial los que trabajan con la v&#237;a a&#233;rea, deben ser alertados sobre esta complicaci&#243;n poco conocida dentro de la intubaci&#243;n endotraqueal.</p></span></span>		</div>&#13;
	