<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n cauc&#225;sico de 80 a&#241;os se present&#243; en urgencias otorrinolaringol&#243;gicas con historial de dolor de garganta desde hac&#237;a 3 semanas. El paciente report&#243; haber sido gran fumador durante los &#250;ltimos 20 a&#241;os. No report&#243; fiebre, disfagia o p&#233;rdida de peso. En el examen cl&#237;nico se hall&#243; una masa viol&#225;cea exof&#237;tica que afectaba al polo superior de la am&#237;gdala izquierda. La membrana mucosa que cubre la am&#237;gdala era normal, sin ulceraciones. No se hallaron otras masas ni linfadenopat&#237;as.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada de cabeza y cuello confirm&#243; la presencia de un tumor de 1,9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,8<span class="elsevierStyleHsp" style=""></span>cm en la am&#237;gdala izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Tras realizarse una amigdalectom&#237;a, el examen histol&#243;gico fue compatible con un sarcoma de c&#233;lulas foliculares dend&#237;tricas (FDCS), ya que las c&#233;lulas tumorales manifestaron expresi&#243;n de CD23, CD21 y vimentina en el estudio inmunohistoqu&#237;mico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El tumor se clasific&#243; como T1 N0 M0, conforme al Sistema de Clasificaci&#243;n TNM. La tomograf&#237;a por emisi&#243;n de positrones realizada tras la amigadalectom&#237;a no revel&#243; ninguna fijaci&#243;n residual en el &#225;rea de la am&#237;gdala izquierda o en los n&#243;dulos linf&#225;ticos. Como los m&#225;rgenes de la resecci&#243;n eran positivos, se realiz&#243; una faringectom&#237;a parcial. Los nuevos m&#225;rgenes estaban libres de tumores.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002592:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV39Iludajcf/KyCXBLvW3yNAiivoLD30qyJl/AgZcKyy1cKXNRmf4xWIaRpDqbQC/maD790IbbVRpgz17CBAqbHRYsYf9Cijgg9UeLX63nItdc+HXdWAAgu4QidrvXoUVmTH4PF5+OAPHRAfD+VBQy92IZ6mr4irCpyr8ZIWZV34R4sWHY6zPfjSdJfJJFC9+Wmid/t/Xi3ExMkOp/+AqY3Iyns8z3yq6CgZzoeOmgYi" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El esc&#225;ner de tomograf&#237;a computarizada muestra una masa en la am&#237;gala izquierda (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002592:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El esc&#225;ner de tomograf&#237;a computarizada muestra una masa en la am&#237;gala izquierda (flecha)." title="El esc&#225;ner de tomograf&#237;a computarizada muestra una masa en la am&#237;gala izquierda (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">El esc&#225;ner de tomograf&#237;a computarizada muestra una masa en la am&#237;gala izquierda (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002592:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV39Iludajcf/KyCXBLvW3yNAiivoLD30qyJl/AgZcKyy1cKXNRmf4xWIaRpDqbQC/maD790IbbVRpgz17CBAqbHRYsYf9Cijgg9UeLX63nItdc+HXdWAAgu4QidrvXoUVmTH4PF5+OAPHRAfD+VBQy92IZ6mr4irCpyr8ZIWZV34R4sWHY6zPfjSdJfJJFC9+Wmid/t/Xi3ExMkOp/+AqY3Iyns8z3yq6CgZzoeOmgYi" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La fotograf&#237;a muestra la tinci&#243;n inmunohistoqu&#237;mica del FDCS para CD23 (ampliaci&#243;n original de 40&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002592:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La fotograf&#237;a muestra la tinci&#243;n inmunohistoqu&#237;mica del FDCS para CD23 (ampliaci&#243;n original de 40&#215;)." title="La fotograf&#237;a muestra la tinci&#243;n inmunohistoqu&#237;mica del FDCS para CD23 (ampliaci&#243;n original de 40&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">La fotograf&#237;a muestra la tinci&#243;n inmunohistoqu&#237;mica del FDCS para CD23 (ampliaci&#243;n original de 40&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente falleci&#243; una semana despu&#233;s en su domicilio, de un paro cardiaco.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Las c&#233;lulas foliculares dendr&#237;ticas constituyen elementos no linfoides y no fagoc&#237;ticos que est&#225;n incluidos en la definici&#243;n gen&#233;rica de &#171;c&#233;lulas accesorias del sistema linfoide&#187;. Su papel primario es el de captar y presentar ant&#237;genos y complejos inmunes a las c&#233;lulas B. El FDCS fue descrito por primera vez en 1986 por Monda et al.<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, hall&#225;ndose m&#225;s frecuentemente en los n&#243;dulos linf&#225;ticos axilares, aunque la implicaci&#243;n extranodal se ha visto &#250;nicamente en aproximadamente un 30% de los casos: am&#237;gdalas, cavidad bucal y &#243;rganos abdominales son los m&#225;s frecuentes<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;8</span></a>. Dentro de la cabeza y el cuello la am&#237;gdala es la estructura m&#225;s frecuentemente afectada, pero a pesar de ello se han descrito menos de 20 casos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La etiolog&#237;a del FDCS es bastante desconocida. Hasta la fecha, la enfermedad de Castleman y la infecci&#243;n de Epstein-Barr son los &#250;nicos factores que predisponen a la enfermedad y que han sido identificados<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6,9</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El FDCS es m&#225;s com&#250;n en los adultos de 30 a 50 a&#241;os de edad (media: 47 a&#241;os), con una igual distribuci&#243;n por sexos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5,7,9</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Muchos pacientes con FDCS se presentan a la consulta con una masa indolora, de lento crecimiento y bien delimitada<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,8</span></a>. Cuando afecta a las am&#237;gdalas se presenta a menudo como una masa lobulada, bien delimitada y gris&#225;cea<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, como en el caso que presentamos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Para su diagn&#243;stico es obligatorio el examen histol&#243;gico y las pruebas inmunohistoqu&#237;micas. El examen histol&#243;gico revela a menudo c&#233;lulas ovales eosinof&#237;licas o fusiformes, distribuidas en hojas y fasc&#237;culos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, que normalmente se ti&#241;en positivamente con los marcadores inmunohistoqu&#237;micos CD21, CD23, CD35, CD31, KI-M4, Ki-M4p, prote&#237;na S-100 y vimentina<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;8</span></a>. Como muchos de estos marcadores no se utilizan normalmente en los tumores d&#233;bilmente diferenciados, el FDCS puede ser mal diagnosticado en m&#225;s del 50% de los casos<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial del FDCS incluye carcinomas no diferenciados, carcinoma de c&#233;lulas escamosas y linfoma de c&#233;lulas grandes, entre otros<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;10</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El FDCS se considera un tumor maligno de grado bajo o intermedio<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,6&#8211;8</span></a>. Se pueden producir met&#225;stasis en el 25% de los casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> (que afectan normalmente a los pulmones, h&#237;gado o n&#243;dulos linf&#225;ticos), siendo comunes las recidivas locales (40%)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>; la recidiva locorregional se ha reportado hasta 15 a&#241;os despu&#233;s del tratamiento inicial<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>. Hasta la fecha, no se hab&#237;an reportado muertes debidas a FDCS de am&#237;gdala<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El pron&#243;stico se agrava con el tama&#241;o tumoral (&gt;<span class="elsevierStyleHsp" style=""></span>5-6<span class="elsevierStyleHsp" style=""></span>cm) y la presencia de pleomorfismo nuclear, numerosas mitosis (&gt;<span class="elsevierStyleHsp" style=""></span>5 por 10 campo de gran aumento), necrosis coagulativa o atipias celulares en el examen histol&#243;gico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6,8</span></a>. En el caso actual no se hab&#237;a reportado ninguno de estos factores pron&#243;sticos; el paciente falleci&#243; probablemente debido a otras situaciones no relacionadas con el tumor.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La extirpaci&#243;n quir&#250;rgica completa es el tratamiento de referencia del FDCS de am&#237;gdala<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,6,8,9</span></a>; algunos autores abogan por la disecci&#243;n de cuello en el caso de evidencia de met&#225;stasis ganglionar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Se desconoce el beneficio de la radiaci&#243;n o quimioterapia posquir&#250;rgicas para la supervivencia<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">El FDCS es una situaci&#243;n recientemente reconocida, que debe considerarse en el diagn&#243;stico diferencial de las tumoraciones amigdalares unilaterales, debido a su comportamiento potencialmente agresivo con las recidivas y met&#225;stasis locales.</p></span></span>		</div>&#13;
	