<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La <span class="elsevierStyleItalic">International Society for Heart and Lung Transplantation</span> considera que la disfunci&#243;n grave de &#243;rganos principales constituye una contraindicaci&#243;n absoluta para el trasplante de pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. No obstante, esta posibilidad debe contemplarse en algunos casos, puesto que los pacientes con insuficiencia renal presentan a veces otras disfunciones graves y podr&#237;an obtener un beneficio con un trasplante combinado de &#243;rganos s&#243;lidos. As&#237;, el trasplante doble podr&#237;a estar indicado en algunos pacientes seleccionados, como el del presente caso. Desde hace a&#241;os se vienen realizando trasplantes combinados de coraz&#243;n-pulm&#243;n y de h&#237;gado-pulm&#243;n con buenos resultados cl&#237;nicos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2-4</span></a>, pero se han descrito muy pocos casos cl&#237;nicos de trasplante combinado de pulm&#243;n-ri&#241;&#243;n (TCPR) en la literatura y, que nosotros sepamos, no hay ninguno que describa esta intervenci&#243;n en pacientes con enfermedad renal terminal en di&#225;lisis. Presentamos el primer caso de TCPR realizado con &#233;xito en un paciente en di&#225;lisis en Espa&#241;a.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Presentaci&#243;n de un caso</span><p id="par0010" class="elsevierStylePara elsevierViewall">El receptor fue un paciente var&#243;n de 38 a&#241;os con fibrosis qu&#237;stica (FQ) que presentaba insuficiencia respiratoria grave y una enfermedad renal terminal. La disfunci&#243;n renal estaba relacionada con la exposici&#243;n a largo plazo a aminogluc&#243;sidos. Ten&#237;a una dependencia de di&#225;lisis y hab&#237;a estado en hemodi&#225;lisis durante los 3 &#250;ltimos a&#241;os. En este paciente, con dependencia de ox&#237;geno, se plante&#243; un trasplante de pulm&#243;n en septiembre de 2008 a causa de la hipertensi&#243;n pulmonar, la frecuencia de infecciones y los m&#250;ltiples ingresos hospitalarios<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Los an&#225;lisis de sangre preoperatorios mostraron los siguientes resultados: hematocrito 29,1%, creatinina 10,1<span class="elsevierStyleHsp" style=""></span>mg/dl, urea 160<span class="elsevierStyleHsp" style=""></span>mg/dl, Na 140<span class="elsevierStyleHsp" style=""></span>mEq/l y K 5,8<span class="elsevierStyleHsp" style=""></span>mEq/l; los resultados de la gasometr&#237;a arterial fueron los siguientes: pH<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>7,46, pO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>56<span class="elsevierStyleHsp" style=""></span>mmHg y pCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>42<span class="elsevierStyleHsp" style=""></span>mmHg. La espirometr&#237;a puso de manifiesto una enfermedad obstructiva, con una FVC de 2.690<span class="elsevierStyleHsp" style=""></span>cc (50%) y un FEV1 de 1.480<span class="elsevierStyleHsp" style=""></span>cc (30%). En el cultivo de esputo se detect&#243; la presencia de <span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a la meticilina (SARM), <span class="elsevierStyleItalic">Pseudomonas aeruginosa, Stenotrophomona maltophilia, Aspergillus fumigatus, Candida albicans</span> y <span class="elsevierStyleItalic">Candida tropicalis</span>. La serolog&#237;a de CMV fue negativa. La ecocardiograf&#237;a mostr&#243; una funci&#243;n sist&#243;lica normal, hipertensi&#243;n pulmonar leve (media de PAP de 47<span class="elsevierStyleHsp" style=""></span>mmHg), insuficiencia tricusp&#237;dea leve e insuficiencia a&#243;rtica m&#237;nima. La tomograf&#237;a tor&#225;cica puso de manifiesto la presencia de bronquiectasias bilaterales difusas y lesiones alveolares que afectaban principalmente a los l&#243;bulos superiores.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La donante fue una mujer de 41<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de hipertensi&#243;n arterial cr&#243;nica que sufri&#243; una hemorragia cerebral. Su &#250;ltima gasometr&#237;a arterial present&#243; los siguientes valores: PaO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>534<span class="elsevierStyleHsp" style=""></span>mmHg con FiO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>100% y una presi&#243;n teleespiratoria positiva (PEEP) de 5<span class="elsevierStyleHsp" style=""></span>cmH<span class="elsevierStyleInf">2</span>O. Los cultivos de aspirados endotraqueales y la serolog&#237;a de CMV dieron resultados negativos. La donante hab&#237;a permanecido 24<span class="elsevierStyleHsp" style=""></span>h en la UCI y la cirug&#237;a de explantaci&#243;n se llev&#243; a cabo sin complicaciones. Los pulmones se preservaron en Perfadex<span class="elsevierStyleSup">&#174;</span> (Vitrolife, Suecia).</p><p id="par0025" class="elsevierStylePara elsevierViewall">Al receptor se le aplic&#243; hemodi&#225;lisis inmediatamente antes de la cirug&#237;a y a continuaci&#243;n fue ingresado en la UCI con intubaci&#243;n y FiO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>100% y PEEP<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleHsp" style=""></span>cmH<span class="elsevierStyleInf">2</span>O. El hematocrito era de 30%, la creatinina de 3,6<span class="elsevierStyleHsp" style=""></span>mg/dl, el Na de 146<span class="elsevierStyleHsp" style=""></span>mEq/l y el K de 5,7<span class="elsevierStyleHsp" style=""></span>mEq/l. Los valores de la gasometr&#237;a fueron los siguientes: pH<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>7,35, pO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>295<span class="elsevierStyleHsp" style=""></span>mmHg y pCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>42<span class="elsevierStyleHsp" style=""></span>mmHg. Se utiliz&#243; noradrenalina (0,48<span class="elsevierStyleHsp" style=""></span>&#956;g/kg/min) y &#243;xido n&#237;trico (60<span class="elsevierStyleHsp" style=""></span>ppm) para establecer la hemodin&#225;mica durante las 48<span class="elsevierStyleHsp" style=""></span>h siguientes. Se indujo una inmunosupresi&#243;n con basiliximab y se mantuvo con tacrolimus (niveles en sangre 10<span class="elsevierStyleHsp" style=""></span>ng/ml postoperatoriamente y 7<span class="elsevierStyleHsp" style=""></span>ng/ml a los 6<span class="elsevierStyleHsp" style=""></span>meses), micofenolato mofetilo (1.500<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h post-intervenci&#243;n y reducci&#243;n gradual hasta el nivel de 4<span class="elsevierStyleHsp" style=""></span>&#956;g/ml en el mantenimiento) y prednisona. Los niveles de corticoides fueron de 30<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a postoperatoriamente y se redujeron gradualmente hasta 15<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a a los 6<span class="elsevierStyleHsp" style=""></span>meses y 10<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a despu&#233;s de un a&#241;o.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se practic&#243; una toracoesternotom&#237;a transversa para un trasplante pulmonar doble secuencial, seguido de un trasplante renal en la fosa il&#237;aca derecha con la t&#233;cnica habitual. El tiempo de isquemia fue de 2, de 4 y de 7<span class="elsevierStyleHsp" style=""></span>h para el pulm&#243;n izquierdo, el pulm&#243;n derecho y el ri&#241;&#243;n, respectivamente.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente fue extubado 34<span class="elsevierStyleHsp" style=""></span>h despu&#233;s de la intervenci&#243;n. En los aspirados traqueales se detect&#243; SARM, <span class="elsevierStyleItalic">Pseudomonas aeruginosa, Pseudomonas mucoide, Candida albicans</span>, y <span class="elsevierStyleItalic">Candida tropicalis</span>, pero las muestras fueron negativas para CMV. Se inici&#243; un tratamiento antibi&#243;tico intravenoso (linezolida, voriconazol, trimetoprim-sulfametoxazol y piperacilina/tazobactam) y un tratamiento inhalado (tobramicina y anfotericina en complejo lip&#237;dico).</p><p id="par0040" class="elsevierStylePara elsevierViewall">El deterioro progresivo de la funci&#243;n respiratoria, con retenci&#243;n de CO<span class="elsevierStyleInf">2</span>, motiv&#243; una nueva intubaci&#243;n en el d&#237;a 10 del postoperatorio. Se sospech&#243; un rechazo pulmonar agudo y se administraron corticosteroides durante 3<span class="elsevierStyleHsp" style=""></span>d&#237;as. El paciente present&#243; anuria durante el periodo postoperatorio inmediato y necesit&#243; una hemodi&#225;lisis veno-venosa continua durante 25<span class="elsevierStyleHsp" style=""></span>d&#237;as. La ecograf&#237;a Doppler renal mostr&#243; unos vasos sangu&#237;neos permeables. La primera biopsia renal, con un nivel de tacrolimus en suero de 13<span class="elsevierStyleHsp" style=""></span>ng/ml, mostr&#243; fibrosis intersticial leve, aterosclerosis leve, necrosis tubular aguda moderada, ausencia de patolog&#237;a glomerular y positividad para CD4 d&#233;bil en los capilares peritubulares. La funci&#243;n renal se recuper&#243; gradualmente, y el aclaramiento de creatinina fue de 42<span class="elsevierStyleHsp" style=""></span>ml/min 2<span class="elsevierStyleHsp" style=""></span>meses despu&#233;s de la intervenci&#243;n. En el d&#237;a 50 del postoperatorio, el paciente present&#243; dolor abdominal asociado a leucocitosis. Se diagnostic&#243; una colecistitis aguda y se le practic&#243; una colecistectom&#237;a con lavado peritoneal, despu&#233;s de que una laparotom&#237;a de urgencia revelara la presencia de una ves&#237;cula biliar gangrenosa perforada, con coleperitonitis asociada.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El paciente fue dado de alta 80 d&#237;as despu&#233;s del trasplante, con una evoluci&#243;n favorable de la espirometr&#237;a y la funci&#243;n renal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289612003092:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/8kyn1A1cMCoccKQH7+vtxVt9le9GFfXOjjUybSfYRdS5ee1QiItEY0Nt6/KPxOXMccyC6WbSvgIRxJpYdiWHR+qoAR7Zup6EB3o9wQ8Gd/N2cGFXyT32A7tns7CqF8cx9XWZzIa6+kY81pNwcBY5CGtDi36d2XSBU/oZGLlSWpN4UzTXAncG92W9kjP4XaSwe3iJMq1ogcUvGV6bGM7C4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Datos de seguimiento de la funci&#243;n renal y pulmonar tras el doble trasplante.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289612003092:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Datos de seguimiento de la funci&#243;n renal y pulmonar tras el doble trasplante." title="Datos de seguimiento de la funci&#243;n renal y pulmonar tras el doble trasplante." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Datos de seguimiento de la funci&#243;n renal y pulmonar tras el doble trasplante.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">A los 42 meses del TCPR, el paciente estaba asintom&#225;tico y llevaba una vida activa. La radiograf&#237;a de t&#243;rax no mostr&#243; signos anormales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) y el FEV1 fue de 3.340<span class="elsevierStyleHsp" style=""></span>cc (84,5%). El nivel de creatinina en suero fue de 1,3<span class="elsevierStyleHsp" style=""></span>mg/dl, y el aclaramiento de creatinina, de 86<span class="elsevierStyleHsp" style=""></span>ml/min.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">Seg&#250;n lo indicado en las gu&#237;as cl&#237;nicas para el trasplante de pulm&#243;n, la FQ es la tercera indicaci&#243;n m&#225;s frecuente para la realizaci&#243;n de trasplantes de pulm&#243;n, pero el car&#225;cter multisist&#233;mico del trastorno plantea dificultades adicionales en la selecci&#243;n de los candidatos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Es frecuente que esos pacientes presenten una infecci&#243;n cr&#243;nica por g&#233;rmenes resistentes a antibi&#243;ticos que permanecen en las v&#237;as a&#233;reas y los senos despu&#233;s del trasplante; en el contexto de una inmunosupresi&#243;n, esto constituye un origen de posibles infecciones pulmonares<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Aunque la nefropat&#237;a es muy poco frecuente en la FQ, este trastorno muestra algunas anomal&#237;as de la funci&#243;n renal, y en el tratamiento de la FQ y las infecciones se utilizan diversos f&#225;rmacos que pueden ser nefrot&#243;xicos, como los aminogluc&#243;sidos<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El primer caso de doble trasplante de pulm&#243;n-ri&#241;&#243;n se public&#243; en 1998 en un paciente con linfangioleiomiomatosis pulmonar y angiolipomas renales tras una nefrectom&#237;a unilateral. Ese paciente present&#243; un aclaramiento de creatinina aceptable, con lo que pudo evitarse un posible deterioro postoperatorio de la funci&#243;n renal<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Posteriormente no se han publicado casos similares, y aunque la base de datos de la <span class="elsevierStyleItalic">International Society of Heart and Lung Transplantation</span> incluye algunos casos de pacientes tratados con un trasplante combinado de un solo pulm&#243;n-ri&#241;&#243;n, no hay datos sobre su funci&#243;n renal preoperatoria ni sobre la supervivencia postoperatoria.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El trasplante simult&#225;neo de &#243;rganos s&#243;lidos ha sido m&#225;s frecuente en los &#250;ltimos a&#241;os, y en revisiones del trasplante combinado de h&#237;gado-ri&#241;&#243;n<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> y del trasplante combinado de coraz&#243;n-ri&#241;&#243;n<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> se ha intentado analizar las indicaciones, consideraciones t&#233;cnicas y resultados esperados. Rana et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> publicaron recientemente la descripci&#243;n de un trasplante combinado simult&#225;neo de coraz&#243;n-pulm&#243;n-ri&#241;&#243;n con resultados satisfactorios, y resaltaron los resultados de un estudio previo, en el que el trasplante simult&#225;neo de m&#250;ltiples &#243;rganos procedentes del mismo donante mostr&#243; unas tasas de rechazo inferiores a las del trasplante de un solo &#243;rgano.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El TCPR es una intervenci&#243;n quir&#250;rgicamente viable en la actualidad, pero el manejo postoperatorio del paciente puede resultar dif&#237;cil, dado que el control estricto del volumen de l&#237;quidos que es necesario para evitar el edema pulmonar debe equilibrarse con la necesidad de una ingesti&#243;n abundante de l&#237;quidos para la funci&#243;n renal. Adem&#225;s, el tratamiento inmunosupresor para el trasplante de pulm&#243;n debe optimizarse para reducir los efectos nefrot&#243;xicos, en especial cuando se emplean f&#225;rmacos anticalcineurina<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. En nuestro caso, la dosis necesaria de f&#225;rmacos anticalcineurina se redujo mediante el empleo de basiliximab para la inducci&#243;n y de tacrolimus/micofenolato en vez de ciclosporina/azatioprina para el mantenimiento.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, el TCPR podr&#237;a estar indicado en pacientes candidatos a un trasplante de pulm&#243;n con una enfermedad renal terminal concomitante. Esta intervenci&#243;n es viable quir&#250;rgicamente, pero el manejo perioperatorio del paciente es complejo. Para obtener buenos resultados, el TCPR solamente debe llevarse a cabo en centros especialmente preparados y con una selecci&#243;n adecuada de donantes y receptores.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores no tienen conflictos de intereses.</p></span></span>		</div>&#13;
	