<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 62 a&#241;os de edad remitido desde atenci&#243;n primaria por insuficiencia respiratoria nasal derecha de un a&#241;o de evoluci&#243;n. Empeoraba en dec&#250;bito supino y se asociaba a epistaxis autolimitadas espor&#225;dicas por dicha fosa nasal.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Como antecedentes personales solo presentaba alergia a antiinflamatorios no esteroideos e hipertensi&#243;n arterial. No presentaba datos de esclerosis tuberosa.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n con el fibroscopio se aprecia en la fosa nasal derecha una masa de caracter&#237;sticas polipoideas de coloraci&#243;n gris&#225;cea y consistencia el&#225;stica, adherida a tercio medio y posterior de cornete inferior y ocupaci&#243;n del meato medio derecho. La fosa nasal izquierda y el <span class="elsevierStyleItalic">cavum</span> no mostraban alteraci&#243;n.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se solicita TAC de senos paranasales objetiv&#225;ndose en la fosa nasal derecha una masa circunscrita de bordes definidos que se sit&#250;a en el meato inferior, se extiende posteriormente hacia la coana y se introduce por el meato medio ocupando la parte m&#225;s posterior de este &#250;ltimo. Los contornos son circunscritos y presenta alguna lobulaci&#243;n. Tiene densidad de partes blandas, es homog&#233;neo, y tiene unas dimensiones aproximadas de 2,5<span class="elsevierStyleHsp" style=""></span>cm de extensi&#243;n en el plano anteroposterior. Llega a contactar con el tabique nasal y con la pared medial del seno maxilar sin producir destrucci&#243;n de las paredes ni remodelaci&#243;n de las mismas. El patr&#243;n radiol&#243;gico es concordante con p&#243;lipo o papiloma (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002610:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9esJjOXz2d9JD9hBBWEabgCQN3Tn00nse/k55qxwnSBwbMzfW6qbISU5RYi5VPQvnMfFXGrs3cWav0Z0IoM1Wwtb3lG0/d09fkpLIdSz8TUbk5hF6jJotiML9C7qil9g7wYBjahiEN8cX84DnmKLAVxQEod/px3Q10QdbRuT/DFJew97VWpB3cfjrRrIQ5Y0VNXHTECK3VcnJ1rUtCXms8BabuzcR6YPBE8N1S38R9i" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial y coronal de la TAC de los senos paranasales, donde se aprecia ocupaci&#243;n de tercio posterior de fosa nasal derecha. No se aprecia erosi&#243;n de paredes &#243;seas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002610:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial y coronal de la TAC de los senos paranasales, donde se aprecia ocupaci&#243;n de tercio posterior de fosa nasal derecha. No se aprecia erosi&#243;n de paredes &#243;seas." title="Corte axial y coronal de la TAC de los senos paranasales, donde se aprecia ocupaci&#243;n de tercio posterior de fosa nasal derecha. No se aprecia erosi&#243;n de paredes &#243;seas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial y coronal de la TAC de los senos paranasales, donde se aprecia ocupaci&#243;n de tercio posterior de fosa nasal derecha. No se aprecia erosi&#243;n de paredes &#243;seas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,36MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiza cirug&#237;a endosc&#243;pica nasosinusal (CENS) bajo anestesia general, consiguiendo la extirpaci&#243;n completa de la lesi&#243;n.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La descripci&#243;n microsc&#243;pica manifiesta que se trata de una neoplasia bien delimitada, pero no encapsulada de localizaci&#243;n submucosa que mide 2,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,5<span class="elsevierStyleHsp" style=""></span>cm. Histol&#243;gicamente est&#225; constituida por una mezcla de m&#250;sculo liso, vasos y tejido adiposo con predominio del primer componente. El estudio inmunohistoqu&#237;mico mostr&#243; positividad para actina de m&#250;sculo liso y CD34 en el componente muscular y endotelial vascular respectivamente. La inmunotinci&#243;n para HMB45 result&#243; negativa, siendo las pruebas concordantes con angiomiolipoma de localizaci&#243;n nasal (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651912002610:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9esJjOXz2d9JD9hBBWEabgCQN3Tn00nse/k55qxwnSBwbMzfW6qbISU5RYi5VPQvnMfFXGrs3cWav0Z0IoM1Wwtb3lG0/d09fkpLIdSz8TUbk5hF6jJotiML9C7qil9g7wYBjahiEN8cX84DnmKLAVxQEod/px3Q10QdbRuT/DFJew97VWpB3cfjrRrIQ5Y0VNXHTECK3VcnJ1rUtCXms8BabuzcR6YPBE8N1S38R9i" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tejido adiposo maduro y muscular liso rodeando vasos de calibre intermedio con paredes engrosadas. La proliferaci&#243;n muscular muestra positividad inmunohistoqu&#237;mica para actina m&#250;sculo liso.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651912002610:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tejido adiposo maduro y muscular liso rodeando vasos de calibre intermedio con paredes engrosadas. La proliferaci&#243;n muscular muestra positividad inmunohistoqu&#237;mica para actina m&#250;sculo liso." title="Tejido adiposo maduro y muscular liso rodeando vasos de calibre intermedio con paredes engrosadas. La proliferaci&#243;n muscular muestra positividad inmunohistoqu&#237;mica para actina m&#250;sculo liso." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Tejido adiposo maduro y muscular liso rodeando vasos de calibre intermedio con paredes engrosadas. La proliferaci&#243;n muscular muestra positividad inmunohistoqu&#237;mica para actina m&#250;sculo liso.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,66MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente ha sido revisado peri&#243;dicamente, estando al a&#241;o asintom&#225;tico y sin signos de recidiva.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">El angiomiolipoma es una lesi&#243;n hamartomatosa de caracter&#237;sticas benignas, constituida por m&#250;sculo liso, vasos y tejido adiposo en diferentes proporciones. La localizaci&#243;n renal es la m&#225;s frecuente seguida por la hep&#225;tica, siendo mucho menos frecuentes otras localizaciones como mediast&#237;nica, cardiaca, vaginal, oral, cut&#225;nea o cavidad nasal<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Se han descrito hasta la fecha 8 casos en la literatura con localizaci&#243;n nasal, siendo este el segundo caso descrito en nuestro pa&#237;s<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. A diferencia de los de localizaci&#243;n renal y al igual que los de localizaci&#243;n cut&#225;nea no se asocian con esclerosis tuberosa y tampoco expresan HMB45, lo cual ha hecho que estos &#250;ltimos se agrupen bajo la terminolog&#237;a de angiomiolipomas mucocut&#225;neos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Desde el punto de vista histol&#243;gico el principal diagn&#243;stico diferencial debe establecerse con el angiomioma, ya que este &#250;ltimo puede raramente mostrar tejido adiposo, de hecho, algunos autores consideran al angiomiolipoma mucocut&#225;neo como una forma de angiomioma con tejido adiposo bas&#225;ndose en las diferencias cl&#237;nicas, histol&#243;gicas y de expresi&#243;n inmunohistoqu&#237;mica que existen con el angiomiolipoma renal. No obstante, su incidencia a una mayor edad (media de 63 a&#241;os), su falta de dolor y la predilecci&#243;n por la cabeza y el cuello los hacen diferentes al angiomioma. Suelen presentarse de manera m&#225;s habitual en el sexo masculino (2/1)<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial cl&#237;nico debe realizarse con la poliposis, papiloma y angiofibroma nasosinusal fundamentalmente. Las caracter&#237;sticas radiol&#243;gicas de no invasi&#243;n de estructuras adyacentes y de cierto encapsulamiento, permiten diferenciarlos de los casos m&#225;s agresivos. No obstante, el diagnostico definitivo ser&#225; anatomopatol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Desde el punto de vista pron&#243;stico el angiomiolipoma nasosinusal se comporta como una lesi&#243;n benigna, sin capacidad de recidiva ni met&#225;stasis, por lo que su resecci&#243;n es curativa<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	