<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Poland es una malformaci&#243;n cong&#233;nita infrecuente. Se trata de una anomal&#237;a descrita en 1841 por Alfred Poland en el Guy's Hospital de Londres<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, caracterizada por hipoplasia de la mama y el pez&#243;n, escasez de tejido subcut&#225;neo y ausencia de la porci&#243;n costoesternal del m&#250;sculo pectoral mayor, que se asocia a alteraciones de los dedos de la mano del mismo lado. La correcci&#243;n de las anormalidades del t&#243;rax y los tejidos blandos en el s&#237;ndrome de Poland var&#237;a seg&#250;n el autor. Presentamos el caso de una adolescente de 17<span class="elsevierStyleHsp" style=""></span>a&#241;os en el que se elige una pr&#243;tesis de metilmetacrilato para la reconstrucci&#243;n de la pared tor&#225;cica. Este procedimiento quir&#250;rgico est&#225; recomendado en grandes defectos de la parte anterior del t&#243;rax e impide el movimiento parad&#243;jico de la misma. Adem&#225;s nos permite una remodelaci&#243;n individual del defecto de acuerdo con la forma del t&#243;rax.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una adolescente de 17<span class="elsevierStyleHsp" style=""></span>a&#241;os remitida desde pediatr&#237;a para reconstrucci&#243;n de s&#237;ndrome de Poland derecho.</p><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Exploraci&#243;n f&#237;sica</span><p id="par0015" class="elsevierStylePara elsevierViewall">Asimetr&#237;a del t&#243;rax con excavaci&#243;n del hemit&#243;rax derecho, dedos de la mano derecha intervenidos por sindactilia y clinodactilias. Movimiento parad&#243;jico del hemit&#243;rax derecho. Hipertelorismo. Presencia de dolor retroesternal en la inspiraci&#243;n profunda, y cansancio y disnea de esfuerzo leve. Auscultaci&#243;n cardiopulmonar: latido card&#237;aco no desplazado.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Radiograf&#237;a de t&#243;rax</span><p id="par0020" class="elsevierStylePara elsevierViewall">Asimetr&#237;a de ambos hemit&#243;rax por disminuci&#243;n de tama&#241;o del derecho, dada la ausencia de musculatura pectoral de dicho lado.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Tomograf&#237;a computarizada tor&#225;cica y 3D</span><p id="par0025" class="elsevierStylePara elsevierViewall">Agenesia de m&#250;sculos pectorales mayor y menor derechos. Anomal&#237;as costales ipsilaterales, con hipoplasia del tercer, cuarto y quinto arcos costales. Hipoplasia de pulm&#243;n derecho y gl&#225;ndula mamaria derecha. Rama arterial an&#243;mala, que procede de la aorta abdominal e irriga el segmento posterobasal del l&#243;bulo inferior derecho (hallazgo confirmado por angio-TC) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613000264:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+O6qNPsB8jPlLPpUGPK5uQVtR2KcfDGhUSoaiorfbMnQTbharQ/queIEnAUzXoI0orLZrnKPjWM/UanvGJtKYOTY8rvTc0nu02cmpUxkMW3M3agi87q3tBeUMZuWVMzLG9JryO91av9r/+9ybE05sAF225fFBjD6ziuY0zIddlg9gb7zO4UTYT9jLaQ6tsXXqxaY1jwKvf8XH5dzcxmvLo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A,B) Reconstrucci&#243;n en 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;D del defecto tor&#225;cico: A) visi&#243;n anteroposterior con rotaci&#243;n a la izquierda; B) visi&#243;n craneocaudal. C,D) Visualizaci&#243;n del defecto mediante TC tor&#225;cica (ventana mediast&#237;nica): C) corte coronal; D) corte axial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613000264:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A,B) Reconstrucci&#243;n en 3D del defecto tor&#225;cico: A) visi&#243;n anteroposterior con rotaci&#243;n a la izquierda; B) visi&#243;n craneocaudal. C,D) Visualizaci&#243;n del defecto mediante TC tor&#225;cica (ventana mediast&#237;nica): C) corte coronal; D) corte axial." title="A,B) Reconstrucci&#243;n en 3D del defecto tor&#225;cico: A) visi&#243;n anteroposterior con rotaci&#243;n a la izquierda; B) visi&#243;n craneocaudal. C,D) Visualizaci&#243;n del defecto mediante TC tor&#225;cica (ventana mediast&#237;nica): C) corte coronal; D) corte axial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A,B) Reconstrucci&#243;n en 3<span class="elsevierStyleHsp" style=""></span>D del defecto tor&#225;cico: A) visi&#243;n anteroposterior con rotaci&#243;n a la izquierda; B) visi&#243;n craneocaudal. C,D) Visualizaci&#243;n del defecto mediante TC tor&#225;cica (ventana mediast&#237;nica): C) corte coronal; D) corte axial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,44MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Gammagraf&#237;a de ventilaci&#243;n/perfusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Distribuci&#243;n homog&#233;nea de ambos trazadores, sin defectos de ventilaci&#243;n ni perfusi&#243;n.</p></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0055">Pruebas funcionales respiratorias</span><p id="par0035" class="elsevierStylePara elsevierViewall">FVC 2.620<span class="elsevierStyleHsp" style=""></span>ml (69%), FEV1 2.560<span class="elsevierStyleHsp" style=""></span>ml/s (80%), IT 98 (afectaci&#243;n pulmonar restrictiva leve).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Debido al grado severo del s&#237;ndrome de Poland que presenta la paciente se decide abordaje conjunto con cirug&#237;a pl&#225;stica. Se procede a la intervenci&#243;n quir&#250;rgica con anestesia general e intubaci&#243;n orotraqueal, mediante toracotom&#237;a anterior, sin necesidad de apertura pleural ni resecci&#243;n de fragmentos costales hipopl&#225;sicos, a una reconstrucci&#243;n completa de la pared mediante estabilizaci&#243;n con pr&#243;tesis preformada de metilmetacrilato y cobertura con colgajo miocut&#225;neo de dorsal ancho derecho con isla cut&#225;nea para recreaci&#243;n del complejo ar&#233;ola-pez&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) en la posterior reconstrucci&#243;n y simetrizaci&#243;n mamaria. La evoluci&#243;n postoperatoria fue favorable, cumpliendo criterios de alta al s&#233;ptimo d&#237;a postoperatorio.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613000264:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+O6qNPsB8jPlLPpUGPK5uQVtR2KcfDGhUSoaiorfbMnQTbharQ/queIEnAUzXoI0orLZrnKPjWM/UanvGJtKYOTY8rvTc0nu02cmpUxkMW3M3agi87q3tBeUMZuWVMzLG9JryO91av9r/+9ybE05sAF225fFBjD6ziuY0zIddlg9gb7zO4UTYT9jLaQ6tsXXqxaY1jwKvf8XH5dzcxmvLo=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Referencias para el enfoque y abordaje quir&#250;rgico. B) Construcci&#243;n y remodelado de la pr&#243;tesis de metacrilato sobre la mesa. C) Reconstrucci&#243;n completa del defecto de pared tor&#225;cica mediante estabilizaci&#243;n con pr&#243;tesis preformada de metilmetacrilato. D) Cobertura con colgajo de dorsal ancho derecho con isla cut&#225;nea para posterior reconstrucci&#243;n del complejo ar&#233;ola-pez&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613000264:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Referencias para el enfoque y abordaje quir&#250;rgico. B) Construcci&#243;n y remodelado de la pr&#243;tesis de metacrilato sobre la mesa. C) Reconstrucci&#243;n completa del defecto de pared tor&#225;cica mediante estabilizaci&#243;n con pr&#243;tesis preformada de metilmetacrilato. D) Cobertura con colgajo de dorsal ancho derecho con isla cut&#225;nea para posterior reconstrucci&#243;n del complejo ar&#233;ola-pez&#243;n." title="A) Referencias para el enfoque y abordaje quir&#250;rgico. B) Construcci&#243;n y remodelado de la pr&#243;tesis de metacrilato sobre la mesa. C) Reconstrucci&#243;n completa del defecto de pared tor&#225;cica mediante estabilizaci&#243;n con pr&#243;tesis preformada de metilmetacrilato. D) Cobertura con colgajo de dorsal ancho derecho con isla cut&#225;nea para posterior reconstrucci&#243;n del complejo ar&#233;ola-pez&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) Referencias para el enfoque y abordaje quir&#250;rgico. B) Construcci&#243;n y remodelado de la pr&#243;tesis de metacrilato sobre la mesa. C) Reconstrucci&#243;n completa del defecto de pared tor&#225;cica mediante estabilizaci&#243;n con pr&#243;tesis preformada de metilmetacrilato. D) Cobertura con colgajo de dorsal ancho derecho con isla cut&#225;nea para posterior reconstrucci&#243;n del complejo ar&#233;ola-pez&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">A los 6 meses se procede al implante de un expansor tisular de 350<span class="elsevierStyleHsp" style=""></span>cc en posici&#243;n subcut&#225;nea con relleno intraoperatorio de 90<span class="elsevierStyleHsp" style=""></span>cc por parte de cirug&#237;a pl&#225;stica. Se procede en un tercer tiempo quir&#250;rgico, a los siguientes 6<span class="elsevierStyleHsp" style=""></span>meses, para realizar la retirada del expansor en la mama derecha con capsulotom&#237;a inferior y superior y colocaci&#243;n de pr&#243;tesis mamaria 323 de 345<span class="elsevierStyleHsp" style=""></span>cc Mentor, y en la mama izquierda una disecci&#243;n de un bolsillo subpectoral para el implante mamario Mentor de 165<span class="elsevierStyleHsp" style=""></span>cc 322. El postoperatorio cursa sin complicaciones y es dada de alta al cuarto d&#237;a sin presentar complicaciones.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Actualmente la paciente no refiere cl&#237;nica respiratoria y est&#225; satisfecha con el resultado est&#233;tico, y en el seguimiento tras las intervenciones no se han constatado movimientos tor&#225;cicos parad&#243;jicos.</p></span></span><span id="sec0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0060">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Poland es una malformaci&#243;n cong&#233;nita infrecuente, con una incidencia de un caso por cada 30.000-40.000 reci&#233;n nacidos. Se caracteriza por hipoplasia o ausencia de la mama o el pez&#243;n, hipoplasia del tejido subcut&#225;neo, ausencia de la parte costoesternal del m&#250;sculo pectoral mayor, ausencia del m&#250;sculo pectoral menor y ausencia de cart&#237;lagos costales o costillas 2, 3 y 4 o 3, 4 y 5. El defecto de la pared tor&#225;cica se asocia a menudo con una hernia pulmonar. Las manifestaciones cl&#237;nicas son muy variables y rara vez se encuentran todas en un mismo caso<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Su etiopatogenia parece multifactorial, y la principal teor&#237;a hace referencia a la migraci&#243;n anormal de los tejidos embrionarios que forman los m&#250;sculos pectorales, provocando una hipoplasia de la arteria subclavicular y una disminuci&#243;n del flujo sangu&#237;neo en la regi&#243;n pectoral. La mayor&#237;a de los casos son espor&#225;dicos, pero en su etiolog&#237;a se describe alg&#250;n factor familiar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El 75% de los casos presentan alteraciones en el hemit&#243;rax derecho. Cuando el s&#237;ndrome de Poland es del lado izquierdo y se asocia con dextrocardia existen hip&#243;tesis que defienden los factores mec&#225;nicos durante la vida embrionaria para explicar esta fuerte asociaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La hipoplasia de la porci&#243;n esternocostal del pectoral mayor es la caracter&#237;stica m&#225;s descrita y est&#225; asociada frecuentemente con hipoplasia homolateral de la mama. Otra patolog&#237;a asociada es la sindactilia, de manera que el 10% de los pacientes con sindactilia presentan hallazgos del s&#237;ndrome. El tratamiento quir&#250;rgico del s&#237;ndrome de Poland est&#225; indicado en los casos en los que hay una depresi&#243;n tor&#225;cica unilateral con riesgo de progresar, cuando falta protecci&#243;n del pulm&#243;n o del coraz&#243;n, si existe movimiento parad&#243;jico de la pared tor&#225;cica, en presencia de hipoplasia o aplasia mamaria en mujeres, o en aquellos casos en que se trate de un defecto cosm&#233;tico secundario a la ausencia de pectoral mayor en hombres<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La correcci&#243;n de las anormalidades del t&#243;rax y los tejidos blandos en el s&#237;ndrome de Poland se diferencia entre los autores. Muchos recomiendan un colgajo de dorsal en combinaci&#243;n con un implante mamario en los grados severos<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Si se va a utilizar una pr&#243;tesis hay que tener en cuenta el tama&#241;o y el sitio de la lesi&#243;n a la hora de seleccionarla, de manera que se prefieren pr&#243;tesis r&#237;gidas para defectos esternales y paraesternales, y pr&#243;tesis blandas para defectos laterales<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Losken et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> publicaron una mayor frecuencia de defectos laterales que requieren estabilizaci&#243;n con pr&#243;tesis, en comparaci&#243;n con los defectos anteriores y posteriores. Ante la duda hay quien recomienda el uso de pr&#243;tesis, ya que no parecen aumentar las complicaciones s&#233;pticas o reacciones a cuerpo extra&#241;o. La elecci&#243;n de una pr&#243;tesis de metilmetacrilato para la reconstrucci&#243;n de la pared tor&#225;cica con o sin colgajos musculares puede realizarse de forma segura y efectiva. Este procedimiento quir&#250;rgico est&#225; recomendado en grandes defectos de la pared tor&#225;cica anterior e impide el movimiento parad&#243;jico de la misma, disminuyendo la necesidad de ventilaci&#243;n mec&#225;nica y mejorando la funci&#243;n pulmonar en el postoperatorio<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>. El uso de estas pr&#243;tesis de metacrilato permite una remodelaci&#243;n individualizada del defecto de acuerdo con la forma del t&#243;rax. La decisi&#243;n final sobre el tipo de pr&#243;tesis a utilizar depende de la pol&#237;tica de la unidad. En nuestro caso, nos decantamos por este tipo de pr&#243;tesis dado el gran defecto anterior; adem&#225;s, la construcci&#243;n y remodelaci&#243;n de la pr&#243;tesis sobre la mesa nos permiti&#243; una mejor configuraci&#243;n de la pr&#243;tesis de acuerdo con la forma de la pared tor&#225;cica, dando lugar a mejores resultados funcionales y evitando lesiones relacionadas con el calor que emite el metilmetacrilato durante el proceso de polimerizaci&#243;n. La reconstrucci&#243;n posterior del volumen mamario an&#243;malo ofrece muchas t&#233;cnicas, pero las deformidades en el s&#237;ndrome de Poland suponen un desaf&#237;o. Algunos autores<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a> recomiendan el colgajo de epipl&#243;n porque mejora el resultado est&#233;tico de forma superior a cualquier otra opci&#243;n reconstructiva. De acuerdo con la calidad de los tejidos blandos, la expansi&#243;n puede ser una forma alternativa o una soluci&#243;n temporal durante el crecimiento<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La reparaci&#243;n depender&#225; del tipo anat&#243;mico y del g&#233;nero del paciente<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>.</p></span></span>		</div>&#13;
	