<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"></p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaDisplay"><a name="tb0005" id="tb0005"></a><div class="elsevierItemMultimediaTexto"><div class="elsevierItemMultimediaTextoCapa"><div class="elsevierItemMultimediaTextoTextoCompleto"><span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Hechos establecidos</span><p id="par0010" class="elsevierStylePara elsevierViewall"></p><ul class="elsevierStyleList" id="lis0005"><li class="elsevierStyleListItem" id="lsti0005"><span class="elsevierStyleLabel">&#8226;</span><p id="par0015" class="elsevierStylePara elsevierViewall">El dep&#243;sito de amiloide con oclusi&#243;n casi completa del &#225;rbol traqueobronquial es excepcional.</p></li><li class="elsevierStyleListItem" id="lsti0010"><span class="elsevierStyleLabel">&#8226;</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se ha descrito su tratamiento con resecci&#243;n endosc&#243;pica, radioterapia o fotorresecci&#243;n con l&#225;ser.</p></li></ul></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Nuevas perspectivas</span><p id="par0025" class="elsevierStylePara elsevierViewall"></p><ul class="elsevierStyleList" id="lis0010"><li class="elsevierStyleListItem" id="lsti0015"><span class="elsevierStyleLabel">&#8226;</span><p id="par0030" class="elsevierStylePara elsevierViewall">La resecci&#243;n mec&#225;nica endosc&#243;pica con coagulaci&#243;n con l&#225;ser Nd-YAG e implantaci&#243;n de una pr&#243;tesis puede ser una intervenci&#243;n apropiada.</p></li><li class="elsevierStyleListItem" id="lsti0020"><span class="elsevierStyleLabel">&#8226;</span><p id="par0035" class="elsevierStylePara elsevierViewall">La pr&#243;tesis preserva la permeabilidad de la v&#237;a a&#233;rea y previene la recidiva del dep&#243;sito de amiloide.</p></li></ul></span></span></div></div><div style="clear:both"></div></div></div></div><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Introducci&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La amiloidosis se caracteriza por un dep&#243;sito extracelular de prote&#237;nas fibrilares insolubles en &#243;rganos y tejidos. El dep&#243;sito de amiloide en el &#225;rbol traqueobronquial es una forma de presentaci&#243;n muy poco frecuente y supone alrededor del 1% de los tumores benignos de esta zona<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Describimos un caso de amiloidosis traqueobronquial localizada que fue tratado con &#233;xito mediante resecci&#243;n mec&#225;nica y coagulaci&#243;n con l&#225;ser utilizando una broncoscopia r&#237;gida; a continuaci&#243;n se realiz&#243; una implantaci&#243;n de una pr&#243;tesis en Y met&#225;lica recubierta, autoexpansible.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0045" class="elsevierStylePara elsevierViewall">Una mujer de 67<span class="elsevierStyleHsp" style=""></span>a&#241;os, no fumadora, fue ingresada en nuestro hospital por tos, dificultad respiratoria y hemoptisis. La paciente hab&#237;a apreciado los s&#237;ntomas durante los &#250;ltimos 7<span class="elsevierStyleHsp" style=""></span>meses. La disnea hab&#237;a progresado hasta el punto de que solamente pod&#237;a caminar una manzana sin detenerse. Durante este tiempo tuvo una tos productiva (anteriormente la tos no se acompa&#241;aba de producci&#243;n de esputo) asociada ocasionalmente a peque&#241;as estr&#237;as de sangre en el esputo. Sin embargo, la hemoptisis no era masiva.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente no refer&#237;a ning&#250;n antecedente patol&#243;gico de inter&#233;s. Los an&#225;lisis de laboratorio y de sangre estuvieron dentro de los l&#237;mites normales. A la exploraci&#243;n se observ&#243; estridor y una reducci&#243;n de la expansi&#243;n del hemit&#243;rax izquierdo. La radiograf&#237;a de t&#243;rax fue normal, pero la TC revel&#243; una estenosis traqueobronquial grave (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). El examen endosc&#243;pico mostr&#243; una masa que obstru&#237;a en un 80% la tr&#225;quea en la parte distal y casi en su totalidad el bronquio principal izquierdo. La mucosa estaba enrojecida y era fr&#225;gil (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). La masa remedaba una lesi&#243;n neopl&#225;sica, pero las muestras de biopsia fueron diagn&#243;sticas de amiloidosis. La tinci&#243;n de hematoxilina y eosina mostr&#243; la presencia de un material amorfo dentro del epitelio normal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) que se te&#241;&#237;a selectivamente con rojo Congo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). Se consider&#243; que el objetivo principal era el restablecimiento de la permeabilidad de la v&#237;a a&#233;rea. Se practic&#243; a la paciente una broncoscopia r&#237;gida bajo sedaci&#243;n consciente, adem&#225;s de anestesia t&#243;pica con lidoca&#237;na; se extirp&#243; la masa por completo mediante resecci&#243;n mec&#225;nica y coagulaci&#243;n con l&#225;ser Nd-YAG (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A); a continuaci&#243;n de introdujo una pr&#243;tesis en Y con recubrimiento, autoexpansible, de nueva generaci&#243;n (Micro-tech<span class="elsevierStyleSup">&#174;</span>, Nanjing, Co, Ltd., Shanghai, China). Se asegur&#243; una colocaci&#243;n correcta mediante la introducci&#243;n de una gu&#237;a en cada bronquio principal (recuadro de la <a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). La intervenci&#243;n fue bien tolerada y los s&#237;ntomas respiratorios desaparecieron r&#225;pidamente. Los ex&#225;menes radiol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B) y endosc&#243;pico (recuadro de la <a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B) confirmaron la expansi&#243;n completa del dispositivo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613000239:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8JKfGh3EIqfwPJsWR78NRtZOETLqkTI7juXfhWiywD09NHSLIsmWTDWN7FOAsrPjuvqBiONkaLIzbwEEHWZslq/2KY60a5mtBIIARXU1d6rZwoOzULWAvO8xAMTMp9ltk1H9uB9/qWI5/f6ZIOSoxC8/Lf8Mq0MOpqO9k9GTEVenqKW47opeR1Pxnf1TJKm75b0CjUCjYcysrVYed7BtpM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La TC de t&#243;rax muestra: A) Una masa con una estenosis de la tr&#225;quea en la parte distal (longitud de 5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm) y del bronquio principal izquierdo. B) La visualizaci&#243;n endosc&#243;pica muestra una masa que protruye de la pared lateral de la tr&#225;quea distal, causando una considerable oclusi&#243;n de la tr&#225;quea y del orificio del bronquio principal izquierdo. C) La mucosa traqueal est&#225; engrosada por la presencia de una sustancia amorfa, a pesar de estar recubierta por un epitelio normal (tinci&#243;n de hematoxilina y eosina, 40&#215;). D) La sustancia amorfa se ti&#241;e selectivamente con rojo Congo (400&#215;). Recuadro: detecci&#243;n de amiloide P con el empleo de m&#233;todos inmunohistoqu&#237;micos (400&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613000239:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La TC de t&#243;rax muestra: A) Una masa con una estenosis de la tr&#225;quea en la parte distal (longitud de 5cm) y del bronquio principal izquierdo. B) La visualizaci&#243;n endosc&#243;pica muestra una masa que protruye de la pared lateral de la tr&#225;quea distal, causando una considerable oclusi&#243;n de la tr&#225;quea y del orificio del bronquio principal izquierdo. C) La mucosa traqueal est&#225; engrosada por la presencia de una sustancia amorfa, a pesar de estar recubierta por un epitelio normal (tinci&#243;n de hematoxilina y eosina, 40&#215;)" /></a></div></div></div></div></span></span></div>