<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">A pesar de que el c&#225;ncer de pulm&#243;n es la segunda causa m&#225;s frecuente de mortalidad por c&#225;ncer en adultos j&#243;venes, es una entidad que rara vez se toma en consideraci&#243;n en individuos j&#243;venes con enfermedades respiratorias<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un hombre de 35<span class="elsevierStyleHsp" style=""></span>a&#241;os de edad, fumador (35<span class="elsevierStyleHsp" style=""></span>paquetes/a&#241;o), sin antecedentes patol&#243;gicos. En octubre de 2011 fue ingresado en el hospital local del distrito de Tulcea (Ruman&#237;a) por una historia cl&#237;nica de dolor tor&#225;cico, tos y cansancio de 2<span class="elsevierStyleHsp" style=""></span>semanas de duraci&#243;n; se encontraba afebril y no hab&#237;a perdido peso. En la exploraci&#243;n f&#237;sica era evidente el mal estado general del paciente. La auscultaci&#243;n pulmonar revel&#243; hipoventilaci&#243;n general con roncus dispersos. La exploraci&#243;n de otros &#243;rganos no depar&#243; hallazgos de inter&#233;s. Las pruebas de laboratorio revelaron lo siguiente: leve s&#237;ndrome inflamatorio, ex&#225;menes repetidos negativos del esputo y ELISA para detecci&#243;n de anticuerpos anti-VIH tambi&#233;n negativo. En la radiograf&#237;a de t&#243;rax se puso de manifiesto una consolidaci&#243;n parcheada con broncograma a&#233;reo. Se estableci&#243; el diagn&#243;stico de neumon&#237;a bacteriana y se administr&#243; tratamiento antibi&#243;tico de amplio espectro (cefalosporina seguida de levofloxacino). Al cabo de 2<span class="elsevierStyleHsp" style=""></span>semanas se a&#241;adieron corticoesteroides, con una ligera mejor&#237;a, aunque breve, de los s&#237;ntomas. A las 4<span class="elsevierStyleHsp" style=""></span>semanas del ingreso, puesto que el estado del paciente empeor&#243;, se inici&#243; tratamiento antituberculoso, sin obtener pruebas bacteriol&#243;gicas. El estado del paciente continu&#243; deterior&#225;ndose, el dolor tor&#225;cico aument&#243; y apareci&#243; una importante disnea, por lo que en diciembre de 2011 el paciente fue trasladado a un hospital regional, donde se someti&#243; a una tomograf&#237;a computarizada (TC) de t&#243;rax. Las im&#225;genes TC tor&#225;cicas revelaron una consolidaci&#243;n parcheada con broncograma a&#233;reo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Por primera vez se sospech&#243; un posible carcinoma pulmonar. Para confirmaci&#243;n mediante biopsia bronquial, el paciente fue trasladado al Instituto Nacional de Neumolog&#237;a en enero de 2012. En el centro tratamos de practicar una broncoscopia, pero no pudo efectuarse debido a la grave insuficiencia respiratoria durante la anestesia, y el paciente fue trasladado a la unidad de cuidados intensivos, donde falleci&#243; 6<span class="elsevierStyleHsp" style=""></span>d&#237;as m&#225;s tarde. El examen anatomopatol&#243;gico demostr&#243; la presencia de un carcinoma broncoalveolar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613000318:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdx1R++9RPPhGpbjm6AmyVfzs1LsLXDPNE2dgXV2QROGfDWL66SM5LPDhJVB+Ue4oNFdqjaUMAoqe/wyygpw34F9MJAqIg+9fHoLUzNPOhjo2KCwXA4OcWEzXSStnVfUsq+ojRgghH46ZR9QmR2Kau5Q5C1Uo0yU/4KrjdCv8EocVyugXk8I5Rn4uODg9M1ppjP8+qowQUnI+XJh2fsXhPCo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada tor&#225;cica revela una consolidaci&#243;n en ambos pulmones con broncograma a&#233;reo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613000318:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a computarizada tor&#225;cica revela una consolidaci&#243;n en ambos pulmones con broncograma a&#233;reo." title="La tomograf&#237;a computarizada tor&#225;cica revela una consolidaci&#243;n en ambos pulmones con broncograma a&#233;reo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada tor&#225;cica revela una consolidaci&#243;n en ambos pulmones con broncograma a&#233;reo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La particularidad del presente caso de carcinoma broncoalveolar es el hecho de que el paciente solo experiment&#243; s&#237;ntomas en el estadio final de la enfermedad. Adem&#225;s, el tipo histopatol&#243;gico de tumor es poco frecuente en pacientes varones, entre los que se documenta una mayor incidencia de carcinoma pulmonar microc&#237;tico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>. En adultos j&#243;venes la neumon&#237;a es la causa m&#225;s habitual de disnea, pero la ausencia de caracter&#237;sticas cl&#237;nicas de la entidad (fiebre con tos y esputo purulento) debe orientar precozmente hacia otro diagn&#243;stico. Se consider&#243; el segundo diagn&#243;stico err&#243;neo (tuberculosis) porque no pudo establecerse un factor etiol&#243;gico y porque la distribuci&#243;n multifocal de la consolidaci&#243;n persisti&#243; durante la antibioterapia de amplio espectro. Sin embargo, en esta ocasi&#243;n los hallazgos cl&#237;nicos y paracl&#237;nicos tampoco eran compatibles con el diagn&#243;stico (en la tuberculosis la hemoptisis suele ser un s&#237;ntoma precoz, pero en el paciente descrito estaba ausente); un hallazgo radiol&#243;gico como el de la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a> se asocia a la presencia de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> en el examen del esputo. En un hu&#233;sped inmunocompetente, el estado cl&#237;nico m&#225;s parecido a un s&#237;ndrome consuntivo, la progresi&#243;n del infiltrado pulmonar hasta la destrucci&#243;n del par&#233;nquima del hu&#233;sped, la ausencia de fiebre y hemoptisis y el importante dolor tor&#225;cico deber&#237;an haber propiciado una sospecha m&#225;s precoz de un carcinoma.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, queremos hacer hincapi&#233; en el hecho de que la radiograf&#237;a de t&#243;rax no suele ser suficiente para establecer el diagn&#243;stico y que los hallazgos paracl&#237;nicos han de correlacionarse con el estado cl&#237;nico del paciente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, de modo que, con frecuencia, el diagn&#243;stico de c&#225;ncer de pulm&#243;n se retrasa en pacientes j&#243;venes, por lo que puede perderse la oportunidad de instaurar un tratamiento curativo.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Financiaci&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los autores no han recibido ayudas de financiaci&#243;n.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los autores no han declarado conflicto de intereses.</p></span></span>		</div>&#13;
	