<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente prematura, portadora de hipoacusia sensorioneural profunda bilateral cong&#233;nita. A los 16 meses se la implanta o&#237;do derecho con <span class="elsevierStyleItalic">Nucleus Contour Advance</span> por timpanotom&#237;a posterior con abertura de receso facial y m&#237;nimo fresaje de pared posterior de conducto auditivo externo (CAE). Al segundo a&#241;o de evoluci&#243;n se evidencia colesteatoma en CAE que se introduce a mastoides a trav&#233;s de la pared posterior de este. Se la volvi&#243; a intervenir aseando la cavidad mastoidea y reforzando pared posterior del CAE con cart&#237;lago de trago. Al quinto mes del postoperatorio fue hospitalizada por descompensaci&#243;n metab&#243;lica, diagnostic&#225;ndosele nefropat&#237;a perdedora de potasio y calcio, y osteoporosis secundaria (s&#237;ndrome de Bartter). Tras 2 a&#241;os de seguimiento y tratamiento de su nefropat&#237;a se encuentra sin recidiva de colesteatoma.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso 2</span><p id="par0010" class="elsevierStylePara elsevierViewall">Paciente prematura con asociaci&#243;n CHARGE e hipoacusia mixta severa bilateral cong&#233;nita habilitada con aud&#237;fonos<span class="elsevierStyleItalic">.</span> A los 4 a&#241;os desarrolla atelectasia timp&#225;nica bilateral, que se resuelve con timpanoplastia de refuerzo y tubos T bilateral. Evoluciona con otorrea frecuente, por lo que a los 6 a&#241;os se le coloca implante osteointegrado Baha Flange Fixture St 3<span class="elsevierStyleHsp" style=""></span>mm<span class="elsevierStyleSup">&#174;</span> en el o&#237;do izquierdo en 2 etapas. Se esperan 6 meses de osteointegraci&#243;n antes de colocar el vibrador de conducci&#243;n &#243;seo. Tras 8 meses de uso y posterior a golpe en cr&#225;neo, presenta extrusi&#243;n del tornillo de titanio. Se procedi&#243; a usar el tornillo durmiente que contaba con un a&#241;o 2 meses de osteointegraci&#243;n. Espont&#225;neamente, tras un a&#241;o de uso presenta una nueva extrusi&#243;n<span class="elsevierStyleItalic">.</span> Es evaluada por el endocrin&#243;logo quien diagnostica desnutrici&#243;n proteica y osteoporosis, en contexto de madre vegetariana y pediatra naturista. Se inicia refuerzo proteico y tratamiento de la descalcificaci&#243;n durante 2 a&#241;os antes de intentar nuevo el uso del Baha<span class="elsevierStyleSup">&#174;</span>, el cual aun no completa.</p></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Entre un 3 al 6% de las pr&#243;tesis auditivas implantables (PAI) pueden presentar complicaciones como la extrusi&#243;n. Esta situaci&#243;n alcanza el 0,1% en implantes cocleares y del 5 al 30% en Baha<span class="elsevierStyleSup">&#174;</span><a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Entre sus causas destaca el fallo en la osteointegraci&#243;n. Los ni&#241;os constituyen el subgrupo con mayor p&#233;rdida de implantes debido a su cr&#225;neo delgado y de menor contenido &#243;seo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La prematurez, las dismorfias craneofaciales, el uso de corticoides, la nutrici&#243;n parenteral y estadios prolongadas en las unidades de cuidados intensivos (UCI), afectan la estructura &#243;sea y agravan el problema<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computada de pe&#241;asco (TCP) muestra la anatom&#237;a del o&#237;do a operar, pero no da cuenta del grado de densidad mineral &#243;sea (DMO). Puede existir hasta un 40% de p&#233;rdida sin que se evidencie en la TCP.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La DMO var&#237;a con la edad, por lo que es de dif&#237;cil determinaci&#243;n en pediatr&#237;a. Para medirla existen diferentes t&#233;cnicas, siendo la absorciometr&#237;a de doble energ&#237;a de rayos <span class="elsevierStyleSmallCaps">X</span> (DEXA, por sus siglas en ingl&#233;s) de elecci&#243;n por su reproducibilidad, rapidez y baja exposici&#243;n a radiaci&#243;n. Sin embargo, esta no considera el espesor del hueso que var&#237;a en todas sus dimensiones durante el crecimiento; subvalora la DMO de pacientes con talla baja, y faltan valores de referencias para las poblaciones espec&#237;ficas como los lactantes y los grupos &#233;tnicos. Puede ser dif&#237;cil de realizar en los lactantes menores y, por lo tanto, se recomienda a partir del a&#241;o de vida.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se define osteoporosis en el ni&#241;o como una disminuci&#243;n de la masa &#243;sea y deterioro de la micro arquitectura del hueso, con una DMO <span class="elsevierStyleItalic">Z-score</span> menor a 2 desviaciones est&#225;ndar asociado al antecedente de fracturas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Se debe considerar que existe hasta un 88% de diagn&#243;sticos incorrectos de osteoporosis si el DEXA no es interpretado por profesionales entrenados<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Dado lo anterior y especialmente en los lactantes menores, es necesario el uso de par&#225;metros bioqu&#237;micos como fosfatasas alcalinas, calcio, f&#243;sforo, parathormona y vitamina D<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, que eval&#250;an las caracter&#237;sticas metab&#243;licas del hueso interpretadas de acuerdo a la edad y al sexo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Puesto que la acreci&#243;n de nutrientes como el calcio y el f&#243;sforo ocurre predominantemente en el tercer trimestre de vida intrauterina, la osteoporosis es una condici&#243;n presente pr&#225;cticamente en todos los prematuros. En ellos se recomienda un control seriado de los par&#225;metros bioqu&#237;micos y la prevenci&#243;n a trav&#233;s de leches fortificadas y suplementos vitam&#237;nicos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El estudio de DMO en los ni&#241;os que sean candidatos a las PAI adquiere importancia debido a la mayor incidencia de osteoporosis en pacientes con antecedentes de prematurez, dismorfias craneofaciales y hospitalizaciones prolongadas en las UCI. La osteoporosis puede pasar inadvertida en la cl&#237;nica y en las im&#225;genes, haciendo necesaria su sospecha. Es fundamental una historia cl&#237;nica detallada orientada a la b&#250;squeda de factores de riesgo e indagar sobre la suplementaci&#243;n vitam&#237;nica. La pesquisa bioqu&#237;mica debe ser solicitada de manera precoz, idealmente al tercer mes de vida, para iniciar el tratamiento de la osteoporosis previo a la cirug&#237;a de la pr&#243;tesis implantable.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El manejo debe ser multidisciplinario entre el otorrinolaring&#243;logo, el pediatra y el endocrin&#243;logo infantil para prevenir estas complicaciones.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En los ni&#241;os mayores, frente a complicaciones &#243;seas de las pr&#243;tesis, se debe siempre buscar dirigidamente la presencia de osteoporosis.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	