<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 52 a&#241;os, que consult&#243; en el a&#241;o 2006 por tumoraci&#243;n supraclavicular izquierda de 2 meses de evoluci&#243;n. Se realiz&#243; estudio mediante fibroendoscopia (fue normal), punci&#243;n aspiraci&#243;n con aguja fina (PAAF) y de imagen, diagnostic&#225;ndose de proceso inflamatorio compatible con sinovitis de articulaci&#243;n esternoclavicular. El cuadro mejor&#243; espont&#225;neamente disminuyendo de tama&#241;o y siendo la ecograf&#237;a de control normal.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En 2009 consulta por reaparici&#243;n de tumoraci&#243;n supraclavicular izquierda, blanda fluctuante (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), de unos 4-5<span class="elsevierStyleHsp" style=""></span>cm. Se realiza punci&#243;n en consulta de otorrinolaringolog&#237;a aspir&#225;ndose 15<span class="elsevierStyleHsp" style=""></span>cm de un l&#237;quido de aspecto lechoso (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), con lo que disminuye apreciablemente su tama&#241;o, remiti&#233;ndose el material para su an&#225;lisis.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000253:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+jeq6cUnV6HzmfQYBQ71sCT6/HBJkxD/1NoRCP/AhrqUZeUqWBN9KxIweLImA0+iTT2T/KClM1NCk4KxPfJ50nRxenUn1A49qOxyvWbXtNgd7Bfkty8Y4HEAZaDbef7FLrYoCUYmE8tA7xWI32ZmQ7AIRI7ee3ePLMut59lUDAyc2mw/MZbZRBBs5XUkW9YA+n2+5vyIq4AtuKZcsZX7UGI35wb+6t5gsmh9dCk+vqA" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Detalle de la tumoraci&#243;n y el l&#237;quido extraido. A). Tumoracion supraclavicular, B) Liquido extraido.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000253:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Detalle de la tumoraci&#243;n y el l&#237;quido extraido. A). Tumoracion supraclavicular, B) Liquido extraido." title="Detalle de la tumoraci&#243;n y el l&#237;quido extraido. A). Tumoracion supraclavicular, B) Liquido extraido." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Detalle de la tumoraci&#243;n y el l&#237;quido extraido. A). Tumoracion supraclavicular, B) Liquido extraido.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El estudio microbiol&#243;gico fue negativo, y el anatomopatol&#243;gico evidencia un material seroalbuminoso con polimorfonucleares, macr&#243;fagos y sin evidencia de c&#233;lulas malignas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El an&#225;lisis bioqu&#237;mico informa de un contenido alto de triglic&#233;ridos, 2.884<span class="elsevierStyleHsp" style=""></span>mg/dl, y proteico 14,5<span class="elsevierStyleHsp" style=""></span>g/dl.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computadorizada (TC) cervicotor&#225;cica con contraste informa de una masa de unos 12<span class="elsevierStyleHsp" style=""></span>cm, adyacente al m&#250;sculo esternocleidomastoideo, que crece hacia la articulaci&#243;n esternoclavicular izquierda y contacta con tronco braquicef&#225;lico izquierdo sin infiltrarlo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). La resonancia magn&#233;tica (RM) no muestra infiltraci&#243;n de estructuras (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000253:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+jeq6cUnV6HzmfQYBQ71sCT6/HBJkxD/1NoRCP/AhrqUZeUqWBN9KxIweLImA0+iTT2T/KClM1NCk4KxPfJ50nRxenUn1A49qOxyvWbXtNgd7Bfkty8Y4HEAZaDbef7FLrYoCUYmE8tA7xWI32ZmQ7AIRI7ee3ePLMut59lUDAyc2mw/MZbZRBBs5XUkW9YA+n2+5vyIq4AtuKZcsZX7UGI35wb+6t5gsmh9dCk+vqA" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervicotor&#225;cica con contraste (A) y RM (B).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000253:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervicotor&#225;cica con contraste (A) y RM (B)." title="TC cervicotor&#225;cica con contraste (A) y RM (B)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">TC cervicotor&#225;cica con contraste (A) y RM (B).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Con diagn&#243;stico de presunci&#243;n de malformaci&#243;n linf&#225;tica, quiste de conducto tor&#225;cico, se decide su tratamiento mediante infiltraci&#243;n intralesional de material esclerosante OK432, llevado a cabo por el servicio de radiolog&#237;a intervencionista. El OK432 fue preparado diluyendo 0,1<span class="elsevierStyleHsp" style=""></span>mg de 0K432 en 10<span class="elsevierStyleHsp" style=""></span>ml de soluci&#243;n fisiol&#243;gica al 0,9% (0,01<span class="elsevierStyleHsp" style=""></span>mg de OK432/ml). En la primera sesi&#243;n se realiza infiltraci&#243;n de 5<span class="elsevierStyleHsp" style=""></span>ml (0,05<span class="elsevierStyleHsp" style=""></span>mg), siendo revisado a las 3 semanas. Observando leve reducci&#243;n de la tumoraci&#243;n se decide nueva infiltraci&#243;n. En posteriores revisiones se aprecia regresi&#243;n de la cl&#237;nica.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El paciente es revisado anualmente, sin haber presentado recidiva hasta el momento.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los quistes de conducto tor&#225;cico son infrecuentes, siendo los de aparici&#243;n cervical extremadamente raros, solamente 12 art&#237;culos en relaci&#243;n a ellos se relacionan en la literatura. El diagn&#243;stico diferencial debe hacerse con otras tumoraciones que pueden presentarse a nivel lateral cervical como son el linfangioma, quistes branqui&#243;genos, u otras tumoraciones de origen diverso. En aquellos que se presentan a nivel de mediastino, debe de hacerse con otras tumoraciones como mesoteliomas, tumoraciones esof&#225;gicas, bronquiales, t&#237;micas o linfomatosas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Las tumoraciones de aparici&#243;n en la regi&#243;n cervical, cuyo origen son malformaciones o afecciones a nivel del conducto tor&#225;cico, suelen ser alteraciones cong&#233;nitas en la formaci&#243;n y desarrollo de los vasos linf&#225;ticos, siendo estas extremadamente infrecuentes con pocos casos en la literatura<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Entre ellas el m&#225;s habitual es el linfangioma, m&#225;s frecuente en la edad infantil.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La patogenia en aquellos casos en los que no existe una causa cong&#233;nita, ya que pueden presentarse de forma espont&#225;nea<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, es desconocida, sin haber encontrado una posible explicaci&#243;n a la alteraci&#243;n u obstrucci&#243;n del conducto tor&#225;cico causante de estas lesiones. Se baraja la hip&#243;tesis de la debilidad en las paredes de los capilares linf&#225;ticos en su formaci&#243;n o secundarias a traumatismos o cirug&#237;as previas cervicales<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Estas lesiones se presentan como masas localizadas en la regi&#243;n supraclavicular izquierda, lugar donde el conducto tor&#225;cico desemboca a nivel de la yugular interna junto con el tronco braquiocef&#225;lico izquierdo.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La forma m&#225;s frecuente de aparici&#243;n es la de tumoraciones indoloras no puls&#225;tiles blandas o fluctuantes, rellenas de l&#237;quido linf&#225;tico, cuyo aspecto es blanquecino lechoso con alto contenido en linfocitos y triglic&#233;ridos.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La sintomatolog&#237;a que pueden presentar seg&#250;n su tama&#241;o y localizaci&#243;n es diversa, como son la disnea, disfagia, que puede empeorar tras la ingesta, algias tor&#225;cicas o de espalda. Entre las pruebas diagn&#243;sticas que han sido utilizadas se encuentran aquellas como las pruebas de imagen, TC o RM, otras como la linfograf&#237;a o la inyecci&#243;n de contraste directamente en la formaci&#243;n qu&#237;stica, o la ingesti&#243;n de &#225;cido heptadecanoico<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La PAAF extrae un l&#237;quido blanquecino cuyo an&#225;lisis microsc&#243;pico evidencia numerosos linfocitos, y el an&#225;lisis bioqu&#237;mico un alto contenido en triglic&#233;ridos.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La ex&#233;resis quir&#250;rgica es una de las alternativas en el tratamiento, aunque en los pacientes asintom&#225;ticos, los controles y la observaci&#243;n son tambi&#233;n una opci&#243;n contemplada<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Otras posibilidades son la ligadura del conducto tor&#225;cico mediante toracoscopia videoasistida o la embolizaci&#243;n del mismo.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Otras terapias posibles son la esclerosis de la tumoraci&#243;n mediante sustancias como el etanol<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. &#218;ltimamente se ha desarrollado la terapia mediante OK432. El OK432 es un preparado biol&#243;gico de prote&#237;na liofilizada de <span class="elsevierStyleItalic">Streptococcus pyogenes</span> grupo A, tipo 3, tratada con bencilpenicilina, la cual ha sido utilizada con &#233;xito en los linfangiomas, esto ha permitido su uso en otras afecciones como la que tratamos<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p></span></span>		</div>&#13;
	