<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El cefepime es una cefalosporina de cuarta generaci&#243;n activa frente a organismos gram positivos, como <span class="elsevierStyleItalic">Staphylococcus aureus</span>, y gram negativos, como <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span><span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El ri&#241;&#243;n es la principal ruta de eliminaci&#243;n, recuper&#225;ndose m&#225;s de un 80 % de cefepime sin cambios en la orina de pacientes que tienen funci&#243;n renal normal.</p><p class="elsevierStylePara">La vida media de eliminaci&#243;n es de 2-2,5 horas. Tiene escasa uni&#243;n a prote&#237;nas plasm&#225;ticas, aproximadamente un 16-19 %, lo que hace que las t&#233;cnicas de depuraci&#243;n extrarrenal, como hemodi&#225;lisis y di&#225;lisis peritoneal, puedan ser &#250;tiles en pacientes que presenten toxicidad relacionada con este antibi&#243;tico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Describimos el caso de un anciano que present&#243; neurotoxicidad relacionada con dosis inadecuada de cefepime con buena evoluci&#243;n cl&#237;nica tras instaurar hemodi&#225;lisis precoz.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 78 a&#241;os con antecedentes personales de alergia a sulfamidas y tiazidas, exfumador y exbebedor, bronquitis cr&#243;nica con ox&#237;geno domiciliario, fibrilaci&#243;n auricular cr&#243;nica, arteriopat&#237;a perif&#233;rica e insuficiencia venosa cr&#243;nica. Su tratamiento habitual era furosemida, pentoxifilina, acenocumarol, omeprazol, hierro oral y paracetamol. Ingres&#243; en nuestro Hospital para tratamiento antibi&#243;tico y curas de &#250;lceras mixtas de evoluci&#243;n t&#243;rpida.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica al ingreso: presi&#243;n arterial 100/61 mmHg, &#250;lceras mixtas con exudado en ambas extremidades inferiores; resto de la exploraci&#243;n sin inter&#233;s.</p><p class="elsevierStylePara">La anal&#237;tica en sangre al ingreso fue: creatinina 1,5 mg/dl (previas 1,4-1,6 mg/dl) (Cockcroft-Gault 28 ml/min), &#225;cido &#250;rico 9,4 mg/dl, alb&#250;mina 3,2 g/dl, hematocrito 27,8 %, hemoglobina 8,9 g/dl, resto de la anal&#237;tica normal. El cultivo del exudado de las &#250;lceras fue positivo para <span class="elsevierStyleItalic">Pseudomona aeruginosa</span> y <span class="elsevierStyleItalic">Streptococcus beta</span> no A no B sensible a cefepime.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento antibi&#243;tico con cefepime a la dosis de 2 gramos cada 8 horas i.v. durante 10 d&#237;as. En el cuarto d&#237;a de tratamiento antibi&#243;tico la funci&#243;n renal permanec&#237;a estable con creatinina s&#233;rica de 1,4 mg/d&#237;a. El d&#233;cimo d&#237;a de tratamiento con cefepime (cuando se suspendi&#243; el antibi&#243;tico) se constat&#243; que exist&#237;a un deterioro de funci&#243;n renal previa, con creatinina s&#233;rica de 2,8 mg/dl. Un d&#237;a despu&#233;s de haber suspendido el cefepime, persist&#237;a este deterioro de la funci&#243;n renal y adem&#225;s el paciente present&#243; s&#237;ndrome confusional e inquietud, motivo por el que se consult&#243; a los Servicios de Nefrolog&#237;a y de Neurolog&#237;a.</p><p class="elsevierStylePara">La anamnesis fue imposible de realizar por la excitabilidad e inquietud del paciente. Se instaur&#243; sueroterapia con suero salino isot&#243;nico. La ecograf&#237;a renal mostr&#243; unos ri&#241;ones disminuidos de tama&#241;o (8 cm).</p><p class="elsevierStylePara">Se realiz&#243; electroencefalograma (EEG), que fue patol&#243;gico, con presencia de <span class="elsevierStyleItalic">status </span>el&#233;ctrico bilateral (constantes descargas bilaterales de ondas lentas, agudas y trif&#225;sicas). Tambi&#233;n se realiz&#243; tomograf&#237;a axial computarizada cerebral con el &#250;nico hallazgo de una atrofia c&#243;rtico-subcortical.</p><p class="elsevierStylePara">Ante la sospecha de neurotoxidad provocada por cefepime se paut&#243; fenito&#237;na con dosis de carga de 1000 mg i.v. y posteriormente 100 mg/8 horas i.v., y se procedi&#243; a realizar hemodi&#225;lisis urgente a trav&#233;s de cat&#233;ter en vena femoral izquierda, durante 3 horas. Se hizo cuantificaci&#243;n de niveles plasm&#225;ticos de cefepime predi&#225;lisis (24 horas despu&#233;s de haber sido suspendido el antibi&#243;tico), que fueron de 50,087 &#181;g/ml. Tras la primera sesi&#243;n de di&#225;lisis el paciente se encontr&#243; m&#225;s tranquilo y despierto.</p><p class="elsevierStylePara">Dada la mejor&#237;a cl&#237;nica tras la primera sesi&#243;n de di&#225;lisis y considerando la alta tasa de mortalidad relacionada con la neurotoxicidad vinculada a cefepime, se efectuaron otras tres sesiones m&#225;s de hemodi&#225;lisis, con niveles indetectables de cefepime predi&#225;lisis de la cuarta sesi&#243;n.</p><p class="elsevierStylePara">El nuevo EEG, tras 4 sesiones de di&#225;lisis, mostr&#243; una mejor&#237;a espectacular respecto al registro previo. Tras tres d&#237;as sin di&#225;lisis, la creatinina s&#233;rica permaneci&#243; en 2,7 mg/dl.</p><p class="elsevierStylePara">Una semana despu&#233;s del alta hospitalaria, en la consulta externa se objetiv&#243; la recuperaci&#243;n de funci&#243;n renal (creatinina 1,6 mg/dl), que persiste en esos niveles dos meses despu&#233;s desde el alta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Comunicamos otro caso m&#225;s de neurotoxicidad inducida por cefepime, en un anciano con insuficiencia renal avanzada, tratado con cefepime a una dosis de funci&#243;n renal normal (2 g/8 horas i.v.), que se resolvi&#243; favorablemente con la instauraci&#243;n precoz de antiepil&#233;pticos y hemodi&#225;lisis urgente.</p><p class="elsevierStylePara">En la literatura se han comunicado casos de neurotoxicidad asociada al cefepime, con un pron&#243;stico diferente, que var&#237;a entre la recuperaci&#243;n completa hasta la mortalidad del paciente<span class="elsevierStyleSup">3</span>. Chatellier et al. comunican una serie de cinco casos, tratados todos ellos con hemodi&#225;lisis urgente, con recuperaci&#243;n completa en cuatro casos. El retraso en el diagn&#243;stico en el quinto caso pudiera ser la causa de que el paciente falleciera<span class="elsevierStyleSup">3</span>. Sonck et al. describen otra serie de ocho pacientes, todos fallecidos en relaci&#243;n con la neurotoxicidad por cefepime<span class="elsevierStyleSup">4</span>. Mart&#237;n Herrera y Navarro comunican una serie de siete casos, todos con alg&#250;n grado de deterioro de funci&#243;n renal cuando se instaur&#243; el antibi&#243;tico. De los siete casos, cuatro fallecieron a causa de la encefalopat&#237;a y los tres restantes evolucionaron favorablemente; uno hab&#237;a recibido hemodi&#225;lisis<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Recientemente, un metaan&#225;lisis concluye que no existe un incremento estad&#237;sticamente significativo de mortalidad entre pacientes tratados con cefepime comparado con otros antibi&#243;ticos betalact&#225;micos<span class="elsevierStyleSup">6</span>. En el caso que exponemos, la evoluci&#243;n favorable quiz&#225;s se pudiera explicar por la sospecha precoz de la encefalopat&#237;a (se comprob&#243; que la dosis de cefepime prescrita inicialmente era inadecuada y adem&#225;s se mantuvo durante diez d&#237;as), unida a la instauraci&#243;n de hemodi&#225;lisis urgente el mismo d&#237;a del diagn&#243;stico, extendida a otros cuatro d&#237;as m&#225;s (incluso la cuarta di&#225;lisis se efect&#250;o con niveles de cefepime predi&#225;lisis indetectables).</p><p class="elsevierStylePara">En pacientes con funci&#243;n renal normal, cefepime se elimina en m&#225;s del 80 % por la orina, con una vida media de 2-2,5 h. En pacientes con insuficiencia renal y aclaramiento de creatinina &lt; 10 ml/min, la vida media de cefepime es aproximadamente cinco veces mayor, comparada en pacientes con funci&#243;n renal normal, pasando de 2,3 h hasta 13,5 e incluso 22 horas<span class="elsevierStyleSup">4</span>. El cefepime es dializable, hasta un 70 % de una dosis dada puede eliminarse durante una sesi&#243;n de 3 horas de hemodi&#225;lisis<span class="elsevierStyleSup">3</span>. En nuestro caso, disponemos de niveles de cefepime predi&#225;lisis (tras 24 horas de la retirada del f&#225;rmaco), pero no tenemos niveles de cefepime posdi&#225;lisis, para valorar la eficacia de la hemodi&#225;lisis en su eliminaci&#243;n, si bien el paciente mejor&#243; cl&#237;nicamente de forma significativa tras la primera hemodi&#225;lisis. Con tres sesiones diarias de hemodi&#225;lisis de 3 horas, los niveles del antibi&#243;tico fueron indetectables previamente a la cuarta sesi&#243;n de hemodi&#225;lisis.</p><p class="elsevierStylePara">En conclusi&#243;n, aunque el pron&#243;stico de pacientes con neurotoxicidad por cefepime es variable en la literatura, la monitorizaci&#243;n estrecha de funci&#243;n renal de pacientes tratados con cefepime, la sospecha precoz de cl&#237;nica neurol&#243;gica asociada y la implantaci&#243;n de hemodi&#225;lisis urgente quiz&#225;s sean las claves para un pron&#243;stico m&#225;s favorable de pacientes con encefalopat&#237;a inducida por cefepime.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	