<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El trasplante renal en pacientes con anemia de c&#233;lulas falciformes ha sido realizado en forma exitosa en los &#250;ltimas d&#233;cadas<span class="elsevierStyleSup">1,2</span>; sin embargo, las complicaciones por fen&#243;menos vaso-oclusivos son frecuentes y pueden llevar a p&#233;rdida del injerto<span class="elsevierStyleSup">3</span>.&#160;Es bien conocida la presencia de propiedades procoagulantes en los pacientes con anemia de c&#233;lulas falciformes, que confiere un estado protromb&#243;tico, factor de riesgo para la supervivencia del injerto renal, donde la trombosis representa el 2-7 % de las causas de p&#233;rdida de este.</p><p class="elsevierStylePara">Existen algunas alternativas terap&#233;uticas para prevenir estos fen&#243;menos tromb&#243;ticos. Una de ellas es mantener niveles de hemoglobina A (HbA) cercanos al 85-90 % del total, preoxigenaci&#243;n con FiO<span class="elsevierStyleInf">2</span> al 40 % durante 48 horas luego del trasplante y evitar per&#237;odos de deshidrataci&#243;n, hipoxia y acidosis<span class="elsevierStyleSup">1,4</span>.&#160;</p><p class="elsevierStylePara">En este art&#237;culo realizamos el reporte de una paciente con antecedente de anemia de c&#233;lulas falciformes, quien, despu&#233;s del trasplante renal, presenta crisis vaso-oclusiva y rechazo agudo humoral del injerto, tratados exitosamente con exanguinotransfusi&#243;n y plasmaf&#233;resis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente femenina, 37 a&#241;os, raza negra, antecedente de anemia de c&#233;lulas falciformes e insuficiencia renal cr&#243;nica terminal, en hemodi&#225;lisis durante 6 a&#241;os. Present&#243; previamente varios episodios de crisis falciformes con necesidad de m&#250;ltiples transfusiones. En noviembre de 2010 es llevada a trasplante renal de donante fallecido, compartiendo un DR y un A, con un tiempo de isquemia fr&#237;a de 15 horas. Se realiz&#243; inducci&#243;n con alemtuzumab y bolos de metilprednisolona. Durante el transoperatorio, la paciente estuvo hipotensa, con requerimiento de dopamina. La perfusi&#243;n del injerto renal fue lenta, con recuperaci&#243;n durante el acto quir&#250;rgico. En el posoperatorio la paciente se torn&#243; an&#250;rica, con elevaci&#243;n de azoados (figura 1) y acidosis metab&#243;lica; el extendido de sangre perif&#233;rica report&#243; hipocrom&#237;a, anisocitosis, microcitosis y dianocitos, lipoprote&#237;nas de alta densidad 677, leucocitos 17.800, neutr&#243;filos 90 %, linfocitos 8 %, hemoglobina 7,1, hematocrito 21 %, plaquetas 179.000, reticulocitos corregidos del 5,2 %. El Doppler del injerto report&#243; buena perfusi&#243;n vascular, pero &#237;ndices de resistencia altos. Se sospech&#243; crisis vaso-oclusiva del injerto y se inici&#243; manejo con transfusiones, hidroxi&#250;rea y hemodi&#225;lisis. Al quinto d&#237;a se realiza biopsia del injerto renal (figura 2); los hallazgos m&#225;s importantes observados fueron zonas de infarto en capilares peritubulares con presencia de neutr&#243;filos y atrapamiento de eritrocitos, algunos de ellos de aspecto falciforme y C4d positivo en el 100 % de los capilares peritubulares. Con estos hallazgos, se hace diagn&#243;stico de rechazo agudo humoral y crisis falciforme del injerto; se realiza tratamiento con pulsos de metilprednisolona, plasmaf&#233;resis, tacrolimus, micofenolato y exanguinotransfusi&#243;n, este &#250;ltimo como manejo de la crisis falciforme. Diez d&#237;as despu&#233;s del trasplante hay mejor&#237;a de la funci&#243;n renal y se suspende la terapia de reemplazo renal. La &#250;ltima creatinina de control, cuatro meses despu&#233;s, fue de 1,3 mg/dl.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La anemia de c&#233;lulas falciformes es una hemoglobinopat&#237;a que se encuentra frecuentemente en pacientes de origen afroamericano<span class="elsevierStyleSup">5</span>, con una incidencia cercana al 10 %. Es causada por la sustituci&#243;n de valina por acido glut&#225;mico en la posici&#243;n 6 de la beta-hemoglobina<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Las p&#233;rdidas de injertos renales en pacientes con anemia de c&#233;lulas falciformes se han observado tan temprano como 2-6 semanas despu&#233;s del trasplante. En un estudio se encontr&#243; que el 35 % de estos pacientes presentaban p&#233;rdidas del injerto, de las cuales el 45 % fue secundario a rechazo, 10 % por crisis falciforme y 45 % por muerte<span class="elsevierStyleSup">1</span>. En otras grandes series se reporta una supervivencia a un a&#241;o del injerto de 67 %<span class="elsevierStyleSup">7</span>, lo que sugiere que las crisis vaso-oclusivas y/o trombosis pueden tambi&#233;n ser las responsables de las p&#233;rdidas del injerto renal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En los pacientes trasplantados renales con antecedentes de anemia de c&#233;lulas falciformes, el injerto renal es susceptible al desarrollo de polimerizaci&#243;n de la HbS y alteraci&#243;n morfol&#243;gica del eritrocito<span class="elsevierStyleSup">1</span>. La patog&#233;nesis de la oclusi&#243;n vascular es compleja y multifactorial, siendo los principales factores asociados la hipoxia, la acidosis y el flujo lento que se presenta en el per&#237;odo peritrasplante; esto inicia la activaci&#243;n del endotelio, con liberaci&#243;n de productos vasoactivos, aumento de la adhesi&#243;n leucocitaria, mayor actividad procoagulante, que lleva a una respuesta inflamatoria y oclusi&#243;n vascular<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Esta respuesta suele originarse en horas o d&#237;as despu&#233;s del trasplante renal y puede ser otra forma de da&#241;o endotelial, siendo el rechazo una complicaci&#243;n secundaria a dicho da&#241;o, m&#225;s que un evento primario<span class="elsevierStyleSup">1</span>; aunque tambi&#233;n hay informes que sugieren que un rechazo de leve a moderado llevar&#237;a a la disminuci&#243;n del nivel de ox&#237;geno, aumentando as&#237; la mayor malformaci&#243;n de los eritrocitos en la microcirculaci&#243;n renal<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Este caso cl&#237;nico resalta la importancia de las crisis vaso-oclusivas como factor de riesgo para la p&#233;rdida temprana del injerto renal en pacientes con anemia de c&#233;lulas falciformes. En nuestra poblaci&#243;n es frecuente encontrar pacientes con esta entidad, ya sea como rasgo falciforme o su expresi&#243;n completa; por este motivo, la realizaci&#243;n de una historia cl&#237;nica adecuada en pacientes de origen afroamericano y el evitar los eventos protromb&#243;ticos prevenibles, como los per&#237;odos de isquemia fr&#237;a prolongada, deshidrataci&#243;n, hipoxia y acidosis durante el trasplante renal, podr&#237;an ser medidas importante para disminuir la p&#233;rdida temprana del injerto. Una vez presentada la crisis vaso-oclusiva del injerto, es necesario iniciar un tratamiento agresivo donde la politransfusi&#243;n de eritrocitos y la exanguinotransfusi&#243;n deben ser consideradas para evitar la isquemia del injerto. Adem&#225;s, la b&#250;squeda y tratamiento del rechazo, que es frecuente en este grupo de pacientes, resulta importante para evitar su p&#233;rdida.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11760_19956_36214_es_11760_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002731:11760_19956_36214_es_11760_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002731:11760_19956_36214_es_11760_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Valores de creatinina en el tiempo despu&#233;s de trasplante renal y d&#237;as en los cuales recibi&#243; plasmaf&#233;resis (d&#237;as 13, 15, 17, 19, 21), hemodi&#225;lisis (d&#237;as 0, 2, 4, 6, 7, 8, 11, 16) y exanguinotransfusi&#243;n (d&#237;a 9)</p><p class="elsevierStylePara"><a href="grande/11760_19956_36217_es_11760_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002731:11760_19956_36217_es_11760_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002731:11760_19956_36217_es_11760_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Estudio de la biopsia renal</p>		</div>&#13;
	