<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hipertensi&#243;n vasculorrenal (HVR) es la forma de hipertensi&#243;n secundaria m&#225;s frecuente, siendo la arteriograf&#237;a renal el estudio est&#225;ndar de oro para confirmar el diagn&#243;stico<span class="elsevierStyleSup">1</span>. Cl&#237;nicamente cursa con hipertensi&#243;n arterial (HTA) refractaria a tratamiento (tres f&#225;rmacos antihipertensivos incluido un diur&#233;tico) y deterioro progresivo de la funci&#243;n renal por atrofia renal isqu&#233;mica<span class="elsevierStyleSup">2</span>. La angioplastia es la t&#233;cnica de elecci&#243;n en los casos de displasia fibromuscular de arteria renal; sin embargo, existe la posibilidad de realizar una nefrectom&#237;a, cirug&#237;a de banco y&#160;autotrasplante en los casos que no pueden tratarse con esta<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 59 a&#241;os de edad, sin h&#225;bitos t&#243;xicos, con antecedente de dislipemia, s&#237;ndrome de apnea obstructiva del sue&#241;o y anemia ferrop&#233;nica cr&#243;nica, en seguimiento en la consulta externa de Nefrolog&#237;a desde hac&#237;a aproximadamente 20 a&#241;os por presentar HTA refractaria a tratamiento (5 f&#225;rmacos).</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica era normal, salvo la HTA mantenida: (170/90 mmHg bajo tratamiento m&#233;dico antihipertensivo), incluyendo un examen fundusc&#243;pico donde no se objetivaba retinopat&#237;a. Se practicaron en varias ocasiones monitorizaci&#243;n ambulatoria de la presi&#243;n arterial, que confirmaba la HTA refractaria. Una de dichas mediciones arroj&#243; las siguientes lecturas:</p><p class="elsevierStylePara">Presi&#243;n arterial sist&#243;lica (PAS) media:&#160;143 mmhg (110-168); presi&#243;n arterial diast&#243;lica (PAD) media: 80 mmHg (62-90); frecuencia card&#237;aca media:&#160;61 (64-67).&#160;Carga PAS:&#160;70,7 %,&#160;carga PAD:&#160;25,9 %. Patr&#243;n nocturno NO DIPPER (descenso nocturno PAS: &#8211;1,15 %, descenso nocturno PAD: 0 %).</p><p class="elsevierStylePara">En la anal&#237;tica destacaba hemoglobina: 11,7 g/dl; hematocrito: 37,1 %; creatinina: 1,22&#160;mg/dl; urea: 40 mg/dl; glucosa: 88 mg/dl; colesterol total: 249 mg/dl; sedimento de orina normal sin microalbuminuria. Hormonas tiroideas, catecolaminas y metanefrinas normales.</p><p class="elsevierStylePara">El electrocardiograma presentaba signos de crecimiento ventricular izquierdo que no se confirm&#243; mediante un ecocardiograma-Doppler.</p><p class="elsevierStylePara">En los estudios de imagen presentaba radiograf&#237;a de t&#243;rax normal y ecograf&#237;a renal con ri&#241;&#243;n derecho sin alteraciones estructurales, salvo presencia de dos quistes simples en polo superior y sin poder visualizar el ri&#241;&#243;n izquierdo. Posteriormente, se realiz&#243; un angiotac de arterias renales que objetiv&#243; una estenosis casi completa de arteria renal derecha, de 1,3 cm de longitud, a una distancia de 2 cm aproximadamente de su salida, con un aneurisma de 8 mm posterior a la estenosis con presencia de alguna dilataci&#243;n aneurism&#225;tica m&#225;s de menor tama&#241;o. Asimismo, presentaba atrofia renal izquierda (figura 1). Este hallazgo se confirm&#243; con una arteriograf&#237;a renal.</p><p class="elsevierStylePara">Como tratamiento, precis&#243; de varios antihipertensivos a lo largo de su seguimiento, entre ellos diur&#233;ticos, betabloqueantes, alfabloqueantes, calcioantagonistas y antagonistas de angiotensina II, manteniendo a&#250;n valores elevados de tensi&#243;n arterial. Esta se control&#243; correctamente con el tratamiento de inhibidores de la enzima de conversi&#243;n de la angiotensina, que se suspendi&#243; por deterioro agudo de funci&#243;n renal.</p><p class="elsevierStylePara">Ante la hipertensi&#243;n arterial refractaria al tratamiento y la posibilidad de complicaciones evolutivas de esta, se plante&#243; a la paciente tratamiento quir&#250;rgico con autotrasplante renal, ya que no era susceptible de un procedimiento vascular intervencionista debido a las alteraciones anat&#243;micas vasculares.</p><p class="elsevierStylePara">Se realiz&#243; un autotrasplante renal ipsilateral en fosa il&#237;aca derecha mediante extracci&#243;n del injerto con reconstrucci&#243;n en banco del ped&#237;culo, y reparaci&#243;n de tronco principal y rama secundaria de arteria renal derecha y posterior autotrasplante renal con arteria hipog&#225;strica y aneurismorrafia.</p><p class="elsevierStylePara">Tras la intervenci&#243;n, las cifras tensionales se normalizaron y desde entonces se mantiene alrededor de 120/80 mmHg sin f&#225;rmacos. En el estudio de imagen poscirug&#237;a (angiorresonancia renal) (figura 2), se objetiva el injerto renal normal con nueva vascularizaci&#243;n.</p><p class="elsevierStylePara">La HVR es una de las formas m&#225;s frecuentes de hipertensi&#243;n secundaria, con una prevalencia que oscila entre el 5-15 %. La importancia de su diagn&#243;stico se debe sobre todo al hecho de ser una forma de hipertensi&#243;n potencialmente curable con la correcci&#243;n de la estenosis<span class="elsevierStyleSup">1</span>. Existen dos tipos principales de enfermedad vasculorrenal: la producida por displasia fibromuscular, que afecta m&#225;s a mujeres antes de los 30 a&#241;os de edad, y las estenosis ateroscler&#243;ticas, que se ven en varones mayores de 60 a&#241;os, sobre todo en pacientes con factores de riesgo vascular<span class="elsevierStyleSup">2</span>. El manejo m&#233;dico de la hipertensi&#243;n es el recurso terap&#233;utico preferido en pacientes con la ateroesclerosis, ya que no es com&#250;n la p&#233;rdida de la funci&#243;n renal debida a la obstrucci&#243;n progresiva<span class="elsevierStyleSup">4</span>. Sin embargo, el tratamiento intervencionista est&#225; reservado para aquellos pacientes en quienes, a pesar de indicarse m&#250;ltiples f&#225;rmacos, no es posible controlar la hipertensi&#243;n.</p><p class="elsevierStylePara">Si la estenosis de la arteria renal es debida a fibroplasia perimedial y de la &#237;ntima, esta generalmente progresa a atrofia renal isqu&#233;mica; ante estos casos, es recomendable el tratamiento intervencionista. La angioplastia es la t&#233;cnica de elecci&#243;n en los casos de fibrodisplasia<span class="elsevierStyleSup">5</span>. Sin embargo, el 30 % de los casos pueden requerir de revascularizaci&#243;n quir&#250;rgica, la cual generalmente se lleva a cabo <span class="elsevierStyleItalic">in situ</span>. Existe la posibilidad de realizar cirug&#237;a de banco y luego autotrasplante; esto se lleva a cabo en casos complejos, donde la reparaci&#243;n <span class="elsevierStyleItalic">in situ</span> puede llegar a ser un gran reto.</p><p class="elsevierStylePara">En nuestro caso, la cirug&#237;a de banco fue compleja con reconstrucci&#243;n de ped&#237;culos y aneurismorrafia, lo que llev&#243; a la soluci&#243;n del problema.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11766_19956_36395_es_11766_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002758:11766_19956_36395_es_11766_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002758:11766_19956_36395_es_11766_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Angiotac de arterias renales</p><p class="elsevierStylePara"><a href="grande/11766_19956_36396_es_11766_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002758:11766_19956_36396_es_11766_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002758:11766_19956_36396_es_11766_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Angiorresonancia renal</p>		</div>&#13;
	