<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hidatidosis es una zoonosis end&#233;mica causada por la tenia <span class="elsevierStyleItalic">Echinococcus</span>, en la que el ser humano participa al ingerir los huevos excretados en heces de perros u otros hu&#233;spedes<span class="elsevierStyleSup"><span class="elsevierStyleSup">1</span></span>. De forma poco frecuente, puede presentarse con quistes localizados en pelvis<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 73 a&#241;os que a los 33 a&#241;os fue intervenido de quiste hidat&#237;dico pulmonar derecho que se complic&#243; con una reacci&#243;n anafil&#225;ctica grave tras la ruptura del quiste. Se remite por alteraci&#243;n de la funci&#243;n renal con creatinina (Cr) 3 mg/dl. El paciente refiere sintomatolog&#237;a prost&#225;tica con polaquiuria y nicturia con palpaci&#243;n abdominal compatible con globo vesical de gran tama&#241;o.</p><p class="elsevierStylePara">La bioqu&#237;mica se muestra en la tabla 1. El sedimento urinario es normal, la proteinuria y el urinocultivo son negativos y el estudio inmunol&#243;gico y los marcadores tumorales son normales (ant&#237;geno prost&#225;tico espec&#237;fico 2,33 ng/ml).El&#160;<span class="elsevierStyleItalic">Echinococcus granulosus</span>&#160;en sangre es elevado, 9,18 kU/l (0,00-0,35), y la serolog&#237;a para&#160;Echinococcus&#160;IgG enzimoinmunoan&#225;lisis (EIA) es negativa. La radiograf&#237;a de t&#243;rax excluye lesiones pulmonares. En la ecograf&#237;a vesicoprost&#225;tica se visualiza gran masa s&#243;lido-qu&#237;stica retrovesical con ureterohidronefrosis bilateral, grado IV, en ri&#241;&#243;n derecho (RD) y grado III en ri&#241;&#243;n izquierdo (RI).</p><p class="elsevierStylePara">La resonancia magn&#233;tica (figura 1) muestra una gran lesi&#243;n ocupante de espacio de 17,5 cm de di&#225;metro m&#225;ximo que invade la cavidad p&#233;lvica con el polo superior a la altura de L4-L5, ejerciendo un colapso casi total de la vejiga. Tiene forma ovoidea, bien definida, con m&#250;ltiples septos internos, compatible con quiste hidat&#237;dico tipo II2B de Polat. En polo inferior del RI se observa una lesi&#243;n de 61 mm ovoidea compatible con quiste hidat&#237;dico inactivo tipo III. Hay dilataci&#243;n de ambos sistemas colectores renales, con disminuci&#243;n del RD, que tiene un di&#225;metro de 84 mm y cortical adelgazada. El RI tiene un di&#225;metro longitudinal de 11 cm.</p><p class="elsevierStylePara">Tras intento fallido de colocaci&#243;n de cat&#233;teres ureterales por cistoscopia, se realiza nefrostom&#237;a bilateral con mejor&#237;a parcial de la funci&#243;n renal (Cr 2,4 mg/dl), a trav&#233;s de la cual se colocan dos cat&#233;teres ureterales.</p><p class="elsevierStylePara">Tras dos meses de tratamiento con albendazol, se realiza laparotom&#237;a media supra e infraumbilical, donde se visualiza un quiste retrovesical que ocupa toda la pelvis menor y que infiltra el ur&#233;ter en su pared lateral derecha. Se realiza la inyecci&#243;n intraqu&#237;stica con suero salino hipert&#243;nico y posterior aspiraci&#243;n de su contenido, saliendo un l&#237;quido con &#171;pellejos de uva&#187;. Se realiza marsupializaci&#243;n del quiste, manteniendo la pared vecina a la vejiga y nefroureterectom&#237;a derecha.</p><p class="elsevierStylePara">Se retira el cat&#233;ter ureteral izquierdo a los 5 meses de la intervenci&#243;n. La polaquiuria y la nicturia experimentan una mejor&#237;a progresiva, aunque persiste nicturia de 2 a 3 veces. Se mantiene el tratamiento con albendazol hasta cumplir un total de 6 meses, con excelente tolerancia. El <span class="elsevierStyleItalic">Echinococcus granulosus</span> en sangre es 4,19 kU/l y la serolog&#237;a continua siendo negativa (IgG EIA &#237;ndice 0,52). Mantiene Cr de 1,5 mg/dl, con proteinuria de 1 g/d&#237;a.</p><p class="elsevierStylePara">Desde el punto de vista renal, la hidatidosis puede causar hematuria o dolor lumbar<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span>. Tambi&#233;n se ha descrito glomerulonefritis mediada por inmunocomplejos y amiloidosis secundaria<span class="elsevierStyleSup"><span class="elsevierStyleSup">3,4</span></span>. Se han publicado diversos casos de quiste hidat&#237;dico retrovesical<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span>, aunque es una forma de manifestaci&#243;n poco frecuente (0,1-0,5 % de los quistes hidat&#237;dicos)<span class="elsevierStyleSup"><span class="elsevierStyleSup">1</span></span>. La mayor parte ocurre como consecuencia de la rotura de alg&#250;n quiste abdominal o p&#233;lvico o su diseminaci&#243;n por el saco de Douglas durante un acto quir&#250;rgico. Suele manifestarse con sintomatolog&#237;a urinaria inespec&#237;fica e incluso retenci&#243;n urinaria. Menos de un 15 % de las hidatidosis retrovesicales<span class="elsevierStyleSup"><span class="elsevierStyleSup">2</span></span><span class="elsevierStyleSup">&#160;</span>pueden fistulizarse sobre todo a vejiga<span class="elsevierStyleSup"><span class="elsevierStyleSup">5,6</span></span>, siendo la hidatiduria un signo patognom&#243;nico de f&#237;stula quistovesical<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El paciente descrito es remitido para estudio de insuficiencia renal y se le diagnostica quiste hidat&#237;dico gigante retrovesical, sin que exista el antecedente de rotura o de cirug&#237;a de un quiste abdominal o p&#233;lvico. Parece l&#243;gico pensar que, durante la intervenci&#243;n del quiste pulmonar, se produjera una siembra hemat&#243;gena tras su ruptura, con la formaci&#243;n de un quiste pelviano, que ha ido creciendo de manera silenciosa a lo largo de los a&#241;os.</p><p class="elsevierStylePara">La detecci&#243;n de ant&#237;genos circulantes de <span class="elsevierStyleItalic">Equinococcus granulosus</span> en suero es menos sensible que la detecci&#243;n de anticuerpos, que es el m&#233;todo diagn&#243;stico de elecci&#243;n<span class="elsevierStyleSup"><span class="elsevierStyleSup">8</span></span>. Un test serol&#243;gico negativo no descarta la equinococosis, como ocurre en nuestro caso. Actualmente no hay ning&#250;n test serol&#243;gico con sensibilidad y especificidad del 100 %<span class="elsevierStyleSup"><span class="elsevierStyleSup">8</span></span>, por lo que su resultado debe confrontarse siempre con los hallazgos radiol&#243;gicos.</p><p class="elsevierStylePara">Se recomienda quimioterapia con albendazol o mebendazol antes y despu&#233;s de la cirug&#237;a<span class="elsevierStyleSup"><span class="elsevierStyleSup">9-11</span></span>, ya que reduce el riesgo de siembra peritoneal y disminuye la tensi&#243;n del quiste para una m&#225;s f&#225;cil extirpaci&#243;n. Nosotros realizamos un tratamiento precirug&#237;a de 2 meses con albendazol y otros 4 meses tras la intervenci&#243;n.</p><p class="elsevierStylePara">Llamamos la atenci&#243;n sobre el caso, ya que una historia detallada y un alto &#237;ndice de sospecha, particularmente en pacientes de &#225;reas end&#233;micas, ayudan a establecer el diagn&#243;stico de hidatidosis p&#233;lvica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11761_19956_36400_es_11761_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951300274X:11761_19956_36400_es_11761_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951300274X:11761_19956_36400_es_11761_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Anal&#237;tica al ingreso</p><p class="elsevierStylePara"><a href="grande/11761_19956_36409_es_11761_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951300274X:11761_19956_36409_es_11761_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951300274X:11761_19956_36409_es_11761_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Resonancia magn&#233;tica</p>		</div>&#13;
	