<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La espondilodiscitis (ED) u osteomielitis vertebral (OM) es una infecci&#243;n, generalmente bacteriana, que afecta a los cuerpos vertebrales (m&#233;dula y cortical) y a sus respectivos discos intervertebrales, siendo alrededor del 2-7 % de las osteomielitis en el adulto; dicha infecci&#243;n produce una reacci&#243;n inflamatoria progresiva que lleva a la destrucci&#243;n, inestabilidad y posterior anquilosis de estas estructuras<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se estima una incidencia aproximada de 2,4-6 casos/100.000 habitantes/a&#241;o, con una mortalidad en torno al 5 %. Sin embargo, estas cifras est&#225;n aumentando debido&#160;al incremento de la esperanza de vida, al uso de tratamiento inmunodepresi&#243;n y en especial al&#160;mayor uso de dispositivos intravasculares (DIV)<span class="elsevierStyleSup">2</span>. La forma de diseminaci&#243;n m&#225;s frecuente es la hemat&#243;gena y afecta principalmente a la columna lumbar por su mayor vascularizaci&#243;n. Se asocia a compromiso mielorradicular en el 20 % y a endocarditis en un 4-15 %<span class="elsevierStyleSup">1,3</span>. Se logra identificar una sola bacteria en casi el 90 % de los casos, con predominio de los cocos gram-positivos (60-75 %), siendo el <span class="elsevierStyleItalic">Staphylococcus aureus</span> el causante principal (30-45 % resistente a meticilina)<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Los pacientes en hemodi&#225;lisis tienen mayores &#237;ndices de ED infecciosa debido al desarrollo de bacteriemias asociadas al uso de DIV (1,5-5,5 episodios por 1000 d&#237;as-cat&#233;ter), de los cuales un 1,3 % desarrollar&#225;n en alg&#250;n momento esta infecci&#243;n, siendo tres veces m&#225;s frecuente con el uso de un cat&#233;ter central que con una f&#237;stula arteriovenosa<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">METODOLOG&#205;A</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se procedi&#243; a revisar las historias cl&#237;nicas de los pacientes&#160;con diagn&#243;stico de ED u OM&#160;hospitalizados&#160;en el servicio de Nefrolog&#237;a del Hospital General Universitario de Ciudad Real durante los &#250;ltimos 4 a&#241;os (2008-2012).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Se obtuvo un serie de 6 pacientes nefrol&#243;gicos con el diagn&#243;stico de ED u OM, 5 asociados a hemodi&#225;lisis por un cat&#233;ter permanente yugular (CPY) y uno a tratamiento inmunosupresor (IS) (tabla 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 64 a&#241;os con antecedentes de diabetes mellitus (DM) tipo 2, hipertensi&#243;n arterial (HTA) y enfermedad renal cr&#243;nica (ERC) estadio V secundaria a glomerulonefritis membranoproliferativa tipo I, en hemodi&#225;lisis por CPY. Remitida desde su centro por dolor intenso en regi&#243;n dorso-lumbar incapacitante de casi un mes de evoluci&#243;n que dificulta cada vez m&#225;s sus sesiones de di&#225;lisis y se asocia a episodios de fiebre. La anal&#237;tica muestra una importante leucocitosis y una elevada velocidad de sedimentaci&#243;n globular. Se realiza gammagraf&#237;a &#243;sea, donde se describe captaci&#243;n patol&#243;gica a nivel de D10 sugestiva de infecci&#243;n aguda, por lo que se realiza resonancia magn&#233;tica que confirma el diagn&#243;stico de ED D9-D10. Se inicia tratamiento emp&#237;rico con vancomicina y ceftazidima. Posteriormente, a pesar del tratamiento instaurado, la situaci&#243;n cl&#237;nica no mejora, por lo que es valorada por los m&#233;dicos de Neurocirug&#237;a, quienes deciden realizar discectom&#237;a y artrodesis; se identifica <span class="elsevierStyleItalic">Staphilococcus aureus</span> sensible a meticilina (SAMS) tanto en hemocultivos como en la muestra quir&#250;rgica. Es dada de alta con tratamiento antibi&#243;tico de vancomicina y ceftazidima seg&#250;n antibiograma, analgesia con parches de fentanilo y cors&#233; dorso-lumbar; sin embargo, la situaci&#243;n cl&#237;nica y anal&#237;tica empeoran, se realiza nueva gammagraf&#237;a con leucocitos marcados objetiv&#225;ndose captaci&#243;n patol&#243;gica a nivel del cat&#233;ter central, por lo que se realiza su cambio por un cat&#233;ter femoral, que se complica luego con episodio de trombosis. Se ajusta en varias ocasionas los antibi&#243;ticos y el tratamiento de soporte con poca respuesta. Finalmente, la evoluci&#243;n es mala y la paciente fallece.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os con antecedentes de HTA de larga evoluci&#243;n, litiasis vesicular con un episodio de pancreatitis, aneurisma de aorta abdominal infrarrenal y ERC estadio V por multiquistosis renal en hemodi&#225;lisis por CPY. Es derivado de su centro de di&#225;lisis por presentar desde hace 3 semanas dolor progresivo de tipo inflamatorio a nivel lumbo-sacro irradiado a miembros inferiores, asociado a febr&#237;cula y malestar general. En la anal&#237;tica de ingreso no se observa leucocitosis ni alteraciones en los reactantes de fase aguda. Se realiza gammagraf&#237;a &#243;sea evidenci&#225;ndose captaci&#243;n patol&#243;gica a nivel de L3-L4 compatible con ED que se confirma con la resonancia magn&#233;tica, que adem&#225;s muestra colecci&#243;n paravertebral multiloculada que rodea ambos cuerpos vertebrales. Se inicia tratamiento emp&#237;rico con vancomicina y ceftazidima con buena evoluci&#243;n cl&#237;nica. Se pauta analgesia con parches de fentanilo y cors&#233; dorso-lumbar. Es valorado por los m&#233;dicos de Neurocirug&#237;a, quienes no consideran necesario manejo quir&#250;rgico. Posteriormente, es dado de alta con vancomicina y ceftazidima en di&#225;lisis debido a que los hemocultivos resultaron negativos. Aproximadamente un mes despu&#233;s de su alta, presenta complicaci&#243;n con sepsis abdominal por colangitis con coledocoliatisis, destacando una leucocitosis marcada, elevaci&#243;n significativa de los reactantes de fase aguda y hemocultivo positivo para <span class="elsevierStyleItalic">Escherichia coli</span> betalactamasa de espectro extendido. Ingresa en la Unidad de Cuidados Intensivos, donde fallece a los pocos d&#237;as.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 63 a&#241;os con antecedentes de DM de larga evoluci&#243;n, hepatopat&#237;a por virus de hepatitis C, tuberculosis pulmonar, arteriopat&#237;a perif&#233;rica y ERC estadio V en hemodi&#225;lisis, al que se le realiz&#243; trasplante renal con recidiva de la disfunci&#243;n renal, reiniciando hemodi&#225;lisis por CPY. Acude a Urgencias por cuadro de 5 d&#237;as de evoluci&#243;n de dolor lumbar intenso de caracter&#237;sticas aparentemente mec&#225;nicas asociado a episodios de fiebre de 38 &#186;C en algunas ocasiones. En la anal&#237;tica destaca leucocitosis elevada con desviaci&#243;n izquierda, prote&#237;na C reactiva de 12,9 y procalcitonina de &gt; 10. Se realiza una gammagraf&#237;a &#243;sea, donde no se observan focos hipercaptantes sugerentes de proceso infeccioso-inflamatorio; sin embargo, en la resonancia magn&#233;tica se objetivan im&#225;genes compatibles con ED L3-L4 con absceso paravertebral (figura 1). Los hemocultivos resultan positivos para <span class="elsevierStyleItalic">Staphilococcus epidermidis</span> sensible a vancomicina, linezolid y cotrimoxazol. Se asocia el uso de cors&#233; lumbar, tratamiento analg&#233;sico con parches de fentanilo y cobertura antibi&#243;tica, inicialmente con vancomicina intravenosa en di&#225;lisis durante 3 meses, que se cambi&#243; a daptomicina por persistencia de la sintomatolog&#237;a cl&#237;nica. Tras casi 6 meses de tratamiento, se consigui&#243; mejor&#237;a cl&#237;nica significativa, negativizaci&#243;n de los hemocultivos y casi normalizaci&#243;n de los reactantes de fase aguda. Actualmente el paciente contin&#250;a en hemodi&#225;lisis sin otra complicaci&#243;n significativa.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 4</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 80 a&#241;os con antecedentes de HTA, enfermedad pulmonar obstructiva cr&#243;nica, dislipemia, diagnosticado de s&#237;ndrome nefr&#243;tico por glomerulonefritis de cambios m&#237;nimos con deterioro de la funci&#243;n renal (ERC estadio IV) desde hace dos a&#241;os y en tratamiento cr&#243;nico con prednisona 30 mg/d&#237;a y ciclosporina 50 mg/d&#237;a. Es hospitalizado por deterioro del estado general debido a cuadro de bacteriemia e infecci&#243;n urinaria por <span class="elsevierStyleItalic">Staphilococcus aureus</span> resistente a meticilina (SAMR), por lo que es tratado con daptomicina. Posteriormente inicia un cuadro de dolor dorso-lumbar importante de caracter&#237;sticas inflamatorias asociado a febr&#237;cula, leucocitosis con desviaci&#243;n izquierda y una prote&#237;na C reactiva de 40; se realiza gammagraf&#237;a &#243;sea sin evidencia de patolog&#237;a inflamatoria; sin embargo, en la resonancia magn&#233;tica se objetivan signos de ED D6-D7 con una peque&#241;a colecci&#243;n paravertebral izquierda, por lo que se mantiene tratamiento con daptomicina intravenosa por casi 4 semanas. El dolor se logra controlar con parches de fentanilo y cors&#233; semirr&#237;gido. Posteriormente se cambia a linezolid y rifampicina por v&#237;a oral hasta completar 8 semanas, negativiz&#225;ndose los hemocultivos, descendiendo la prote&#237;na C reactiva a 1,7 y presentando una mejor&#237;a cl&#237;nica importante.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 5</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 38 a&#241;os con antecedentes de obesidad, HTA, hipotiroidismo y ERC estadio V con ri&#241;&#243;n &#250;nico funcionante secundaria a reflujo vesicoureteral, en hemodi&#225;lisis desde hace 3 a&#241;os por CPY. Ingresa por fiebre, anal&#237;tica y radiolog&#237;a compatible con neumon&#237;a basal izquierda. Durante su hospitalizaci&#243;n desarrolla bacteriemia con hemocultivo positivo a SAMS, por lo que se inicia antibioticoterapia con ceftazidima, levofloxacino, y se decide retirar el CPY. Posteriormente refiere dolor intenso a nivel dorsal con irradiaci&#243;n costal que no se controla con analgesia habitual, por lo que se realiza resonancia magn&#233;tica con hallazgos compatibles con ED a nivel D8-D9. Se pauta analgesia (fentanilo en parches), cors&#233;, y al alta se contin&#250;a antibioticoterapia con levofloxacino y rifampicina por v&#237;a oral durante 6 semanas, consigui&#233;ndose negativizaci&#243;n de los hemocultivos, mejor&#237;a cl&#237;nica importante y normalizaci&#243;n de los reactantes de fase aguda. Hasta la fecha no ha vuelto a presentar otra complicaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 6</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 81 a&#241;os con antecedentes de HTA, hiperuricemia, dislipemia, enfermedad coronaria de 2 vasos con revascularizaci&#243;n percut&#225;nea y ERC estadio V en hemodi&#225;lisis desde hace 8 a&#241;os a trav&#233;s de CPY. Presenta desde hace 20 d&#237;as dolor lumbar de intensidad progresiva, incapacitante e irradiado a ambos miembros inferiores, asociado desde la &#250;ltima semana a fiebre de 38,5 &#186;C. Se inicia antibioticoterapia de forma emp&#237;rica con vancomicina y ceftazidima. Posteriormente, dada la persistencia del dolor lumbar, se realiza una resonancia magn&#233;tica donde se objetiva signos de ED en L5-S1 que compromete el par raqu&#237;deo L5 con predominio izquierdo. Se a&#237;sla un <span class="elsevierStyleItalic">Enterococcus faecalis</span> en el urocultivo, por lo que se ajusta la antibioticoterapia a vancomicina y cefotaxima, intensific&#225;ndose la analgesia con parches de fentanilo y el uso de un cors&#233; por el riesgo de compromiso medular. Fue valorada por los m&#233;dicos del Servicio de Neurocirug&#237;a, quienes decidieron manejo conservador, dada la respuesta favorable del cuadro cl&#237;nico y la normalizaci&#243;n de la anal&#237;tica. Actualmente permanece en hemodi&#225;lisis sin otro incidente significativo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La incidencia de ED se encuentra en aumento en los &#250;ltimos a&#241;os; entre los factores que determinan este incremento de incidencia destacan el aumento de la esperanza de vida en la poblaci&#243;n, el uso de tratamiento IS y principalmente el hecho de ser portador de dispositivos intravasculares<span class="elsevierStyleSup">3,7</span>.</p><p class="elsevierStylePara">Nuestra serie casos de ED est&#225; formada por 6 pacientes, con igualdad de afectaci&#243;n respecto al sexo, contrariamente a lo que se describe en la literatura, donde existe un predominio de hombres sobre mujeres en una relaci&#243;n de 2/11,6. Por otro lado, la edad media de nuestra serie es similar a la descrita en otras series de casos (50-70 a&#241;os)<span class="elsevierStyleSup">6,8,9</span>.</p><p class="elsevierStylePara">La distribuci&#243;n de nuestros pacientes seg&#250;n los factores de riesgo asociados fueron: 5 casos en tratamiento con hemodi&#225;lisis por CPY y uno con inmunodepresi&#243;n farmacol&#243;gica (corticoides m&#225;s ciclosporina); esta asociaci&#243;n se ha reportado en varios art&#237;culos, donde se describe que los pacientes nefr&#243;patas, en hemodi&#225;lisis<span class="elsevierStyleSup">6-8</span>&#160;y/o en tratamiento IS<span class="elsevierStyleSup">9,10</span>&#160;constituyen una subpoblaci&#243;n de riesgo para desarrollar bacteriemias y posteriormente un cuadro de ED. La existencia de un cuadro caracterizado por febr&#237;cula/fiebre, dolor dorsal y/o lumbar de caracter&#237;sticas inflamatorias y malestar general fueron la presentaci&#243;n cl&#237;nica m&#225;s habitual en nuestra serie de casos, por lo que el desarrollo de estos s&#237;ntomas en este tipo de pacientes nos debe hacer sospechar y descartar esta entidad<span class="elsevierStyleSup">5,9</span>.</p><p class="elsevierStylePara">En la anal&#237;tica sangu&#237;nea se suele observar un aumento de los reactantes de fase aguda en un 80 % de los casos, siendo principalmente la velocidad de sedimentaci&#243;n globular y la prote&#237;na C reactiva. Su descenso progresivo es un excelente marcador de adecuada respuesta al tratamiento, disminuyendo sus niveles entre la primera-segunda semana<span class="elsevierStyleSup">3</span>. En nuestros pacientes se objetiv&#243; un marcado aumento de la prote&#237;na C reactiva en el momento del diagn&#243;stico, con un posterior descenso seg&#250;n progresaban las semanas de tratamiento antibi&#243;tico.</p><p class="elsevierStylePara">Los hemocultivos suelen identificar al germen causante en un 70 %; los resultados de muestras tisulares obtenidas en biopsia guiada por tomograf&#237;a tiene&#160;una sensibilidad del 62-91 % y una especificidad cercana al 99 %<span class="elsevierStyleSup">2</span>. En nuestra serie de casos, los cultivos resultaron positivos en 5/6, lo cual identific&#243; el germen y seleccion&#243; el antibi&#243;tico m&#225;s apropiado para el tratamiento. El <span class="elsevierStyleItalic">Staphilococcus aureus</span> fue el germen m&#225;s frecuente aislado, similar a lo reportado en la literatura1,7,11.&#160;Asimismo, dado que la ED tiene su origen en una bacteriemia, el desarrollo de una endocarditis infecciosa asociada puede llegar hasta a un 30 % en estos pacientes<span class="elsevierStyleSup">3,6,12</span>, por lo que se realiz&#243; ecocardiograma a nuestros 6 casos, sin objetivarse la existencia de verrugas que sugieran dicho proceso infeccioso.</p><p class="elsevierStylePara">Aunque el uso de la gammagraf&#237;a &#243;sea aporta informaci&#243;n relevante en estos casos, posee baja sensibilidad y especificidad en comparaci&#243;n con la resonancia magn&#233;tica, que fue determinante para el diagn&#243;stico y la extensi&#243;n en todos nuestros pacientes; esto se respalda en la literatura actual, que describe la resonancia como prueba de imagen inicial ante la sospecha cl&#237;nica y anal&#237;tica de ED por su alta sensibilidad y especificidad, as&#237; como la precocidad en la detecci&#243;n de cambios patol&#243;gicos; sin embargo, su utilidad en el seguimiento a&#250;n est&#225; en discusi&#243;n<span class="elsevierStyleSup">5,13,14</span>.</p><p class="elsevierStylePara">El tratamiento m&#233;dico en la mayor&#237;a de los casos suele ser conservador, con antibi&#243;ticos intravenosos entre 4-6 semanas. Posteriormente, se recomienda continuar el tratamiento por v&#237;a oral hasta completar 12-24 semanas en funci&#243;n de la evoluci&#243;n cl&#237;nica y de los marcadores inflamatorios. Asimismo, es importante la analgesia con opi&#225;ceos las primeras semanas y medios ortop&#233;dicos para la inmovilizaci&#243;n del segmento afectado durante unas 8-12 semanas<span class="elsevierStyleSup">4,15,16</span>. La afectaci&#243;n vertebral es una zona de baja penetraci&#243;n antibi&#243;tica, por lo que se requieren dosis altas y la v&#237;a intravenosa; los de mayor penetraci&#243;n son las fluoroquinolonas, lincosamidas, rifampicina y cotrimoxazol; los de menor penetraci&#243;n son los beta-lact&#225;micos, glucop&#233;ptidos y aminogluc&#243;sidos<span class="elsevierStyleSup">1</span>. Dada la necesidad de iniciar el tratamiento antibi&#243;tico de forma precoz, los art&#237;culos recomiendan una pauta emp&#237;rica que cubra gram-positivos y gram-negativos&#160;consistente&#160;en vancomicina (dada la prevalencia en incremento de SAMR) asociada a una cefalosporina (cefotaxima, ceftazidima, ceftriaxona o cefepima) o a una fluoroquinolona. Asimismo, se debe considerar la asociaci&#243;n con rifampicina en los casos de SAMR por su gran eficacia demostrada en la literatura<span class="elsevierStyleSup">6,7</span>; posteriormente, el tratamiento ideal ser&#225; el espec&#237;fico en funci&#243;n del microorganismo aislado<span class="elsevierStyleSup">5</span>. Esta actitud terap&#233;utica fue la que se sigui&#243;&#160;en nuestra serie de casos, con respuesta relativamente aceptable que dependi&#243; de las comorbilidades asociadas y la precocidad del diagn&#243;stico. El manejo neuroquir&#250;rgico est&#225; indicado en los casos de compromiso medular (radicular grave o r&#225;pidamente progresivo), mala respuesta al tratamiento farmacol&#243;gico, compromiso &#243;seo significativo asociado a inestabilidad o deformidades, abscesos intraespinales, necesidad de diagn&#243;stico histopatol&#243;gico y bacteriol&#243;gico correctos y dolor persistente e incontrolable<span class="elsevierStyleSup">17</span>. En nuestra serie de casos, solo se consider&#243; el manejo quir&#250;rgico en el primero de ellos.</p><p class="elsevierStylePara">La gravedad que implica la ED y la elevada mortalidad asociada (5-25 %)<span class="elsevierStyleSup">4,6,8,11</span> hace que el diagn&#243;stico y tratamiento precoz sea el principal determinante de su pron&#243;stico. En nuestra serie tuvimos una mortalidad del 33,3 % (2/6), superior a la media descrita en la literatura. No obstante, en otras series, como la descrita por Garc&#237;a-Fr&#237;as en la 40 Reuni&#243;n de la Sociedad Andaluza de Nefrolog&#237;a en mayo 2012, reportan una mortalidad superior a la nuestra, del 57 % (4/7).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La incidencia de la ED infecciosa est&#225; aumentando, principalmente por el mayor&#160;uso de dispositivos intravasculares en los pacientes en hemodi&#225;lisis, constituyendo esta poblaci&#243;n un grupo de riesgo que debemos vigilar estrechamente, dada la elevada morbimortalidad asociada a esta entidad. El diagn&#243;stico y el tratamiento precoces constituyen el arma terap&#233;utica y pron&#243;stica m&#225;s importante. La resonancia magn&#233;tica es la principal prueba de imagen para confirmar su diagn&#243;stico, y la antibioterapia, retirada del cat&#233;ter venoso central, reposo con pr&#243;tesis de descarga y analgesia eficaz, su tratamiento m&#225;s adecuado, siendo necesario un abordaje coordinado con los Servicios de Reumatolog&#237;a e Infecciosas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11587_19956_36138_es_11587_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002848:11587_19956_36138_es_11587_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002848:11587_19956_36138_es_11587_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiolog&#237;a e im&#225;genes de resonancia magn&#233;tica</p><p class="elsevierStylePara"><a href="grande/11587_19956_36144_es_11587_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002848:11587_19956_36144_es_11587_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002848:11587_19956_36144_es_11587_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas de los pacientes que desarrollaron espondilodiscitis</p>		</div>&#13;
	