<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los s&#237;ndromes peri&#243;dicos asociados a criopirinas (CAPS) o criopirinopat&#237;as est&#225;n constituidos fundamentalmente por tres entidades, a menudo con solapamiento cl&#237;nico: el s&#237;ndrome autoinflamatorio familiar por fr&#237;o (FCAS), el s&#237;ndrome de Muckle-Wells (MWS) y la enfermedad inflamatoria multisist&#233;mica de inicio neonatal (NOMID). En todos ellos existen mutaciones en &#250;nico gen: el NRLP3 (CIAS1) situado en el cromosoma 1q44 y que codifica una prote&#237;na denominada criopirina (NALP3)<span class="elsevierStyleSup">1</span>. El modo de herencia de estos trastornos es autos&#243;mico dominante con penetrancia variable.</p><p class="elsevierStylePara">La criopirina forma parte del complejo multiproteico del inflamasoma, que, a trav&#233;s de diversos pasos, induce la formaci&#243;n de la interleucina 1&#946; (IL-1&#946;) y la interleucina 18 (IL-18). En condiciones normales, la activaci&#243;n del inflamasoma se produce por diversos est&#237;mulos, como los patrones moleculares asociados a pat&#243;genos, tales como el ARN viral o bacteriano, o bien por los patrones moleculares asociados a da&#241;o, tales como los cristales de &#225;cido &#250;rico o irritantes cut&#225;neos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se piensa que, en los CAPS, las mutaciones puntuales del gen NALP promueven la formaci&#243;n aberrante del inflamasoma y un producci&#243;n inapropiadamente elevada de IL-1&#946;. Se cree que las distintas mutaciones tendr&#237;an un diferente impacto sobre la actividad del inflamasoma, lo cual, modulado por la base gen&#233;tica individual, condicionar&#237;a la aparici&#243;n de las distintas entidades cl&#237;nicas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EXPOSICI&#211;N DEL CASO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Mujer de 41 a&#241;os, exfumadora, con antecedentes de &#250;lcera g&#225;strica y hemorragia digestiva secundaria a ingesta de antiinflamatorios no esteroideos, bocio difuso multinodular diagnosticado dos a&#241;os antes y con biopsia compatible con amiloidosis AA, enfermedad renal cr&#243;nica (ERC 3) de cuatro a&#241;os de evoluci&#243;n y conjuntivitis recurrentes con glaucoma bilateral secundario a abuso de corticoides. Intervenciones quir&#250;rgicas: amigdalectomizada, trabeculoplastia de ambos ojos por glaucoma y ooforectom&#237;a derecha por torsi&#243;n de quiste ov&#225;rico. Desde los 6 meses, episodios de urticaria inducida por fr&#237;o de 24-48 horas de evoluci&#243;n (pico de ataque a las 2-3 horas) con lesiones de tipo habonoso, que dejaban marca eritematosa residual y cursaban con ardor y dolor, que a partir de los 11 a&#241;os se acompa&#241;aban de artritis bilateral (rodillas, tobillos, codos y articulaciones interfal&#225;ngicas), conjuntivitis, escalofr&#237;os, sensaci&#243;n dist&#233;rmica y astenia, siendo m&#225;s frecuentes en invierno y desencadenados por fr&#237;o, aire acondicionado, estr&#233;s y menstruaci&#243;n. En los &#250;ltimos episodios, malestar abdominal con n&#225;useas y anorexia. Los cuadros precisaban reposo y remit&#237;an progresivamente con ayuda de antit&#233;rmicos y corticoides. En los &#250;ltimos a&#241;os los s&#237;ntomas eran m&#225;s intensos e incapacitantes, con aumento del n&#250;mero de episodios que se solapaban hasta encontrarse con escasos per&#237;odos libres de s&#237;ntomas. Adicionalmente, p&#233;rdida de audici&#243;n en los &#250;ltimos a&#241;os (audiometr&#237;a: hipoacusia perceptiva bilateral con descenso importante en agudos).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Antecedentes familiares </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Hija con mutaci&#243;n CIAS/NALP3 (s&#237;ndrome autoinflamatorio familiar por fr&#237;o). Madre, t&#237;o y abuelo materno con cuadros de urticaria, artralgias-artritis, conjuntivitis y s&#237;ndrome pseudogripal asociados a fr&#237;o, presentando el abuelo adem&#225;s insuficiencia renal.</p><p class="elsevierStylePara">En los estudios complementarios destacaba: creatinina: 2,2 mg/dl; urea 54 mg/dl; aclaramiento de creatinina: 31,4 ml/min/1,73 m<span class="elsevierStyleSup">2</span>; alb&#250;mina 3,8 mg/dl, IgM 384 mg/dl, C4 14,1 mg/dl, hemoglobina, amiloide A suero: 21,8 mg/l. Prote&#237;nas totales, colesterol total, pruebas de funci&#243;n hep&#225;tica, creatinfosfoquinasa, IgA, IgG, C3, hormonas tiroideas normales; anticuerpos antinucleares negativos. Orina: 5-7 leucocitos/campo; proteinuria: 180 mg/24 horas. Ecocardiograma: sin alteraciones. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o conservado, aumento difuso de ecogenicidad.</p><p class="elsevierStylePara">Se decide realizar una <span class="elsevierStyleBold">biopsia renal</span>, que muestra 26 glom&#233;rulos, de los cuales 17 est&#225;n esclerosados. En algunos de los glom&#233;rulos no esclerosados se observan muy focales dep&#243;sitos nodulares de material hialino eosin&#243;filo, acelular y d&#233;bilmente &#225;cido peryodico (PAS+) m&#225;s frecuente en el polo vascular (figura 1), material que se observa tambi&#233;n y en mayor cantidad en intersticio y en pared de arterias y arteriolas (figura 2). Este material se ti&#241;e con la t&#233;cnica de rojo congo (figura 3 y figura 4), tinci&#243;n que desaparece tras el tratamiento con permanganato, y muestra birrefringencia verde manzana con luz polarizada. Con t&#233;cnicas de inmunohistoqu&#237;mica, el material acelular muestra tinci&#243;n con amiloide A (figura 5). Se observa adem&#225;s una fibrosis intersticial y atrofia tubular moderadas (20 %). Con estos datos histol&#243;gicos, se realiza el diagn&#243;stico de <span class="elsevierStyleBold">amiloidosis renal secundaria (AA) con afectaci&#243;n glomerular, vascular e intersticial</span>.</p><p class="elsevierStylePara">En otro centro hospitalario se le practic&#243; tiroidectom&#237;a total y en el estudio histol&#243;gico se demostr&#243; tambi&#233;n la presencia de abundantes dep&#243;sitos de amiloide entre los fol&#237;culos tiroideos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El caso cl&#237;nico-patol&#243;gico descrito es compatible con una amiloidosis reactiva (tiroidea y renal) e insuficiencia renal secundaria como complicaci&#243;n de un s&#237;ndrome peri&#243;dico asociado a criopirinas (s&#237;ndrome de Muckle-Wells) (mutaci&#243;n NLRP3). Durante los episodios agudos se ha descrito en esta entidad una importante inflamaci&#243;n con leucocitosis y elevaci&#243;n de las concentraciones de prote&#237;nas de fase aguda, como la prote&#237;na C reactiva y el amiloide s&#233;rico A (SAA)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La amiloidosis reactiva es una complicaci&#243;n severa del CAPS (aproximadamente en el 25 % de los casos de Muckle-Wells)<span class="elsevierStyleSup">5</span> y tiene una fisiopatolog&#237;a similar a otras amiloidosis secundarias. Est&#225; causada por un dep&#243;sito extracelular de fibrillas en los tejidos, que son pol&#237;meros de una prote&#237;na precursora: SAA. Se han identificado como moduladores del riesgo de desarrollo de amiloidosis las concentraciones de SAA, los polimorfismos del gen SAA y el origen &#233;tnico. La amiloidosis con afectaci&#243;n renal suele cursar con proteinuria de rango nefr&#243;tico; sin embargo, en nuestro caso cl&#237;nico result&#243; normal, lo que posiblemente traduce un menor dep&#243;sito de amiloide a nivel de los glom&#233;rulos y, por tanto, una menor alteraci&#243;n de la barrera de filtraci&#243;n.</p><p class="elsevierStylePara">La amiloidosis se define por la acumulaci&#243;n extracelular de una prote&#237;na que muestra positividad con la t&#233;cnica de rojo congo, birrefringencia verde manzana con luz polarizada y que en el estudio ultraestructural forma fibrillas de 10 nm no ramificadas y dispuestas de forma aleatoria. El material amiloide puede estar compuesto por una variedad de diferentes polip&#233;ptidos, que incluye cadenas ligeras de inmunoglobulinas (AL amiloide), cadenas pesadas (AH amiloide) prote&#237;na A amiloide (AA amiloide), beta-2-microglobulina, transtiretina, procalcitonina, beta-amiloide prote&#237;na, cistatina C, etc. La amiloidosis AA o secundaria se asocia a diferentes tipos de entidades, como enfermedades autoinmunes cr&#243;nicas y enfermedades infecciosas cr&#243;nicas, pero tambi&#233;n aparece como complicaci&#243;n de la fiebre mediterr&#225;nea familiar y en los CAPS. Independientemente de la causa, el amiloide presenta siempre las mismas caracter&#237;sticas histol&#243;gicas y ultraestructurales<span class="elsevierStyleSup">6</span>. En nuestro caso, la biopsia renal muestra las caracter&#237;sticas t&#237;picas de una amiloidosis secundaria tipo AA con dep&#243;sitos de material amiloide preferentemente a nivel vascular, pero tambi&#233;n en glom&#233;rulos e intersticio, con birrefringencia verde manzana con luz polarizada y que se pierde tras el tratamiento con permanganato. La positividad con inmunohistoqu&#237;mica para amiloide A confirma el diagn&#243;stico.</p><p class="elsevierStylePara">La paciente se viene tratando desde hace unos dos meses con canakinumab, un anticuerpo monoclonal anti-IL-1&#946;, con desaparici&#243;n completa de la sintomatolog&#237;a cl&#237;nica, encontr&#225;ndose pendiente de control evolutivo de la funci&#243;n renal y de la audici&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PREGUNTAS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">1)</span><span class="elsevierStyleBold">Dr. Miguel &#193;ngel Frutos (M&#225;laga):</span> Sorprende que esta paciente con importantes dep&#243;sitos en la biopsia renal de amiloide AA no haya presentado en su evoluci&#243;n proteinuria. &#191;Qu&#233; explicaci&#243;n tendr&#237;a este hallazgo?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Juan Mosquera):</span> El dep&#243;sito de material amiloide en este caso es preferentemente a nivel vascular e intersticial con escasos dep&#243;sitos glomerulares, presentes solo en dos glom&#233;rulos, lo cual puede explicar la escasa proteinuria.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">2)<span class="elsevierStyleItalic"> </span>Dr. Francisco Rivera (Ciudad Real):</span> Estoy de acuerdo cuando afirm&#225;is que la amiloidosis renal puede cursar con m&#237;nima proteinuria cuando los dep&#243;sitos son exclusivamente vasculares o intersticiales. Hace a&#241;os publicamos un caso de amiloidosis vascular de tipo AA asociada a enfermedad de Still que curs&#243; con m&#237;nima proteinuria y deterioro renal<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> En la amiloidosis renal, tanto AL como AA, se produce un dep&#243;sito preferente de fibrillas a nivel glomerular, ocasionando de forma secundaria la aparici&#243;n de proteinuria significativa. Sin embargo, de manera mucho m&#225;s ocasional, tal y como ocurre en nuestro caso cl&#237;nico, el dep&#243;sito de las fibrillas de amiloide se sit&#250;a de forma predominante en los vasos sangu&#237;neos, lo que produce un estrechamiento de estos<span class="elsevierStyleSup">8</span>. En estos casos, el patr&#243;n de afectaci&#243;n renal es diferente con ERC progresiva y con poca o ninguna proteinuria. Diversos estudios bioqu&#237;micos sugieren que el lugar de dep&#243;sito vendr&#237;a determinado al menos en parte por el tama&#241;o de los fragmentos de amiloide A, mostrando los m&#225;s peque&#241;os un dep&#243;sito preferente en el glom&#233;rulo, y los m&#225;s grandes, en los vasos sangu&#237;neos<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">3) Dr. Rafael Poveda (Barcelona):</span> Hab&#233;is presentado una enfermedad ciertamente infrecuente con amiloidosis secundaria. &#191;Se prob&#243; en alg&#250;n momento tratamiento con colchicina?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> La colchicina constituye un f&#225;rmaco aceptado en la prevenci&#243;n de la amiloidosis secundaria en la fiebre mediterr&#225;nea familiar. En estos casos, reduce la frecuencia de ataques de dolor abdominal, la incidencia de enfermedad renal y estabiliza la funci&#243;n renal en pacientes con proteinuria ligera<span class="elsevierStyleSup">10</span>. En otros contextos cl&#237;nicos, como la enfermedad inflamatoria intestinal o la enfermedad de Behcet, su utilidad es anecd&#243;tica. Se desconoce si su mecanismo de acci&#243;n se debe a una reducci&#243;n directa de la producci&#243;n de fibrillas de amiloide o a una disminuci&#243;n de la actividad de la enfermedad primaria.</p><p class="elsevierStylePara">En nuestro caso cl&#237;nico, el tratamiento con canakinumab produjo un control completo del proceso inflamatorio y, por tanto, del est&#237;mulo de la producci&#243;n de nuevo amiloide, por lo que se desestim&#243; el tratamiento con colchicina.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">4) Dr. Manuel Sol&#233; (Barcelona):</span> Mi comentario est&#225; relacionado con la presencia de estados inflamatorios ocultos poco expresivos y que son de diagn&#243;stico dif&#237;cil y tard&#237;o. Sus efectos, como en este caso, se conocen solo cuando alcanzan estadios avanzados de ERC. &#191;Qu&#233; anal&#237;tica no deber&#237;a faltar nunca?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os): </span>Los tres CAPS conocidos (FCAS, MWS y CINCA [chronic, infantil, neurological, cutaneous and articular syndrome]/NOMID) son muy infrecuentes y tienen su origen en mutaciones en el gen NLRP3. En los dos primeros, la herencia es autos&#243;mica dominante y m&#225;s raramente espor&#225;dicos, mientras que en el &#250;ltimo la mayor&#237;a son espor&#225;dicos y raramente autos&#243;micos dominantes.</p><p class="elsevierStylePara">En todos ellos, la sintomatolog&#237;a cl&#237;nica compatible (fundamentalmente episodios de inflamaci&#243;n epis&#243;dica), as&#237; como la presencia de familiares afectos con cl&#237;nica similar, deben alertarnos ante la posibilidad de que estemos ante este tipo de trastornos. En un segundo paso, se realizar&#225; un estudio gen&#233;tico, con determinaci&#243;n del tipo de mutaci&#243;n en gen NLRP3 bien en el caso &#237;ndice o bien en alg&#250;n familiar afecto, que nos indicar&#225; el fenotipo m&#225;s probable. Por &#250;ltimo, ante la sospecha de un MWS ser&#225; necesario realizar un audiograma bilateral y determinar diversos par&#225;metros anal&#237;ticos: niveles de prote&#237;na A s&#233;rica y prote&#237;na C reactiva, par&#225;metros de funci&#243;n renal y determinaci&#243;n de proteinuria, con realizaci&#243;n de biopsia renal en el caso de que exista insuficiencia renal y/o proteinuria significativa, determinando con todo ello la existencia y el grado de afectaci&#243;n auditiva y renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">5) Dr. Vicente Barrio (Madrid):</span> &#191;Dispon&#233;is en este caso de estudios gen&#233;ticos?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> A la paciente del caso cl&#237;nico no se le hab&#237;a practicado un estudio gen&#233;tico; sin embargo, a la hija de la paciente, de 5 a&#241;os de edad, s&#237; se le hab&#237;a practicado, mostrando una mutaci&#243;n en el gen NLRP3.</p><p class="elsevierStylePara">Las distintas mutaciones descritas en el gen NLRP3 asociadas a CAPS pueden asociarse a fenotipos &#250;nicos: FCAS, MWS o CINCA/NOMID, o bien pueden asociarse a dos fenotipos distintos: FCAS-MWS o bien CINCA/NOMID-MWS. En los ni&#241;os con una determinada mutaci&#243;n asociada a los fenotipos FCAS-MWS, su sintomatolog&#237;a cl&#237;nica en ese momento de la vida puede ser &#250;nicamente los s&#237;ndromes inflamatorios de repetici&#243;n, existiendo la posibilidad de desarrollar el resto de las complicaciones en edades m&#225;s avanzadas. En el caso de la hija de la paciente, esta presentaba sintomatolog&#237;a &#250;nicamente de s&#237;ndromes inflamatorios de repetici&#243;n. A pesar de que no existe experiencia a largo plazo con los agentes antiinterleucina 1, el tratamiento precoz permitir&#237;a potencialmente la prevenci&#243;n del da&#241;o audiol&#243;gico y renal grave e irreversible que podr&#237;a producirse en d&#233;cadas posteriores de la vida si se desarrollase el MWS.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">6) Dr. Rafael Poveda (Barcelona):</span> Adem&#225;s de la afectaci&#243;n renal amiloid&#243;tica, me ha llamado la atenci&#243;n la presencia de sordera. &#191;Comparten alguna v&#237;a com&#250;n de lesi&#243;n?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> La sordera neurosensorial en el MWS es bilateral, progresiva y puede ocurrir en la adolescencia o en la edad adulta, siendo el momento de aparici&#243;n similar en miembros de la misma familia<span class="elsevierStyleSup">11</span>.Tanto en el MWS como en el CINCA/NOMID, se produce una inflamaci&#243;n de la c&#243;clea sin aparici&#243;n concomitante de dep&#243;sitos amiloides ni en el aparato de Corti ni en el nervio coclear. Estudios de autopsias de pacientes con estos s&#237;ndromes mostraron atrofia del nervio coclear y ausencia del &#243;rgano de Corti, lo que sugiere que la inflamaci&#243;n provoca un da&#241;o irreversible sobre estas localizaciones, indicando adem&#225;s la importancia de una identificaci&#243;n y tratamiento precoces<span class="elsevierStyleSup">12,13</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">7) Dr. Rafael Poveda (Barcelona):</span> &#191;Se conoce alguna otra afectaci&#243;n sist&#233;mica descrita en pacientes con el MWS?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> Esta entidad fue descrita por primera vez en una familia brit&#225;nica en el a&#241;o 1962 por los doctores Muckle y Wells. En la literatura cient&#237;fica, adem&#225;s de la tr&#237;ada cl&#225;sica de episodios autoinflamatorios recurrentes (fiebre, <span class="elsevierStyleItalic">rash</span> cut&#225;neo, artralgias, dolor abdominal y conjuntivitis), sordera neurosensorial y amiloidosis secundaria, se han descrito otras alteraciones: artritis mono y oligoarticular (fundamentalmente en rodillas, tobillos, hombros y peque&#241;as articulaciones de las extremidades), cefalea cr&#243;nica e irritabilidad secundarias a un aumento de la presi&#243;n intracraneal por una meningitis cr&#243;nica as&#233;ptica de intensidad leve, lesiones desmielinizantes<span class="elsevierStyleSup">14</span>, lesiones cut&#225;neas (aftosis, ictiosis, hipertricosis e hiperpigmentaci&#243;n), retraso de crecimiento y retraso mental leve<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">8) Dr. Miguel Perdiguero (Alicante):</span> La cuantificaci&#243;n seriada de la sustancia amiloide AA durante el tratamiento con canakinumab &#191;aportar&#237;a datos como marcador de respuesta?</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> La sustancia amiloide AA es la prote&#237;na precursora en la amiloidosis secundaria o reactiva. Se trata de una prote&#237;na de fase aguda, fundamentalmente producida en el h&#237;gado ante la estimulaci&#243;n de citocinas proinflamatorias, como la interleucina 1. Durante la inflamaci&#243;n activa, sus concentraciones en suero pueden alcanzar concentraciones de 1000 mg/l, lo que constituye m&#225;s de 1000 veces su concentraci&#243;n constitucional<span class="elsevierStyleSup">16,17</span>. Puesto que en los CAPS se produce una producci&#243;n excesiva de citocinas inflamatorias (IL-1&#946;, IL-18), la presencia de una sustancia amiloide AA dentro de l&#237;mites normales indica un adecuado control del proceso inflamatorio y, por tanto, un marcador de respuesta al tratamiento con los diversos agentes antiinterleucina 1.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">9) Dr. Miguel Perdiguero (Alicante):</span> En cualquier caso, mi comentario se dirige tambi&#233;n a la posible p&#233;rdida de efectividad de los tratamientos con monoclonales debido a la presencia de anticuerpos contra los agentes biol&#243;gicos y, con ello, p&#233;rdida de eficacia y decisi&#243;n de cambiar a otros alternativos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Respuesta (Luis Bola&#241;os):</span> Dentro de las reacciones adversas a agentes biol&#243;gicos, la generaci&#243;n de anticuerpos neutralizantes se encuadra dentro de las reacciones de tipo beta, que comportan el desarrollo de inmunogenicidad contra la prote&#237;na terap&#233;utica y la posible disminuci&#243;n parcial o total del efecto del agente. La producci&#243;n de anticuerpos contra un agente biol&#243;gico espec&#237;fico depende del grado de humanizaci&#243;n del anticuerpo monoclonal y de la forma (subcut&#225;nea [s.c.], intravenosa [i.v.], intramuscular) y de la frecuencia de administraci&#243;n. En el caso de anticuerpos humanos o humanizados, en principio menos inmunog&#233;nicos, tambi&#233;n es posible el desarrollo de anticuerpos antiidiotipo IgG o IgE<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara">En el caso concreto del canakinumab, se trata de un anticuerpo monoclonal humanizado contra IL-1&#946;, con una frecuencia de administraci&#243;n cada 8 semanas s.c. (o i.v.), aprobado por la Food and Drug Administration (FDA) y la Agencia Europea de Medicamentos (EMEA) en el a&#241;o 2009 para su uso en el FCAS y MWS. Se trata de una agente con escasa experiencia de uso en el mercado, no habi&#233;ndose descrito hasta la actualidad la aparici&#243;n de anticuerpos neutralizantes. En el caso hipot&#233;tico de p&#233;rdida de eficacia por anticuerpos neutralizantes, las alternativas actualmente disponibles en el mercado son: el rilonacept, aprobado para su uso en FCAS y MWS en mayores de 12 a&#241;os (FDA 2008 y EMEA 2009) y el anakinra, que ha sido utilizado en el CAPS fuera de ficha t&#233;cnica con buen resultado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Queremos agradecer a Novartis su continuada colaboraci&#243;n en la organizaci&#243;n de la Reuni&#243;n de GloSen y el Club de Nefropatolog&#237;a.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11775_19956_36867_es_11775_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002821:11775_19956_36867_es_11775_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002821:11775_19956_36867_es_11775_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Dep&#243;sitos de material amiloide en polo vascular y en penacho glomerular con hematoxilina-eosina.</p><p class="elsevierStylePara"><a href="grande/11775_19956_36869_es_11775_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002821:11775_19956_36869_es_11775_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002821:11775_19956_36869_es_11775_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Dep&#243;sitos de amiloide en arterias con hematoxilina-eosina.</p><p class="elsevierStylePara"><a href="grande/11775_19956_36871_es_11775_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002821:11775_19956_36871_es_11775_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002821:11775_19956_36871_es_11775_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Rojo congo en polo vascular glomerular.</p><p class="elsevierStylePara"><a href="grande/11775_19956_36874_es_11775_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002821:11775_19956_36874_es_11775_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002821:11775_19956_36874_es_11775_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. Dep&#243;sitos de material amiloide en arterias con t&#233;cnica de rojo congo.</p><p class="elsevierStylePara"><a href="grande/11775_19956_36875_es_11775_f5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002821:11775_19956_36875_es_11775_f5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002821:11775_19956_36875_es_11775_f5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Dep&#243;sito de amiloide A en pared arterial con t&#233;cnica de inmunohistoqu&#237;mica.</p>		</div>&#13;
	