<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El edema genital es una complicaci&#243;n frecuente en di&#225;lisis peritoneal que ocurre por paso de l&#237;quido de di&#225;lisis fuera de la cavidad abdominal a trav&#233;s de hernias inguinales, conducto peritoneovaginal persistente, defectos de pared abdominal inferior, etc. Su asociaci&#243;n con la persistencia de conducto peritoneovaginal permeable est&#225; ampliamente descrita en la literatura<span class="elsevierStyleSup">1</span>; sin embargo, su relaci&#243;n con la poliquistosis renal no es tan conocida. A continuaci&#243;n describimos dos casos de pacientes afectos de enfermedad renal cr&#243;nica (ERC) secundaria a poliquistosis hepatorrenal del adulto y que tras el inicio de di&#225;lisis peritoneal desarrollaron fuga de l&#237;quido de di&#225;lisis a genitales secundaria a la persistencia de dicho conducto permeable.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 76 a&#241;os afecto de ERC estadio 4 secundaria a poliquistosis hepatorrenal con antecedente de hipertensi&#243;n arterial de larga evoluci&#243;n, diabetes mellitus tipo 2, hiperuricemia, dislipemia y enfermedad pulmonar obstructiva cr&#243;nica. Ante la situaci&#243;n de ERC avanzada y tras explicar las diferentes t&#233;cnicas dial&#237;ticas, se inserta cat&#233;ter peritoneal recto no autoposicionante de 1 cuff mediante cirug&#237;a abierta sin incidencias inmediatas y con buen funcionamiento durante el per&#237;odo de entrenamiento. Al mes de colocaci&#243;n del cat&#233;ter, se inicia di&#225;lisis peritoneal continua ambulatoria (DPCA) en domicilio con pauta de 3 intercambios de 2 litros de dextrosa 1,5 %, inicialmente con balances neutros o negativos de 200-300 ml. A los 4 d&#237;as de inicio del tratamiento en domicilio, acude a la Unidad de Di&#225;lisis Peritoneal refiriendo cuadro de edema genital, sin otra cl&#237;nica asociada. Tras efectuarse ecograf&#237;a testicular, se descarta patolog&#237;a a dicho nivel. Ante sospecha de fuga, se efect&#250;a una tomograf&#237;a axial computarizada (TAC)-peritoneograf&#237;a, tras la administraci&#243;n (por el cat&#233;ter) de 100 ml de contraste iodado hipoosmolar (Optiray<span class="elsevierStyleSup">&#174;</span> 300 mg/ml), confirm&#225;ndose el paso de material de contraste peritoneal a trav&#233;s del cord&#243;n esperm&#225;tico hasta el escroto por presencia de un proceso peritoneovaginal permeable, aunque no dilatado (figura 1). Igualmente, tambi&#233;n se aprecia la existencia de una hernia inguinal indirecta izquierda ipsilateral con un saco de hasta 58 mm de di&#225;metro (figura 2). Ante estos hallazgos, se decide realizar reposo peritoneal y se indica cirug&#237;a para correcci&#243;n de la hernia inguinal y cierre del conducto peritoneovaginal. Con estas medidas, y tras reiniciar di&#225;lisis peritoneal con vol&#250;menes bajos, un mes despu&#233;s de la reintervenci&#243;n no se objetiv&#243; nueva fuga.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 45 a&#241;os afecto de ERC estadio 5 secundaria a poliquistosis hepatorrenal con antecedente de hipertensi&#243;n arterial e hiperuricemia. Ante el deterioro progresivo de funci&#243;n renal con necesidad de tratamiento renal sustitutivo, y tras la explicaci&#243;n de las diferentes t&#233;cnicas, se inserta cat&#233;ter peritoneal recto no autoposicionante de 1 cuff. Un mes despu&#233;s tras inicio de DPCA en su domicilio con 4 intercambios de 2 litros de glucosa 1,36 %, el paciente acude a la Unidad de Di&#225;lisis Peritoneal, refiriendo edematizaci&#243;n inguinoescrotal de 48 h de evoluci&#243;n. Tras descartar orquiepididimitis, se efect&#250;a TAC-peritoneograf&#237;a, como en el caso anterior, confirmando el paso de contraste a test&#237;culos a trav&#233;s de un proceso vaginal permeable. Se decide reposo peritoneal y transferencia a hemodi&#225;lisis. Un mes despu&#233;s se procede al cierre quir&#250;rgico del conducto peritoneovaginal, reiniciando DPCA en junio de 2009 sin incidencias ni reaparici&#243;n de la fuga.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los pacientes en di&#225;lisis peritoneal tienen un riesgo elevado de aparici&#243;n de hernias tanto incisionales como inguinales. Esto es especialmente cierto en determinadas poblaciones de riesgo (mujeres mult&#237;paras, ancianos, ni&#241;os)<span class="elsevierStyleSup">2,3</span>. Con la aparici&#243;n de estas se produce la fuga del l&#237;quido peritoneal, siendo una de las manifestaciones cl&#237;nicas m&#225;s frecuentes la aparici&#243;n de edema escrotal<span class="elsevierStyleSup">4,5</span>. Existen, sin embargo, otras causas de fuga de l&#237;quido peritoneal que producen asimismo edema escrotal pero que deben ser tenidas en cuenta, como es el conducto peritoneovaginal permeable. El <span class="elsevierStyleItalic">processus vaginalis</span> se hace patente en el 90 % de los beb&#233;s al nacer, pero se cierra en el primer a&#241;o de vida, por lo que solo alrededor del 15 % de los hombres adultos tienen un <span class="elsevierStyleItalic">processus </span>patente, por lo general sin s&#237;ntomas. En ni&#241;os, la incidencia de hernia inguinal indirecta debido a un proceso vaginal patente parece m&#225;s alta. De hecho, se ha sugerido la realizaci&#243;n de un peritoneograma durante la inserci&#243;n del cat&#233;ter, para proceder al cierre del anillo inguinal profundo, en caso de persistencia del conducto peritoneovaginal<span class="elsevierStyleSup">6</span>. Aunque no ampliamente descrito en la literatura, parecer ser que, como en los casos que reportamos, la poliquistosis renal autos&#243;mica dominante se asocia a una mayor presencia de proceso vaginal permeable. Es por ello por lo que, ante la presencia de edema escrotal en paciente en di&#225;lisis peritoneal por poliquistosis hepatorrenal del adulto, hemos de sospechar y confirmar mediante TAC-peritoneograf&#237;a o gammagraf&#237;a la presencia del proceso vaginal permeable. Igualmente, en esta poblaci&#243;n de pacientes, ser&#237;a recomendable plantearse la realizaci&#243;n previa de un peritoneograma para que, en caso de existir el proceso vaginal permeable, se procediera directamente a su cierre, evitando de este modo la fuga y su probable cierre en una segunda cirug&#237;a, as&#237; como la realizaci&#243;n de pruebas diagn&#243;sticas irradiantes para su diagn&#243;stico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11646_19956_33848_es_11646_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002790:11646_19956_33848_es_11646_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002790:11646_19956_33848_es_11646_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Peritoneograf&#237;a por tomograf&#237;a computarizada</p><p class="elsevierStylePara"><a href="grande/11646_19956_33849_es_11646_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002790:11646_19956_33849_es_11646_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002790:11646_19956_33849_es_11646_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Peritoneograf&#237;a por tomograf&#237;a computarizada</p>		</div>&#13;
	