<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome de realimentaci&#243;n (SRA) es un trastorno hidroelectrol&#237;tico severo, que se genera tras la suplementaci&#243;n alimentaria en pacientes con importante deprivaci&#243;n nutricional de base. En dicho s&#237;ndrome aparecen m&#250;ltiples alteraciones electrol&#237;ticas, deficiencias vitam&#237;nicas y efectos cardiovasculares severos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 70 a&#241;os, hipertensa, afecta de un adenocarcinoma de endometrio diagnosticado en 2010, tratado con histerectom&#237;a, quimioterapia y radioterapia p&#233;lvica. Aproximadamente un mes despu&#233;s de completar tratamiento quimioter&#225;pico, ingresa por neutropenia febril, enteritis ileal y bacteriemia por <span class="elsevierStyleItalic">E. coli</span>. Anal&#237;ticamente destac&#243; leucopenia severa (0,22 x 10<span class="elsevierStyleSup">9</span>/l, 0 neutr&#243;filos), creatinina de 70,2 mmol/l, sodio 139 mmol/l, potasio de 3,74 mmol/l, calcio s&#233;rico de 2,45 mmol/l, f&#243;sforo s&#233;rico de 1,2 mmol/l, acidosis metab&#243;lica (pH 7,27, pCO<span class="elsevierStyleInf">2</span> 45 mmHg, bicarbonatos 20,7 mmol/l) e hipoalbuminemia (32 mg/l).</p><p class="elsevierStylePara">Se inicia reposo intestinal, sueroterapia endovenosa, antibioticoterapia emp&#237;rica y factor estimulador de colonias de granulocitos. Tras evoluci&#243;n abdominal t&#243;rpida, al tercer d&#237;a se inicia nutrici&#243;n parenteral (NP) con aporte de 1500 kcal/d&#237;a. A las 24 horas presenta un cuadro neurol&#243;gico con temblores generalizados, hiperreflexia, signos de Chvostek y Trousseau, edemas perif&#233;ricos y prolongaci&#243;n del QTc en el electrocardiograma. Anal&#237;ticamente destac&#243; hipocalcemia (1,6 mmol/l-1,76 corregido por alb&#250;mina), hipomagnesemia (0,45 mmol/l), hipofosforemia (0,68 mmol/l), hipopotasemia (2,59 mmol/l), funci&#243;n renal normal y equilibrio &#225;cido-base con pH 7,41, pCO<span class="elsevierStyleInf">2</span> 31 mmHg, pO<span class="elsevierStyleInf">2</span> 48 mmHg y bicarbonatos 19,6 mmol/l. Ante la relaci&#243;n temporal con el inicio de la NP, se orient&#243; cuadro cl&#237;nico como un SRA.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SRA consiste en una serie de trastornos hidroelectrol&#237;ticos (hipofosfatemia, hipomagnesemia, hipopotasemia) que pueden producirse tras el inicio de nutrici&#243;n enteral o parenteral con un aporte cal&#243;rico elevado, y que pueden tener consecuencias potencialmente mortales. Los estados de desnutrici&#243;n cr&#243;nica (marasmo, s&#237;ndrome malabsortivo, alcoholismo cr&#243;nico, ancianos pluripatol&#243;gicos, obesos m&#243;rbidos tras cirug&#237;a bari&#225;trica), la anorexia nerviosa, diabetes mellitus mal controlada, uso cr&#243;nico de anti&#225;cidos, alto estr&#233;s metab&#243;lico durante m&#225;s de 7 d&#237;as, intervenciones quir&#250;rgicas recientes, as&#237; como pacientes oncol&#243;gicos, son factores predisponentes para desarrollar un SRA<span class="elsevierStyleSup">2</span>. En estas circunstancias la disminuci&#243;n del metabolismo basal y de los niveles de insulina producen una serie de mecanismos adaptativos que conllevan a aumento del catabolismo proteico y del metabolismo graso con generaci&#243;n de cuerpos cet&#243;nicos y favorecimiento de la neoglucog&#233;nesis como fuente de generaci&#243;n de energ&#237;a (figura 1)<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Tras la realimentaci&#243;n, la disponibilidad de nutrientes genera aumento de los niveles de insulina con la consiguiente entrada de f&#243;sforo, potasio, magnesio y tiamina a nivel intracelular, que ser&#225;n utilizados para reactivar el proceso de glic&#243;lisis. Dichos componentes disminuyen r&#225;pidamente a nivel plasm&#225;tico, lo que sumado a una sobrecarga metab&#243;lica e h&#237;drica en un miocardio basalmente deprimido, produce consecuencias cl&#237;nicas graves (tabla 1)<span class="elsevierStyleSup">2</span><span class="elsevierStyleSup">.</span></p><p class="elsevierStylePara">El tratamiento del SRA se centra en la prevenci&#243;n. Las medidas m&#225;s importantes consisten en identificar a los pacientes de riesgo, iniciar la nutrici&#243;n con un aporte cal&#243;rico bajo (20 kcal/kg/d&#237;a o 1000 kcal/d&#237;a) e introducir de forma progresiva los requerimientos durante un per&#237;odo de una semana. En caso de presentar alteraciones i&#243;nicas, deben corregirse antes de iniciar la realimentaci&#243;n. La NICE<span class="elsevierStyleSup">4 </span>recomienda tambi&#233;n aporte de tiamina. Ante la aparici&#243;n de signos y s&#237;ntomas de SRA, debe suspenderse la nutrici&#243;n, corregir precozmente las anomal&#237;as electrol&#237;ticas y realizar medidas de soporte adicionales en funci&#243;n de la cl&#237;nica (vasopresores, oxigenoterapia, diur&#233;ticos, etc.)<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En nuestro caso, se trataba de una paciente pluripatol&#243;gica, oncol&#243;gica, con alto riesgo de padecer el SRA, a quien se le inicia NP con aporte cal&#243;rico est&#225;ndar, que la condujo a presentar hipofosfatemia, hipokalemia, hipomagnesemia (hipocalcemia secundaria) e hipervolemia, con consecuencias a nivel neurol&#243;gico y repercusiones electrocardiogr&#225;ficas. Se disminuy&#243; el aporte cal&#243;rico a 1000 kcal al d&#237;a (sin llegar a suspenderse), as&#237; como el volumen de sueroterapia endovenosa. Se inici&#243; tratamiento corrector de los trastornos electrol&#237;ticos y se administraron suplementos de tiamina, consiguiendo mejor&#237;a de la cl&#237;nica neurol&#243;gica, los edemas perif&#233;ricos y correcci&#243;n de los trastornos electrol&#237;ticos.</p><p class="elsevierStylePara">El SRA es un trastorno severo y evitable, por lo que deber&#237;a tenerse presente en todo paciente de alto riesgo al inicio del soporte nutricional.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11691_19956_35092_es_11691_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002774:11691_19956_35092_es_11691_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002774:11691_19956_35092_es_11691_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Fisiopatolog&#237;a del s&#237;ndrome de realimentaci&#243;n</p><p class="elsevierStylePara"><a href="grande/11691_19956_35124_es_11691_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002774:11691_19956_35124_es_11691_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002774:11691_19956_35124_es_11691_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Trastornos y sintomatolog&#237;a asociada del sindrome de realimentaci&#243;n</p>		</div>&#13;
	