<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La s&#237;filis es una enfermedad infecciosa con afectaci&#243;n sist&#233;mica causada por el microorganismo <span class="elsevierStyleItalic">Treponema pallidum</span>, adquirida por contacto sexual, cong&#233;nita a trav&#233;s de la placenta, por transfusi&#243;n de sangre humana contaminada y por inoculaci&#243;n accidental directa<span class="elsevierStyleSup">1</span>. Se inicia con la invasi&#243;n del <span class="elsevierStyleItalic">Treponema pallidum </span>en el l&#237;quido cefalorraqu&#237;deo (LCR)<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Sus formas de presentaci&#243;n se clasifican en s&#237;filis precoz, tard&#237;a, neuros&#237;filis y s&#237;filis cong&#233;nita<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">La afectaci&#243;n del sistema nervioso central se produce en el 5-10 % de los infectados y hasta en la tercera parte de los casos que progresan hacia estadios avanzados desarrollando neuros&#237;filis<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Actualmente predominan las formas de presentaci&#243;n at&#237;pica respecto a las formas cl&#225;sicas de par&#225;lisis general progresiva y tabes dorsal<span class="elsevierStyleSup">7</span>. El tratamiento se basa en la administraci&#243;n de penicilina G s&#243;dica y, como segunda opci&#243;n, las cefalosporinas.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con trasplante renal desde hace 13 a&#241;os que acude a Urgencias por fiebre en el contexto de lesiones cut&#225;neas y s&#237;ntomas neurol&#243;gicos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente var&#243;n de 39 a&#241;os de edad con tercer trasplante renal, varios episodios de neumon&#237;as y portador de virus de hepatitis C. Realiza un viaje ex&#243;tico durante dos meses, con convivencia de riesgo y sin medidas preventivas. Acude con dolor lumbar y fiebre. En anamnesis, fiebre, escozor y secreci&#243;n blanquecina en pene, exantema m&#225;culo-papuloso, parestesias en miembros inferiores y visi&#243;n doble.</p><p class="elsevierStylePara">En la exploraci&#243;n: tensi&#243;n arterial: 177/106 mmHg; temperatura: 36,8 &#186;C, frecuencia card&#237;aca: 120 lpm. Exantema m&#225;culo-papuloso con extensi&#243;n palmo-plantar (figura 1), de predominio central. Par&#225;lisis del sexto par craneal izquierdo (figura 2), ausencia de reflejos osteotendinosos profundos, disminuci&#243;n de fuerza en ambos miembros inferiores y disestesias. Hemograma y f&#243;rmula leucocitaria normal; creatinina 1,8 mg %, ionograma y gasometr&#237;a normales. Resto de las pruebas en tabla 1.</p><p class="elsevierStylePara">Con el diagn&#243;stico de neuros&#237;filis temprana sintom&#225;tica con meningitis y radiculitis, se inici&#243; tratamiento con penicilina G s&#243;dica 24.000.000 UI por v&#237;a i.v. durante 3 semanas, con mejor&#237;a sustancial, recuperando reflejos osteotendinosos profundos a los 8 d&#237;as del tratamiento, as&#237; como la desaparici&#243;n de la lumbalgia y las parestesias en miembros inferiores, quedando la par&#225;lisis del par craneal en resoluci&#243;n parcial.</p><p class="elsevierStylePara">El paciente fue dado de alta tras completar tratamiento, con controles cada tres meses en consulta externa. Se objetiva mejor&#237;a progresiva de todos los s&#237;ntomas neurol&#243;gicos y descenso de los t&#237;tulos de TPHA (<span class="elsevierStyleItalic">Treponema pallidum </span>Haemaglutation Assay)&#160;y RPR (reagina plasm&#225;tica r&#225;pida) y VDRL (Venereal Disease Research Laboratory) despu&#233;s de un a&#241;o de seguimiento. Actualmente tras 5 a&#241;os de la infecci&#243;n, el paciente se encuentra totalmente asintom&#225;tico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La meningitis sintom&#225;tica puede ocurrir a&#241;os despu&#233;s, con cefalea y cervicalgia, confusi&#243;n, n&#225;useas, v&#243;mitos, rigidez, convulsiones, agudeza visual disminuida, neuropat&#237;as craneales, arteritis cerebrales, leptomeningitis o gomas sifil&#237;ticas ocasionando lumbalgia, p&#233;rdida de la sensibilidad, incontinencia, debilidad en las piernas o atrofia muscular<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Aunque la literatura nos refiere que la presentaci&#243;n sintom&#225;tica puede ocurrir a&#241;os despu&#233;s de la infecci&#243;n, en nuestro caso la evoluci&#243;n de la enfermedad fue acelerada y con manifestaciones d&#233;rmicas, genitales y neurol&#243;gicas graves.</p><p class="elsevierStylePara">Llama la atenci&#243;n el corto per&#237;odo de invasi&#243;n nerviosa, ya que lo habitual es que la neuros&#237;filis se presente despu&#233;s de dos a&#241;os de permanecer en fase latente.</p><p class="elsevierStylePara">El exantema m&#225;culo-papuloso (s&#237;filis secundaria) con extensi&#243;n palmo-plantar nos hizo sospechar como primera posibilidad el diagn&#243;stico de s&#237;filis. Adem&#225;s de los antecedentes personales de migraci&#243;n del paciente, se tuvo en cuenta la inmunodepresi&#243;n adquirida por ser portador de un trasplante renal.</p><p class="elsevierStylePara">Si bien no se ha encontrado en la literatura un caso similar, se tienen reportes de altas incidencias de esta enfermedad en pacientes inmunocomprometidos por virus de la inmunodeficiencia humana<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">Las anormalidades en el LCR asociadas con neuros&#237;filis meningovascular suelen ser menos graves que en los casos de meningitis aguda.</p><p class="elsevierStylePara">Las pruebas serol&#243;gicas de detecci&#243;n de s&#237;filis incluyen el VDRL, la RPR, la FTA-ABS (absorci&#243;n de anticuerpos trepon&#233;micos fluorescentes), part&#237;culas para el <span class="elsevierStyleItalic">Treponema pallidum</span>, el TPPA (ensayo de aglutinaci&#243;n) y el EIA (inmunoensayo enzim&#225;tico).</p><p class="elsevierStylePara">Estas pruebas siguen siendo reactivas para toda la vida en pr&#225;cticamente todos los individuos, independientemente del tratamiento previo.</p><p class="elsevierStylePara">El tratamiento recomendado por los Centros para el Control y Prevenci&#243;n de Enfermedades (CDC), incluyendo la s&#237;filis ocular, son<span class="elsevierStyleSup">10</span>: penicilina G cristalina acuosa (3 a 4 millones de unidades i.v. cada cuatro horas, o 24 millones de unidades al d&#237;a como infusi&#243;n continua) durante 10 a 14 d&#237;as, o la penicilina G proca&#237;nica m&#225;s probenecid. La doxiciclina o la ceftriaxona a dosis altas podr&#237;an ser utilizadas como alternativa a la penicilina<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Se deben realizar seguimientos a los tres y seis meses despu&#233;s del tratamiento y posteriormente cada seis meses hasta que el LCR sea normal y el VDRL sea arreactivo. Se debe repetir el tratamiento si alguna muestra de seguimiento del LCR muestra aumento de cuatro veces en el t&#237;tulo de VDRL o aumento de leucocitos<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La s&#237;filis es una enfermedad infecciosa no muy prevalente en nuestro medio y, por lo tanto, poco sospechada.</p><p class="elsevierStylePara">La neuros&#237;filis se ha considerado una manifestaci&#243;n tard&#237;a de la s&#237;filis. En el caso de nuestro paciente, destaca la presentaci&#243;n del cuadro cl&#237;nico, en el que los s&#237;ntomas de una s&#237;filis secundaria (afectaci&#243;n cut&#225;nea) y los s&#237;ntomas neurol&#243;gicos se presentan casi simult&#225;neamente, lo cual suponemos consecuencia del hecho de que se trata de un paciente inmunosuprimido por la toma de medicaci&#243;n antirrechazo de su trasplante renal.</p><p class="elsevierStylePara">Pensamos que, adem&#225;s de la falta de prevenci&#243;n por parte del paciente, es muy importante tener en cuenta la inmunodeficiencia adquirida por el propio trasplante renal y creemos que es una excelente oportunidad para insistir en la susceptibilidad de estos pacientes a la exposici&#243;n a este tipo de agentes microbiol&#243;gicos; en caso de inmunocompetitividad, probablemente la presentaci&#243;n de este tipo de enfermedades no sea tan agresiva.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11698_19956_35266_es_11698_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002782:11698_19956_35266_es_11698_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002782:11698_19956_35266_es_11698_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Ex&#225;menes complementarios</p><p class="elsevierStylePara"><a href="grande/11698_19956_35267_es_11698_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002782:11698_19956_35267_es_11698_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002782:11698_19956_35267_es_11698_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Exantema m&#225;culo-papuloso </p><p class="elsevierStylePara"><a href="grande/11698_19956_35268_es_11698_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002782:11698_19956_35268_es_11698_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002782:11698_19956_35268_es_11698_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Par&#225;lisis del sexto par craneal izquierdo</p>		</div>&#13;
	