<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hipertensi&#243;n arterial (HTA) se presenta en el 1 % de la poblaci&#243;n pedi&#225;trica<span class="elsevierStyleSup">1</span>, y el 10 % de&#160; los casos son de origen renovascular;la displasia fibromuscular (DF), la arteritis de Takayasu (AT) y el s&#237;ndrome aorto-medial (SAoM) son las etiolog&#237;as m&#225;s frecuentemente asociadas. Se trata de enfermedades que por su similitud cl&#237;nica plantean dificultades en el diagn&#243;stico diferencial. Este art&#237;culo describe el caso de una ni&#241;a con SAoM como etiolog&#237;a de su HTA. Los reportes de esta enfermedad en la edad pedi&#225;trica son escasos, as&#237; como fue at&#237;pica su forma de presentaci&#243;n y evoluci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente que a los dos a&#241;os de edad es hospitalizada por HTA asociada a p&#233;rdida de la fuerza y sensibilidad en miembros inferiores. La arteriograf&#237;a demostr&#243; disminuci&#243;n del calibre a&#243;rtico, estenosis del 20 % del <span class="elsevierStyleItalic">ostium</span> renal derecho, estenosis cr&#237;tica de la arteria renal izquierda y ausencia de flujo en el polo inferior renal izquierdo. Se decide realizar autotrasplante renal izquierdo con anastomosis a la il&#237;aca y toma de biopsia de arteria renal que report&#243; hallazgos compatibles con DF (figura 1). Fue dada de alta con minoxidil y propanolol.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s, la paciente es hospitalizada por crisis hipertensiva; la gammagraf&#237;a renal mostr&#243; exclusi&#243;n gamagr&#225;fica del ri&#241;&#243;n izquierdo autotrasplantado y alteraci&#243;n en la perfusi&#243;n del ri&#241;&#243;n derecho. Por sospecha de vasculitis de grandes vasos tipo AT, se solicit&#243; evaluaci&#243;n por reumatolog&#237;a pedi&#225;trica. Aunque la paciente cumpl&#237;a los criterios de clasificaci&#243;n de AT (estenosis de la aorta abdominal y las arterias renales asociada a HTA), la biopsia previa no mostr&#243; hallazgos de vasculitis.</p><p class="elsevierStylePara">Otro de los diagn&#243;sticos diferenciales apuntaba a DF, pero este fue descartado ya que las lesiones renales en DF tienen una imagen caracter&#237;stica en collar de perlas<span class="elsevierStyleSup">2</span> y rara vez afectan el <span class="elsevierStyleItalic">ostium</span> o los segmentos proximales. En esta paciente no se observ&#243; la imagen de collar de perlas y la afecci&#243;n de la arteria renal fue en la porci&#243;n proximal de la arteria; por estos hallazgos imaginol&#243;gicos finalmente se diagnostic&#243; SAoM.</p><p class="elsevierStylePara">Se realiza nueva arteriograf&#237;a, que report&#243; aorta abdominal irregular con adelgazamiento distal progresivo, oclusi&#243;n de la anastomosis arterial del autotrasplante y progresi&#243;n de la estenosis arterial renal derecha (figura 2); se decidi&#243; hacer angioplastia primaria renal derecha, la cual no fue exitosa por persistencia de la estenosis. Por el dif&#237;cil control de las cifras de presi&#243;n arterial se realiza muestreo venoso selectivo de las venas renales para medici&#243;n de renina, encontrando una diferencia de 10:1 en las concentraciones del ri&#241;&#243;n autotrasplantado contra el ri&#241;&#243;n derecho. Esto confirm&#243; la sospecha de hipertensi&#243;n renovascular originada en el ri&#241;&#243;n autotrasplantado. No fue posible realizar embolizaci&#243;n de la arteria renal autotrasplantada por riesgo de necrosis extensa, ya que se encontraron ramas paras&#237;ticas que aportaban flujo al ri&#241;&#243;n autotrasplantado y a los m&#250;sculos intr&#237;nsecos de la pelvis. Se decidi&#243; hacer nefrectom&#237;a del autotrasplante izquierdo. La evoluci&#243;n fue satisfactoria con mejor control de las cifras de presi&#243;n arterial, por lo cual la paciente fue dada de alta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hipertensi&#243;n renovascular se define como la presencia de HTA secundaria a una lesi&#243;n obstructiva de las arterias renales<span class="elsevierStyleSup">3</span>; en la poblaci&#243;n pedi&#225;trica es la tercera causa de HTA<span class="elsevierStyleSup">4</span> y las principales enfermedades asociadas a esta son DF, AT y neurofibromatosis tipo 1. El SAoM es una causa poco frecuente, pero debe ser considerada como diagn&#243;stico diferencial<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El SAoM se caracteriza por una estenosis de la aorta abdominal proximal y estenosis ostial de sus ramas mayores (arterias renales 90 %)<span class="elsevierStyleSup">2</span>; la edad media de presentaci&#243;n es 20 a&#241;os<span class="elsevierStyleSup">4</span>, aunque art&#237;culos recientes reportan un diagn&#243;stico m&#225;s temprano<span class="elsevierStyleSup">6,7</span>. Su etiolog&#237;a es diversa; la mayor&#237;a de los casos son idiop&#225;ticos<span class="elsevierStyleSup">4</span>, aunque se ha asociado a enfermedades como s&#237;ndrome neurocut&#225;neo y s&#237;ndrome de Williams<span class="elsevierStyleSup">6</span>. Entre las hip&#243;tesis propuestas se halla una inadecuada fusi&#243;n de las dos aortas dorsales durante el desarrollo embriol&#243;gico y tambi&#233;n se ha relacionado con la rubeola cong&#233;nita<span class="elsevierStyleSup">8</span>. El marcador cl&#237;nico m&#225;s importante es HTA severa, causada por estenosis ostial de la arteria renal, que lleva a mayor producci&#243;n de renina<span class="elsevierStyleSup">4</span>, como lo sucedido en esta paciente. Los hallazgos histol&#243;gicos frecuentemente observados son fibrodisplasia de la &#237;ntima, distorsi&#243;n de la l&#225;mina el&#225;stica interna con ausencia de cambios inflamatorios, lesiones similares a las observadas en algunas formas de DF<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Para su diagn&#243;stico la arteriograf&#237;a sigue siendo el est&#225;ndar de oro; adem&#225;s, es &#250;til para definir la extensi&#243;n de la enfermedad y guiar la terapia quir&#250;rgica<span class="elsevierStyleSup">10</span>. Otros ex&#225;menes adicionales son: medici&#243;n de los niveles de renina y pruebas de funci&#243;n renal. En el diagn&#243;stico diferencial es importante tener en cuenta que los reactantes de fase aguda son normales, a diferencia de lo que sucede en AT, y no se encuentra sintomatolog&#237;a sist&#233;mica como fiebre, p&#233;rdida de peso, dolor abdominal o lesiones en piel.</p><p class="elsevierStylePara">Los tratamientos var&#237;an seg&#250;n la gravedad de cada caso, e incluyen desde manejo conservador hasta quir&#250;rgico, como autotrasplante<span class="elsevierStyleSup">6</span> y nefrectom&#237;a cuando la revascularizaci&#243;n no es posible<span class="elsevierStyleSup">4,7</span>. La angioplastia con bal&#243;n transluminar percut&#225;nea y la colocaci&#243;n de <span class="elsevierStyleItalic">stent</span> se utiliza en ni&#241;os mayores<span class="elsevierStyleSup">10</span>; sin embargo, no ha demostrado resultados exitosos, como lo sucedido en esta paciente<span class="elsevierStyleSup">10</span>. La terapia m&#233;dica es importante para el control agresivo de la presi&#243;n arterial, que frecuentemente es de dif&#237;cil manejo<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, este art&#237;culo reporta el caso de una ni&#241;a con diagn&#243;stico de s&#237;ndrome aorto-medial como causa de hipertensi&#243;n renovascular, con una presentaci&#243;n cl&#237;nica que implic&#243; un reto diagn&#243;stico, ya que fue dif&#237;cil de diferenciar de otras causas m&#225;s comunes, como la AT y la DF. La HTA asociada fue de dif&#237;cil tratamiento y requiri&#243; m&#250;ltiples intervenciones terap&#233;uticas, como autotrasplante y angioplastia con bal&#243;n, los cuales no fueron exitosos y requirieron nefrectom&#237;a para el control adecuado de las cifras tensionales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11769_19956_36521_es_11769_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002766:11769_19956_36521_es_11769_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002766:11769_19956_36521_es_11769_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia de arteria renal</p><p class="elsevierStylePara"><a href="grande/11769_19956_36522_es_11769_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002766:11769_19956_36522_es_11769_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002766:11769_19956_36522_es_11769_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Arteriograf&#237;a abdominal</p>		</div>&#13;
	