<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de una mujer de 45 a&#241;os, que consult&#243; inicialmente por un cuadro progresivo de p&#233;rdida auditiva y mareo de unos 6 meses de evoluci&#243;n. No destacaban antecedentes de inter&#233;s y a la exploraci&#243;n f&#237;sica presentaba en la otoscopia una imagen de color gris&#225;ceo que protru&#237;a en cuadrantes timp&#225;nicos posteriores (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). La audiometr&#237;a preoperatoria reflejaba una hipoacusia derecha mixta con una p&#233;rdida media en frecuencias conversacionales de la v&#237;a a&#233;rea de 45<span class="elsevierStyleHsp" style=""></span>db. La funci&#243;n facial estaba intacta. La paciente no refer&#237;a disgeusia.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000332:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxrymdHDopbS7zuq2lqwlf7VFIcwohgNkD5isNkNq3qq8ABHZYgRtJsjVVk3dFZbZBeSBc6+Pq3CjPqXhLEgx+rfhbBQl+AvYJppJeUBroEnMhPEy6XEQ4oQsH2EessLYCwKkk4P/F+3+FF24rM6idAwwyv1bYpuQvk1AyGVP9MNx4YKU2NO5oQwJ9Uha5eVsO9KpeQ7fgBKO8HupXf+cl1f9z4jXs96eagM7uw5C5j1" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;(a) Imagen de otoscopia en la que se observa una tumoraci&#243;n que protruye en el cuadrante posterosuperior del oido derecho. (b) Corte coronal y (c) axial de serie &#243;sea de tomograf&#237;a axial computarizada mostrando una lesi&#243;n que ocupa regi&#243;n meso y epitimp&#225;nica, y que engloba la cadena osicular.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000332:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="(a) Imagen de otoscopia en la que se observa una tumoraci&#243;n que protruye en el cuadrante posterosuperior del oido derecho. (b) Corte coronal y (c) axial de serie &#243;sea de tomograf&#237;a axial computarizada mostrando una lesi&#243;n que ocupa regi&#243;n meso y epitimp&#225;nica, y que engloba la cadena osicular." title="(a) Imagen de otoscopia en la que se observa una tumoraci&#243;n que protruye en el cuadrante posterosuperior del oido derecho. (b) Corte coronal y (c) axial de serie &#243;sea de tomograf&#237;a axial computarizada mostrando una lesi&#243;n que ocupa regi&#243;n meso y epitimp&#225;nica, y que engloba la cadena osicular." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">(a) Imagen de otoscopia en la que se observa una tumoraci&#243;n que protruye en el cuadrante posterosuperior del oido derecho. (b) Corte coronal y (c) axial de serie &#243;sea de tomograf&#237;a axial computarizada mostrando una lesi&#243;n que ocupa regi&#243;n meso y epitimp&#225;nica, y que engloba la cadena osicular.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El estudio radiol&#243;gico mediante tomograf&#237;a computadorizada (TAC) evidenci&#243; la presencia de una masa en caja timp&#225;nica derecha adyacente a la tercera porci&#243;n del nervio facial, pero independiente de la misma (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b y c). Dicha masa ocupaba el epit&#237;mpano, englobando la cadena osicular, sin im&#225;genes l&#237;ticas a este nivel. Se plante&#243; un diagn&#243;stico diferencial, con esta t&#233;cnica, entre colesteatoma, glomus yugulotimp&#225;nico y neurinoma del nervio facial.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La resonancia magn&#233;tica (RNM) practicada excluy&#243; la posibilidad de colesteatoma. Se realiz&#243; igualmente un estudio angio-TAC y angio-RMN, que no fueron concluyentes para descartar el glomus.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Seg&#250;n los hallazgos presentados se decide intervenir a la paciente para extirpar la lesi&#243;n previamente descrita. Bajo anestesia general, con neuromonitorizaci&#243;n del nervio facial y por v&#237;a retroauricular se accede al CAE, practicando una aticotom&#237;a endaural y ampliaci&#243;n del marco timp&#225;nico posterior, con lo que se expone el tumor en su totalidad (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), que se reseca junto con la cadena osicular englobada en el mismo. Se reconstruye el defecto timp&#225;nico con fascia temporal y se columeliza con cart&#237;lago tragal sobre el estribo, que aparece m&#243;vil.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000332:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxrymdHDopbS7zuq2lqwlf7VFIcwohgNkD5isNkNq3qq8ABHZYgRtJsjVVk3dFZbZBeSBc6+Pq3CjPqXhLEgx+rfhbBQl+AvYJppJeUBroEnMhPEy6XEQ4oQsH2EessLYCwKkk4P/F+3+FF24rM6idAwwyv1bYpuQvk1AyGVP9MNx4YKU2NO5oQwJ9Uha5eVsO9KpeQ7fgBKO8HupXf+cl1f9z4jXs96eagM7uw5C5j1" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen quir&#250;rgica de aticotom&#237;a endaural. Exposici&#243;n del martillo en su totalidad (+) y de la tumoraci&#243;n (*).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000332:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen quir&#250;rgica de aticotom&#237;a endaural. Exposici&#243;n del martillo en su totalidad (+) y de la tumoraci&#243;n (*)." title="Imagen quir&#250;rgica de aticotom&#237;a endaural. Exposici&#243;n del martillo en su totalidad (+) y de la tumoraci&#243;n (*)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen quir&#250;rgica de aticotom&#237;a endaural. Exposici&#243;n del martillo en su totalidad (+) y de la tumoraci&#243;n (*).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La cirug&#237;a transcurre sin complicaciones y la paciente es dada de alta al tercer d&#237;a del postoperatorio, presentando una paresia facial derecha grado <span class="elsevierStyleSmallCaps">ii</span> debido a la manipulaci&#243;n del tumor adyacente a la tercera porci&#243;n del nervio facial. La anatom&#237;a patol&#243;gica fue de Schwannoma.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En el control realizado a las 24 semanas ha desaparecido el mareo, persistiendo la paresia facial grado <span class="elsevierStyleSmallCaps">ii</span>. La audiometr&#237;a refleja una hipoacusia mixta leve con una p&#233;rdida en frecuencias conversaciones para la v&#237;a a&#233;rea de 30<span class="elsevierStyleHsp" style=""></span>db. La paciente no refiere cambio alguno en el sentido del gusto.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los neurinomas de la cuerda del t&#237;mpano, a diferencia de los originados en el nervio facial, constituyen una entidad excepcional<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Realizamos una b&#250;squeda en Medline a trav&#233;s de PubMed, empleando como palabras clave <span class="elsevierStyleItalic">&#171;chorda tympani&#187;</span> y &#171;neuroma&#187; o &#171;Schwannoma&#187; con tan solo un escaso n&#250;mero de resultados<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;8</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El neurinoma es un tumor benigno de crecimiento lento que se origina en las c&#233;lulas productoras de mielina en la porci&#243;n perif&#233;rica de la vaina nerviosa, y que aparece en las edades medias de la vida, con una ligera predilecci&#243;n por el sexo femenino<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>. Se considera que el neurinoma aparece con mayor frecuencia en los nervios sensitivos puros o en las fibras sensitivas de los nervios mixtos<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;7</span></a>. Resulta una paradoja la relativa frecuencia de aparici&#243;n de estas lesiones en todas las porciones del componente motor del nervio facial y escas&#237;sima incidencia en su rama sensitiva. Magliulo et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, incluso llegan a hipotetizar sobre el posible origen de los neurinomas del nervio facial a partir del cuerda del t&#237;mpano que, al aumentar de tama&#241;o y englobarlo, se har&#237;an indistinguibles.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La presentaci&#243;n m&#225;s habitual en la literatura, al igual que en el presente caso, es la p&#233;rdida de audici&#243;n y, con mucha menor frecuencia otros s&#237;ntomas como <span class="elsevierStyleItalic">tinnitus</span>, v&#233;rtigo u otalgia. La afectaci&#243;n del gusto que no se encontraba presente en nuestro caso, es excepcional<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,6,7</span></a>. En la exploraci&#243;n f&#237;sica el hallazgo m&#225;s habitual es un abombamiento del cuadrante posterosuperior de la membrana timp&#225;nica<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,8</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico radiol&#243;gico se basa en la tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR), que nos permite la identificaci&#243;n del recorrido del nervio facial, as&#237; como el estudio de la integridad del tejido &#243;seo adyacente (canal de Falopio, mastoides y cadena osicular)<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,7</span></a>. La resonancia magn&#233;tica con gadolinio es fundamental para delimitar la extensi&#243;n total del tumor, gracias a la posibilidad de estudiar tejidos blandos. Mediante esta t&#233;cnica podremos observar una masa que capta contraste, exc&#233;ntrica al recorrido del nervio facial y adyacente al mismo, pero independiente de &#233;l. Seg&#250;n nuestra experiencia y la de los investigadores previos, ambas t&#233;cnicas son complementarias para planificar el abordaje quir&#250;rgico m&#225;s adecuado en cada caso<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,7</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Una vez realizado el estudio complementario el diagn&#243;stico diferencial debe incluir entidades como el glomus yugular, colesteatoma p&#243;lipo &#243;tico, rabdomiosarcoma, carcinoma escamoso, adenocarcinoma, carcinoma metast&#225;sico o tumoraci&#243;n del nervio facial<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n es la ex&#233;resis radical de la lesi&#243;n que, cuando es realizada de forma temprana, evita la afectaci&#243;n del nervio facial y proporciona los mejores resultados posibles<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5,7</span></a>. Se describe que la resecci&#243;n unilateral de la cuerda del t&#237;mpano no causa alteraci&#243;n alguna en el sentido del gusto, ya que debido su lento crecimiento<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> el resto de sus aferecias (cuerda del t&#237;mpano contralateral, nervio petroso superficial mayor, nervio glosofar&#237;ngeo y nervio vago) son capaces de generar mecanismos compensatorios<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La mejor&#237;a audiom&#233;trica que experiment&#243; nuestra paciente se puede deber a la liberaci&#243;n de la articulaci&#243;n incudo-estapedial que se encontraba englobada por el neurinoma. La biopsia de esta lesi&#243;n est&#225; contraindicada debido a que en el caso de tratarse de una lesi&#243;n dependiente del nervio facial, podr&#237;a provocar un d&#233;ficit motor permanente en el mismo.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de neurinoma de la cuerda del t&#237;mpano, como cualquier otra entidad infrecuente, solo se puede realizar manteniendo un alto &#237;ndice de sospecha<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Conflicto de intereses</span><p id="par0070" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	