<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 63 a&#241;os con antecedentes de hipertensi&#243;n arterial, diabetes mellitus tipo 2 e hipotiroidismo y sin antecedentes familiares de enfermedad cerebelosa. Hace 5 a&#241;os (58 a&#241;os), comenz&#243; con inestabilidad progresiva, y desde hace 2 a&#241;os requiere dispositivos de ayuda para la marcha y dificultad para hablar. No relata v&#233;rtigo.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En el momento de realizar el diagn&#243;stico la paciente presentaba una abolici&#243;n del reflejo visuo-vest&#237;bulo ocular con un claro signo de los &#171;ojos de mu&#241;eca&#187; y una audiometr&#237;a tonal con curva sugestiva de presbiacusia sim&#233;trica acorde a la edad de la paciente.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La pruebas complementarias practicadas para el estudio neurootol&#243;gico demostraron en el video-head impulse test (v-HIT) (Otometrics<span class="elsevierStyleSup">&#174;</span>) disminuci&#243;n de la ganancia bilateral (0,36 ganancia media derecha, 0,27 ganancia media izquierda) con sacadas de refijaci&#243;n evidentes demostrativas de d&#233;ficit vestibular bilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El estudio oculomotor efectuado con videonistagm&#243;grafo Ullmer (Synapsis<span class="elsevierStyleSup">&#174;</span>) demostr&#243; la alteraci&#243;n del seguimiento lento y optocin&#233;tico con conservaci&#243;n del movimiento sac&#225;dico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El estudio con posturograf&#237;a NedSVE (IBV&#174;) demostr&#243; un PDC, global del 64%, un test de organizaci&#243;n sensorial del 36% con un patr&#243;n mixto de d&#233;ficit vestibular y somatosensorial y unos l&#237;mites de estabilidad del 37%.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000241:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1GMiFmdx4gnYfhJPVjA8IIDu9icttIj+MVepNodpiHQtphVMl6Zh5OsPLMDPkkVf02G9s6lDJo33VbY19rWS13bBaaW/qB9HeBhVFcvNPU5IDNHjbS0wruCWcpyAqaFUqO520di9b2dbNDy7up3u3D5AOXIPajvs4Fz/b1ZVlkGajZuRaJ9UicIuyOD8yOil5BJbHav0n2AkUcPLmB8kwTRULDRZoRhAM9JZweQqftP" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A la izquierda: estudio del reflejo vestibulo-ocular con vHIT (Otometrics&lt;span class=&quot;elsevierStyleSup&quot;&gt;&#174;&lt;/span&gt;) que revela ganancias bajas y aparici&#243;n de sacadas abiertas y encubiertas. A la derecha: trastorno del seguimiento lento y optocin&#233;tico (Ullmer-Synapsis&lt;span class=&quot;elsevierStyleSup&quot;&gt;&#174;&lt;/span&gt;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000241:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A la izquierda: estudio del reflejo vestibulo-ocular con vHIT (Otometrics&#174;) que revela ganancias bajas y aparici&#243;n de sacadas abiertas y encubiertas. A la derecha: trastorno del seguimiento lento y optocin&#233;tico (Ullmer-Synapsis&#174;)." title="A la izquierda: estudio del reflejo vestibulo-ocular con vHIT (Otometrics&#174;) que revela ganancias bajas y aparici&#243;n de sacadas abiertas y encubiertas. A la derecha: trastorno del seguimiento lento y optocin&#233;tico (Ullmer-Synapsis&#174;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A la izquierda: estudio del reflejo vestibulo-ocular con vHIT (Otometrics<span class="elsevierStyleSup">&#174;</span>) que revela ganancias bajas y aparici&#243;n de sacadas abiertas y encubiertas. A la derecha: trastorno del seguimiento lento y optocin&#233;tico (Ullmer-Synapsis<span class="elsevierStyleSup">&#174;</span>).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El estudio neurol&#243;gico mostr&#243; una marcha taloneante con aumento de la base de sustentaci&#243;n, dismetr&#237;a bilateral tal&#243;n-rodilla, voz escandida, temblor cef&#225;lico de negaci&#243;n, hipoestesia y arreflexia distal en miembros inferiores.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El estudio neurofisiol&#243;gico de extremidades objetiv&#243; una polineuropat&#237;a axonal sensitiva de grado severo de predominio en miembros inferiores con ausencia de potenciales evocados sensitivos.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El estudio radiol&#243;gico con RNM cerebral demuestra atrofia del vermis y ambos hemisferios cerebelosos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000241:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1GMiFmdx4gnYfhJPVjA8IIDu9icttIj+MVepNodpiHQtphVMl6Zh5OsPLMDPkkVf02G9s6lDJo33VbY19rWS13bBaaW/qB9HeBhVFcvNPU5IDNHjbS0wruCWcpyAqaFUqO520di9b2dbNDy7up3u3D5AOXIPajvs4Fz/b1ZVlkGajZuRaJ9UicIuyOD8yOil5BJbHav0n2AkUcPLmB8kwTRULDRZoRhAM9JZweQqftP" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cerebral en la que se observa atrofia cerebelosa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000241:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM cerebral en la que se observa atrofia cerebelosa." title="RM cerebral en la que se observa atrofia cerebelosa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">RM cerebral en la que se observa atrofia cerebelosa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">El estudio anal&#237;tico de hemograma, bioqu&#237;mica, vitamina B12 y &#225;cido f&#243;lico fueron normales, TSH: 7.180 (0,340-5.600); T4: 0,71 (0,60-1,60);VIH, Lues, <span class="elsevierStyleItalic">Borrellia</span> y <span class="elsevierStyleItalic">Brucella</span> negativos, anticuerpos antifisina, Hu, Yo, CV2, Ma2 negativos. Estudio molecular de spino cerebellar ataxia (SCA) para SCA1, SCA 2, SCA 3, SCA 6, SAC 7 y DRPLA para la ataxia de Friedreich negativos.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de ataxia cerebelosa con neuropat&#237;a y arreflexia vestibular bilateral ha sido de reciente descripci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Los autores han propuesto en la literatura sajona el nombre de CANVAS que representa el acr&#243;nimo de la descripci&#243;n inglesa del s&#237;ndrome <span class="elsevierStyleItalic">Cerebellar Ataxia, Neuropathy and Vestibular Areflexia Syndrome.</span> Dicho cuadro se distingue de otras formas de vestibulopat&#237;a bilateral con atrofia cerebelosa ya descritos desde 1991<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En 2004, el mismo grupo de autores<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> que describen el s&#237;ndrome actual, describen un s&#237;ndrome parecido (CABV <span class="elsevierStyleItalic">syndrome</span>) caracterizado por la ausencia del reflejo visuo-vestibular combinado con afecci&#243;n cerebelosa, pero no recabaron, en la descripci&#243;n de ese momento, la asociaci&#243;n entre la arreflexia vestibular-atrofia cerebelosa y la neuropat&#237;a sensitiva como componente de un cuadro cl&#237;nico diferenciado. El cuadro cl&#237;nico se fundamenta por el signo de los &#171;ojos de mu&#241;eca&#187; que representa la combinaci&#243;n del fallo de los 3 sistemas compensatorios de los movimientos oculares, es decir, la alteraci&#243;n del reflejo optocin&#233;tico, del seguimiento lento y del reflejo vestibulo-ocular. A esto se suma la presencia de una ataxia cerebelosa no hereditaria idiop&#225;tica claramente diferenciada de otras formas m&#225;s agresivas (atrofia cerebelosa m&#250;ltiple o enfermedad de Creutzfeldt-Jakob)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y, por &#250;ltimo, la existencia de una neuropat&#237;a axonal sensitiva con ausencia de potenciales de acci&#243;n sensitivos.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El cuadro se ha descrito en 27 pacientes con igual distribuci&#243;n por sexos, de aparici&#243;n tard&#237;a (rango entre los 33 a los 71 a&#241;os) y una media de 11 a&#241;os de evoluci&#243;n de la enfermedad (3-38 a&#241;os). La caracter&#237;stica cl&#237;nica en la mayor&#237;a de los pacientes es el desequilibrio. Es por ello que los autores descriptores del s&#237;ndrome<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a> advierten que hay que sospechar cl&#237;nicamente del CANVAS en aquellos pacientes con desequilibrio por ataxia severa y neuropat&#237;a axonal sensitiva con ausencia de potenciales de acci&#243;n sensitivos. Otros signos frecuentes entre estos pacientes son el seguimiento lento sac&#225;dico, nistagmo evocado por la mirada, marcha at&#225;xica, voz escandida y dismetr&#237;a. Los autores descriptores proponen que esta enfermedad obedece a un trastorno recesivo de aparici&#243;n tard&#237;a y, tal y como han se ha podido describir mediante el estudio necr&#243;psico del hueso temporal de uno de estos pacientes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, se caracterizar&#237;a por una ganglionopat&#237;a vestibular, con una p&#233;rdida de c&#233;lulas de Purkinje a nivel cerebeloso y una neuronopat&#237;a sensitiva. El tratamiento rehabilitador es poco eficaz debido a la alteraci&#243;n de los 3 principales sistemas de control del equilibrio.</p></span></span>		</div>&#13;
	