<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 9 a&#241;os de edad, que fue remitida a nuestro servicio por presentar una lesi&#243;n viol&#225;cea en la ra&#237;z nasal. Dicha lesi&#243;n fue objetivada a los 7 a&#241;os de edad como una peque&#241;a m&#225;cula de color rojo vinoso, asintom&#225;tica, que fue creciendo progresivamente hasta llegar a presentar zonas papulosas y ser levemente dolorosa en la actualidad.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El examen f&#237;sico revel&#243; la existencia de una placa viol&#225;cea de 2<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, indurada, ovalada y ligeramente adherida a planos profundos. La lesi&#243;n presentaba 2 &#225;reas nodulares en la piel suprayacente en ambos huesos nasales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El resto de la piel y de la exploraci&#243;n de la regi&#243;n ORL es normal. La hematimetr&#237;a y los estudios bioqu&#237;micos sangu&#237;neos estaban dentro de los rangos biol&#243;gicos establecidos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000563:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1F1TVwmUADI7ywwwT4GdqK4imWJlkYCwX/xdE+8EoDRnPjlJTHnkjq76h6Q/NE9L0pBJgnIv+4pX6vnKY2yooPfges0q1mQV17WzrLinFtAgN1A+Wwo7f2sY0IQiff96HmXqB5O0Q/he9kAGai/vYMYNhn/75LPd3WW7g3GS/7STJvCaagUHKqcy2ptfYMsEW+tbYEZ/GeO4t+2wTrAn+vSKPmgtTt+Ci8b6K+9hdB8" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen preoperatoria. Lesiones viol&#225;ceas en la ra&#237;z nasal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000563:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen preoperatoria. Lesiones viol&#225;ceas en la ra&#237;z nasal." title="Imagen preoperatoria. Lesiones viol&#225;ceas en la ra&#237;z nasal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen preoperatoria. Lesiones viol&#225;ceas en la ra&#237;z nasal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Ante la sospecha de infiltraci&#243;n en profundidad en la regi&#243;n de los huesos nasales, se realiz&#243; una tomograf&#237;a computarizada que descart&#243; signos de infiltraci&#243;n &#243;sea y orbitaria.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Dada la localizaci&#243;n de la lesi&#243;n, se realiz&#243; la ex&#233;resis quir&#250;rgica de misma. Se resec&#243; la lesi&#243;n descrita hasta llegar al plano &#243;seo en profundidad. Tras la ex&#233;resis se procedi&#243; a la reconstrucci&#243;n del defecto resultante mediante un colgajo glabelar (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000563:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1F1TVwmUADI7ywwwT4GdqK4imWJlkYCwX/xdE+8EoDRnPjlJTHnkjq76h6Q/NE9L0pBJgnIv+4pX6vnKY2yooPfges0q1mQV17WzrLinFtAgN1A+Wwo7f2sY0IQiff96HmXqB5O0Q/he9kAGai/vYMYNhn/75LPd3WW7g3GS/7STJvCaagUHKqcy2ptfYMsEW+tbYEZ/GeO4t+2wTrAn+vSKPmgtTt+Ci8b6K+9hdB8" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Defecto cut&#225;neo resultante tras la ex&#233;resis tumoral. B) Resultado postoperatorio a los 7 d&#237;as.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000563:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Defecto cut&#225;neo resultante tras la ex&#233;resis tumoral. B) Resultado postoperatorio a los 7 d&#237;as." title="A) Defecto cut&#225;neo resultante tras la ex&#233;resis tumoral. B) Resultado postoperatorio a los 7 d&#237;as." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Defecto cut&#225;neo resultante tras la ex&#233;resis tumoral. B) Resultado postoperatorio a los 7 d&#237;as.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El examen histopatol&#243;gico de la pieza quir&#250;rgica concluy&#243; con el diagn&#243;stico definitivo de angioma en penacho (AP). La lesi&#243;n correspond&#237;a a una neoplasia de c&#233;lulas endoteliales dispuestas en l&#243;bulos, con n&#250;cleos irregularmente redondeados u ovoides, un peque&#241;o nucl&#233;olo y citoplasmas eosin&#243;filos claros, de bordes mal definidos (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). El &#237;ndice de proliferaci&#243;n fue bajo (Ki67 menor del 1%). La paciente acude a revisiones peri&#243;dicas en nuestra consulta sin evidencia de recidiva en la actualidad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000563:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1F1TVwmUADI7ywwwT4GdqK4imWJlkYCwX/xdE+8EoDRnPjlJTHnkjq76h6Q/NE9L0pBJgnIv+4pX6vnKY2yooPfges0q1mQV17WzrLinFtAgN1A+Wwo7f2sY0IQiff96HmXqB5O0Q/he9kAGai/vYMYNhn/75LPd3WW7g3GS/7STJvCaagUHKqcy2ptfYMsEW+tbYEZ/GeO4t+2wTrAn+vSKPmgtTt+Ci8b6K+9hdB8" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen histopatol&#243;gica de angioma en penacho. A) L&#243;bulos de capilares peque&#241;os salpicando la dermis con patr&#243;n &#171;en perdigonada&#187; (hematoxilina-eosina, magnificaci&#243;n original &#215;20). B) Cada l&#243;bulo se compone de agregados de c&#233;lulas endoteliales sin atipias ni mitosis, que rodean luces capilares que pueden contener eritrocitos (flecha), (hematoxilina-eosina, magnificaci&#243;n original &#215;200).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000563:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen histopatol&#243;gica de angioma en penacho. A) L&#243;bulos de capilares peque&#241;os salpicando la dermis con patr&#243;n &#171;en perdigonada&#187; (hematoxilina-eosina, magnificaci&#243;n original &#215;20). B) Cada l&#243;bulo se compone de agregados de c&#233;lulas endoteliales sin atipias ni mitosis, que rodean luces capilares que pueden contener eritrocitos (flecha), (hematoxilina-eosina, magnificaci&#243;n original &#215;200)." title="Imagen histopatol&#243;gica de angioma en penacho. A) L&#243;bulos de capilares peque&#241;os salpicando la dermis con patr&#243;n &#171;en perdigonada&#187; (hematoxilina-eosina, magnificaci&#243;n original &#215;20). B) Cada l&#243;bulo se compone de agregados de c&#233;lulas endoteliales sin atipias ni mitosis, que rodean luces capilares que pueden contener eritrocitos (flecha), (hematoxilina-eosina, magnificaci&#243;n original &#215;200)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Imagen histopatol&#243;gica de angioma en penacho. A) L&#243;bulos de capilares peque&#241;os salpicando la dermis con patr&#243;n &#171;en perdigonada&#187; (hematoxilina-eosina, magnificaci&#243;n original &#215;20). B) Cada l&#243;bulo se compone de agregados de c&#233;lulas endoteliales sin atipias ni mitosis, que rodean luces capilares que pueden contener eritrocitos (flecha), (hematoxilina-eosina, magnificaci&#243;n original &#215;200).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,5MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El AP es un tumor de origen vascular histol&#243;gicamente benigno. El nombre de AP fue empleado por primera vez para describir estos tumores por Wilson Jones en 1976<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, pero las lesiones hab&#237;an sido ya descritas medio siglo antes (1949) por autores japoneses que utilizaron el nombre de angioblastoma de Nakagawa<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En 1971 lesiones parecidas fueron descritas como hemangiomas capilares progresivos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Actualmente, se postula que todas estas descripciones representan la misma lesi&#243;n.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La prevalencia del AP es desconocida, habi&#233;ndose descrito hasta el momento alrededor de 200 casos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Histol&#243;gicamente, el AP se caracteriza por presentar l&#243;bulos de capilares dispuestos en la dermis con patr&#243;n &#171;en perdigonada&#187;<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Suele aparecer en los primeros 5 a&#241;os de vida, pero una cuarta parte de los casos se presentan durante la edad adulta<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Su localizaci&#243;n m&#225;s frecuente es el tronco y las extremidades inferiores y, si bien se han descrito casos en el &#225;rea cervical, la localizaci&#243;n facial es excepcional<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Cl&#237;nicamente se manifiesta como una placa o un n&#243;dulo subcut&#225;neo de color rojo vinoso. A la palpaci&#243;n la lesi&#243;n puede ser ligeramente dolorosa y suele presentar un borde m&#225;s indurado con una depresi&#243;n central, por lo que se ha comparado con la forma de un &#171;donut&#187; localizado subcut&#225;neamente. T&#237;picamente, estas lesiones muestran un patr&#243;n de crecimiento lateral lento durante varios meses o a&#241;os.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En el diagn&#243;stico diferencial del AP se deben considerar el hemangioendotelioma kaposiforme (HK)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. El HK es un tumor de caracter&#237;sticas parecidas al AP, originado en las c&#233;lulas espinosas endoteliales, que se presenta en la edad pedi&#225;trica y localmente agresivo, y aunque histol&#243;gicamente es benigno, puede infiltrar en profundidad. A diferencia de los hemangiomas comunes m&#225;s frecuentes en las ni&#241;as, el HK se distribuye por igual en ambos sexos. Recientemente, la expresi&#243;n del marcador D2-40 se ha demostrado en ambas de estas lesiones, pero no en otros hemangiomas, lo que sugiere que estos tumores pueden ser parte del espectro de la misma enfermedad<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. En los estadios iniciales puede ser confundido con un hemangioma, pero al progresar tiene un patr&#243;n de crecimiento nodular con el aspecto un tumor maligno. El HK y los AP pueden asociarse al s&#237;ndrome de Kasabach-Merritt. La remisi&#243;n de estas lesiones es poco frecuente, aunque ha sido descrita en un periodo comprendido entre los 5 meses y los 2 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La modalidad de tratamiento m&#225;s apropiada para estas lesiones depender&#225; de las caracter&#237;sticas de la lesi&#243;n y de su localizaci&#243;n. En nuestro caso, dado el crecimiento expansivo de la lesi&#243;n y la localizaci&#243;n centrofacial, pr&#243;ximo a la regi&#243;n ocular, se prefiri&#243; la ex&#233;resis radical de la lesi&#243;n para evitar que, si el tratamiento m&#233;dico no fuera eficaz, la lesi&#243;n alcanzara regiones cr&#237;ticas.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En el tratamiento m&#233;dico se han empleado varias opciones. El uso de corticoides sist&#233;micos o intralesionales, de &#225;cido acetilsalic&#237;lico a dosis bajas, de IFN-alfa e incluso la radioterapia y la quimioterapia con vincristina y el l&#225;ser pulsado han demostrado resultados variables<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Aunque recientemente, se ha aprobado el uso de propranolol como tratamiento de elecci&#243;n en el hemangioma infantil com&#250;n, no est&#225; indicado en el caso de AP por ser una entidad histopatol&#243;gica y con una historia natural diferente<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En los casos de lesiones peque&#241;as o en zonas cr&#237;ticas como en nuestro caso, la extirpaci&#243;n quir&#250;rgica y posterior reconstrucci&#243;n es el tratamiento de elecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La proximidad de estructuras que pueden ocasionar d&#233;ficits funcionales importantes en caso de su invasi&#243;n, as&#237; como el no menos importante defecto est&#233;tico que pueden llegar a ocasionar, hacen a&#250;n m&#225;s compleja la planificaci&#243;n quir&#250;rgica, por lo que es imprescindible la individualizaci&#243;n del tratamiento en estos casos. Nosotros decidimos realizar un colgajo glabelar para la reconstrucci&#243;n de la zona al haber invasi&#243;n del tumor en profundidad de tejidos blandos y periostio, ya que en estos casos un injerto libre podr&#237;a tener una mayor probabilidad de necrosis.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Aunque infrecuente, el AP debe ser tenido en cuenta en el diagn&#243;stico diferencial de las lesiones vasculares del &#225;rea craneofacial. La expresi&#243;n del marcador D2-40 se ha demostrado tanto en el AP como en el HK, lo que sugiere que estos tumores pueden ser parte del espectro de la misma enfermedad. Actualmente, no existe consenso sobre el tratamiento de este tipo de tumores. En el caso de lesiones peque&#241;as o de localizaci&#243;n en zonas cr&#237;ticas por la proximidad de estructuras importantes, el tratamiento quir&#250;rgico aporta unos buenos resultados, tanto funcionales como est&#233;ticos.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	