<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El mieloma m&#250;ltiple (MM) es una proliferaci&#243;n clonal de c&#233;lulas plasm&#225;ticas que conlleva la producci&#243;n en exceso de un determinado tipo de inmunoglobulina o de una de sus fracciones. En un 12-20 % de los pacientes se produce fracaso renal agudo (FRA), debido fundamentalmente a una nefropat&#237;a por cilindros (ri&#241;&#243;n del mieloma)<span class="elsevierStyleBold"> </span>por afectaci&#243;n tubular. La supervivencia depende de la recuperaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">Presentamos un caso de una mujer de 63 a&#241;os, sin antecedentes personales de inter&#233;s, que ingresa por FRA secundario a MM (cadenas ligeras [LCC] kappa) y permanece dependiente de terapia renal sustitutiva (TRS) desde el diagn&#243;stico. Se realiz&#243; hemodiafiltraci&#243;n <span class="elsevierStyleItalic">on-line</span>, cuatro veces a la semana, en sesiones de 240 minutos, manteniendo diuresis residual (DR: 1000 cc/24 h) y valores de creatinina en suero en torno a 5 mg/dl.</p><p class="elsevierStylePara">El objetivo del tratamiento del MM es reducir la producci&#243;n LCC con quimioter&#225;picos y corticoides y/o trasplante aut&#243;logo de m&#233;dula &#243;sea. Como tratamiento coadyuvante existen diversas t&#233;cnicas de depuraci&#243;n extracorp&#243;reas.</p><p class="elsevierStylePara">En la actualidad existen dos tipos de TRS como tratamiento coadyuvante del MM: <span class="elsevierStyleItalic">high cut off hemodialysis</span> (HCO) y hemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado (HFR SUPRA). Existen estudios sobre la HCO en los que este tipo de pacientes presentan una reducci&#243;n sostenida de LCC y recuperan funci&#243;n renal<span class="elsevierStyleSup">1</span>. No obstante, en otro estudio realizado en 6 pacientes, una mayor tasa de reducci&#243;n de LCC no se asoci&#243; con recuperaci&#243;n de la funci&#243;n renal<span class="elsevierStyleSup">2</span>. En cuanto a la HFR SUPRA, recientemente se plantea para&#160;la eliminaci&#243;n de LCC en este tipo de pacientes<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">En nuestro caso, tras la obtenci&#243;n de las determinaciones de LCC y la respuesta al tratamiento hematol&#243;gico, decidimos comenzar con HFR SUPRA, tres d&#237;as a la semana, en sesiones de 240 minutos.</p><p class="elsevierStylePara">Dise&#241;amos el siguiente estudio para comprobar la adsorci&#243;n en la resina del cartucho de LCC (kappa y lambda), de alb&#250;mina y de beta-2-microglobulina con esta t&#233;cnica de hemodi&#225;lisis, de forma que se pudiera contribuir a la eliminaci&#243;n de LCC, pero sin perder alb&#250;mina. Para ello, obtuvimos cada semana muestras sangu&#237;neas pre- y poshemodi&#225;lisis, as&#237; como muestras de agua plasm&#225;tica al minuto 5 y al 235 del inicio de la t&#233;cnica, tanto pre- como poscartucho.</p><p class="elsevierStylePara">Los niveles de LCC kappa en suero eran de 105,19 mg/l previo a la primera sesi&#243;n de HFR SUPPRA, y tras seis semanas de dicha terapia eran de 61,18 mg/l. Las tasas de reducci&#243;n de cada par&#225;metro tanto en sangre como en agua plasm&#225;tica se muestran en las dos tablas siguientes.</p><p class="elsevierStylePara">Los resultados obtenidos muestran una tasa media de reducci&#243;n sangu&#237;nea de: 60 % de LCC kappa, 32 % de LCC lambda, 59 % de beta-2-microglobulina y 3,5 % de alb&#250;mina (tabla 1). En agua plasm&#225;tica, la tasa de reducci&#243;n de LCC era mucho mayor, tanto al inicio como al final de la terapia: 98-99 % de LCC kappa al inicio y 80-94 % al final, en la primera semana de tratamiento (tabla 2).</p><p class="elsevierStylePara">A pesar de estos resultados, la paciente no ha recuperado funci&#243;n renal y permanece dependiente de TRS, con creatininemia de 7 mg/dl y conservando DR. Est&#225; pendiente de la realizaci&#243;n de un trasplante aut&#243;logo de m&#233;dula &#243;sea.</p><p class="elsevierStylePara">Con los resultados obtenidos podemos concluir que no se produce una saturaci&#243;n total de la resina, manteniendo una buena tasa de reducci&#243;n de LCC (60 % de reducci&#243;n de media de LCC kappa en suero), sin p&#233;rdida de alb&#250;mina. Por tanto, la HFR SUPRA es eficaz en la reducci&#243;n de LCC como tratamiento coadyuvante del MM.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11892_19904_40571_es_11892_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003075:11892_19904_40571_es_11892_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003075:11892_19904_40571_es_11892_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Tasas de reducci&#243;n en sangre</p><p class="elsevierStylePara"><a href="grande/11892_19904_40572_es_11892_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003075:11892_19904_40572_es_11892_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003075:11892_19904_40572_es_11892_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Tasas de reducci&#243;n en agua plasm&#225;tica</p>		</div>&#13;
	