<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span>&#160;</p><p class="elsevierStylePara">La incidencia de carcinoma urotelial de vejiga en pacientes trasplantados renales con terapia inmunosupresora va desde el 0,08 % al 0,37 %, aunque frecuentemente se presenta en estadios avanzados, en comparaci&#243;n con la poblaci&#243;n general<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los pacientes con carcinoma de c&#233;lulas transicionales de alto grado y/o Ca <span class="elsevierStyleItalic">in situ</span> tal vez puedan beneficiarse con instilaciones intravesicales con el bacilo de Calmette-Gu&#233;rin (BCG). El BCG es un <span class="elsevierStyleItalic">mycobacterium bovis</span> vivo atenuado, que mantiene una acci&#243;n inmunoestimuladora, pero con una actividad infectiva disminuida<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;El manejo del c&#225;ncer de vejiga en pacientes inmunodeprimidos ha sido brevemente descrito en reportes de casos y series retrospectivas. Presentamos el manejo de un paciente trasplantado renal con Ca <span class="elsevierStyleItalic">in situ</span>, con tratamiento inmunosupresor en nuestra instituci&#243;n.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 71 a&#241;os con enfermedad renal cr&#243;nica debido a glomerulonefritis IgA, que empez&#243; hemodi&#225;lisis en enero de 2004. En diciembre del mismo a&#241;o se le realiz&#243; un trasplante renal de donante cad&#225;ver y empez&#243; a recibir tratamiento inmunosupresor con micofenolato mofetilo y tacrolimus.</p><p class="elsevierStylePara">Cinco a&#241;os despu&#233;s, acude a consultas por hematuria con co&#225;gulos, sin otra sintomatolog&#237;a asociada. La citolog&#237;a de orina fue no concluyente y en la cistoscopia se evidenci&#243; una lesi&#243;n tumoral de 1 cm en fondo vesical. Se realiz&#243; resecci&#243;n transuretral de vejiga en agosto de 2009. Anatom&#237;a patol&#243;gica: carcinoma transicional papilar, de alto grado (pTa G2). Ca <span class="elsevierStyleItalic">in situ</span>. Se indic&#243; mitomicina C (MMC) intravesical (6 semanas). En diciembre de 2009, se realiz&#243; biopsia m&#250;ltiple vesical aleatorizada tras MMC. Anatom&#237;a patol&#243;gica: vejiga: Carcinoma <span class="elsevierStyleItalic">in situ </span>(CIS) focal en fondo vesical.</p><p class="elsevierStylePara">Se present&#243; el caso en el Comit&#233; de Uro-Nefro-Oncolog&#237;a de nuestro hospital y, tres semanas despu&#233;s de la intervenci&#243;n quir&#250;rgica, el paciente recibi&#243; 6 instilaciones intravesicales semanales con BCG. Se agreg&#243; pauta de profilaxis antituberculosa con isoniacida 150 mg/24 h y rifampicina 300 mg/24 h (iniciado el d&#237;a previo a la instilaci&#243;n, hasta el d&#237;a posterior de esta). La dosis de tacrolimus se aument&#243; de 4 a 8 mg/d&#237;a. Completa BCG el 25 de marzo de 2010, sin complicaciones.</p><p class="elsevierStylePara">Los niveles plasm&#225;ticos de tacrolimus se mantuvieron entre 5 y 12 ng/ml. La funci&#243;n renal se mantuvo estable en niveles plasm&#225;ticos de creatinina de 1,2 mg/dl. El paciente no experiment&#243; efectos adversos y se encuentra libre de enfermedad tras 28 meses de seguimiento (Tabla 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El riesgo de c&#225;ncer de vejiga est&#225; incrementado aproximadamente 2-3 veces en la poblaci&#243;n trasplantada<span class="elsevierStyleSup">3</span>. Comparados con la poblaci&#243;n general, los pacientes trasplantados con una neoplasia <span class="elsevierStyleItalic">de novo</span> postrasplante son mayoritariamente diagnosticados en estadios avanzados y tienen una supervivencia menor<span class="elsevierStyleSup">1</span>. El uso de agentes inmunosupresores previene el rechazo al injerto, pero tambi&#233;n predispone a los pacientes trasplantados a un incremento en el riesgo de la malignidad<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El carcinoma de c&#233;lulas transicionales (CCT) superficial de vejiga con CIS asociado o CIS primario puede progresar a enfermedad invasiva en un 40 a 80 % de los pacientes. La disminuci&#243;n de la recurrencia y la progresi&#243;n se ha obtenido con el uso del BCG intravesical, que evita en muchos casos la necesidad de cirug&#237;a radical<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El BCG intravesical estimula a los linfocitos T <span class="elsevierStyleItalic">hellper</span> tipo 1 (Th1) de las c&#233;lulas uroteliales, a la producci&#243;n masiva de citoquinas proinflamatorias, como la interleucina (IL)-1, IL-2, IL-6, IL-8, interfer&#243;n gamma y factor de necrosis tumoral (FNT)-alfa. El FNT-alfa tiene una acci&#243;n citot&#243;xica directa en las c&#233;lulas tumorales<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El principal problema en el uso de BCG es la morbilidad asociada. Lamm et al.<span class="elsevierStyleSup">7</span> afirman que el 95 % de los pacientes toleran adecuadamente la BCG, mientras que menos del 5 % presentan complicaciones serias. Te&#243;ricamente se esperar&#237;a que esta morbilidad sea mayor en pacientes que reciben terapia inmunosupresora despu&#233;s del trasplante. Buzzeo et al.<span class="elsevierStyleSup">8</span> no recomienda el uso de BCG intravesical en pacientes inmunodeprimidos.</p><p class="elsevierStylePara">La profilaxis con isoniacida se administra para intentar minimizar la toxicidad inducida por BCG, aunque seg&#250;n algunos autores la frecuencia de cistitis, fiebre y malestar no difieren entre pacientes que reciben BCG intravesical con o sin isoniacida<span class="elsevierStyleSup">9</span>. Esto sugiere que algunas complicaciones son producidas por la respuesta inflamatoria, y no por efectos directos de la bacteria <span class="elsevierStyleItalic">per se</span>.</p><p class="elsevierStylePara">Palou et al.<span class="elsevierStyleSup">10</span> report&#243; seguridad en la administraci&#243;n de BCG intravesical con el uso de profilaxis con isoniacida y rifampicina en pacientes trasplantados renales con CCT superficial de vejiga de alto grado. Wang et al.<span class="elsevierStyleSup">11</span> tambi&#233;n reportan seguridad, pero sin el uso de profilaxis tuberculosa en pacientes similares.</p><p class="elsevierStylePara">La medicaci&#243;n con tuberculost&#225;ticos puede causar efectos adversos e incrementar el metabolismo de algunos bloqueadores de calcineurina. La rifampicina induce el citocromo P450 3A4 e incrementa el metabolismo del tacrolimus, necesit&#225;ndose ajuste de dosis para mantener estables los niveles de inmunosupresi&#243;n y evitar el rechazo al injerto<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En la literatura encontramos 9 casos de pacientes trasplantados renales con CCT superficial de vejiga de alto grado y/o CIS, que recibieron BCG intravesical, presentando una tasa de recurrencia mayor que la poblaci&#243;n general (44,4 vs. 26 %). No se observ&#243; tampoco rechazo al injerto relacionado con el uso de BCG, probablemente por los pocos casos registrados. Un caso de fracaso con la terapia de BCG fue reportado<span class="elsevierStyleSup">10-13</span>. </p><p class="elsevierStylePara">Desde el punto de vista inmunol&#243;gico, existe una situaci&#243;n contradictoria: la inmunosupresi&#243;n es necesaria para evitar el rechazo al injerto y la acci&#243;n inmunol&#243;gica es necesaria para tener un efecto citot&#243;xico en las c&#233;lulas tumorales<span class="elsevierStyleSup">10</span>. La inmunosupresi&#243;n sist&#233;mica en pacientes trasplantados probablemente no lleve a una inmunosupresi&#243;n local completa; por lo tanto, la respuesta inflamatoria con BCG endovesical podr&#237;a ser efectiva. La decisi&#243;n de usar BCG en pacientes trasplantados se debe valorar entre el beneficio del control del tumor contra el potencial riesgo de p&#233;rdida del injerto o un inefectivo tratamiento<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span>&#160;</p><p class="elsevierStylePara">&#8212; El tratamiento con BCG intravesical en nuestro paciente con carcinoma transicional superficial de alto grado de vejiga fue efectivo y no experiment&#243; efectos adversos.</p><p class="elsevierStylePara">&#8212; Es posible que la BCG intravesical en pacientes inmunodeprimidos con Ca <span class="elsevierStyleItalic">in situ</span> sea una opci&#243;n terap&#233;utica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11759_19904_36170_es_11759_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003059:11759_19904_36170_es_11759_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003059:11759_19904_36170_es_11759_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas del paciente, tratamiento y seguimiento</p>		</div>&#13;
	