<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU) es un trastorno de la microvasculatura, cl&#237;nicamente definido por anemia hemol&#237;tica microangiop&#225;tica (negativa en el test de Coombs) y trombocitopenia, que afecta preferentemente a los ri&#241;ones manifest&#225;ndose con hematuria, oligoanuria y fracaso renal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 14 a&#241;os sin antecedentes personales de inter&#233;s. Tras el regreso de un viaje a Estambul, comienza con episodio de deposiciones diarreicas de caracter&#237;sticas mucosanguinolentas (14-15 deposiciones/d&#237;a) que se acompa&#241;an de v&#243;mitos, dolor abdominal, debilidad generalizada y febr&#237;cula. Tras la persistencia de esta cl&#237;nica durante cinco d&#237;as, comienza con hematuria y oligoanuria acudiendo a nuestro hospital, donde anal&#237;ticamente se detecta deterioro del filtrado glomerular (creatinina: 1,62 mg/dl), plaquetopenia (84.000 mm<span class="elsevierStyleSup">3</span>) y anemia hemol&#237;tica acompa&#241;ada de hiperbilirrubilemia a expensas de bilirrubina directa (BD) (hemoglobina: 10,6 g/dl, BD: 2,3 mg/dl), estudio de coagulaci&#243;n sin alteraciones. Ante la sospecha de SHU, se realiza nuevo control anal&#237;tico con frotis sangu&#237;neo, apreci&#225;ndose empeoramiento severo tanto cl&#237;nica como anal&#237;ticamente: creatinina: 2,6 mg/dl, plaquetas: 39.000 mm<span class="elsevierStyleSup">3</span>, hemoglobina: 7 g/dl (precis&#243; transfusi&#243;n de 2 concentrados de hemat&#237;es). Destaca la presencia de esquistocitos en el frotis sangu&#237;neo, siendo la realizaci&#243;n de coprocultivo negativo para toxina Shiga.</p><p class="elsevierStylePara">Se realiz&#243; estudio inmunol&#243;gico con inmunoglobulinas, complemento, anticuerpos anticitoplasma de neutr&#243;filos, anticuerpos antinucleares, anticuerpo antimembrana basal glomerular, que result&#243; negativo, descart&#225;ndose por tanto enfermedad sist&#233;mica.</p><p class="elsevierStylePara">Ante estos datos, se diagnostica de SHU y se inician medidas de soporte con sueroterapia y sesi&#243;n de plasmaf&#233;resis a trav&#233;s de cat&#233;ter transitorio femoral derecho, y se a&#241;ade al tratamiento prednisona (1 mg/kg/peso).</p><p class="elsevierStylePara">Durante los siete primeros d&#237;as, la evoluci&#243;n fue t&#243;rpida sin respuesta a sesiones de plasmaf&#233;resis diaria y con empeoramiento de la cl&#237;nica comenzando con descenso brusco del recuento plaquetario (19.000/mm<span class="elsevierStyleSup">3</span>) y fracaso renal agudo con anuria (funci&#243;n renal: creatinina: 6 mg/dl). Lleg&#243; a precisar 3 sesiones de hemodi&#225;lisis.</p><p class="elsevierStylePara">En la und&#233;cima sesi&#243;n de plasmaf&#233;resis diaria, comienza con aumento progresivo del n&#250;mero de plaquetas (86.000/mm<span class="elsevierStyleSup">3</span>), as&#237; como mejor&#237;a de la funci&#243;n renal (creatinina: 1,5 mg/dl) y aumento del ritmo de diuresis (3000 cc/24 h) suspendi&#233;ndose las sesiones de hemodi&#225;lisis.</p><p class="elsevierStylePara">Dada la gran mejor&#237;a cl&#237;nica y anal&#237;tica, se decide continuar con sesiones de plasmaf&#233;resis a d&#237;as alternos con progresiva mejor&#237;a tanto de funci&#243;n renal (hasta normalizarse [creatinina: 1,1 mg/dl]) y de la anemia hemol&#237;tica (hemoglobina: 9,6 g/dl) como del aumento del recuento plaquetario (plaquetas: 115.000/mm<span class="elsevierStyleSup">3</span>);diuresis 24 h/2500 cc. La evoluci&#243;n de la paciente se resume en la figura 1.</p><p class="elsevierStylePara">En la actualidad, la paciente se encuentra cl&#237;nicamente asintom&#225;tica, normotensa y con par&#225;metros anal&#237;ticos (funci&#243;n renal, hemoglobina y plaquetas) dentro de la normalidad.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SHU es una constelaci&#243;n de signos y s&#237;ntomas caracterizado por la tr&#237;ada anemia hemol&#237;tica microangiop&#225;tica, trombocitopenia y fracaso renal agudo.</p><p class="elsevierStylePara">Este trastorno puede dividirse en dos formas en funci&#243;n de la asociaci&#243;n o no con bacterias que producen la toxina <span class="elsevierStyleItalic">Shiga-like</span>, as&#237; como de la presentaci&#243;n cl&#237;nica:</p><p class="elsevierStylePara">- SHU t&#237;pico o asociado a toxina Shiga (Stx): es la forma m&#225;s com&#250;n del SHU (90 % de los casos). Est&#225; causada por la infecci&#243;n transmitida por los alimentos con toxina Shiga producida por <span class="elsevierStyleItalic">Escherichia coli</span>. Por lo general, transcurre despu&#233;s de un episodio prodr&#243;mico de diarrea, con frecuencia sanguinolenta. Suele ser autolimitada y normalmente tiene un curso benigno<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">- SHU at&#237;pico o no asociado a toxina Shiga: representa un 10 % de los casos de SHU. La enfermedad puede aparecer de forma espor&#225;dica (&lt; 20 % de los casos) o de origen familiar. Es un grupo heterog&#233;neo de trastornos que se distingue cl&#237;nicamente por la ausencia de diarrea en el 92 % de los casos y peor pron&#243;stico. La mayor&#237;a de los pacientes presenta recurrencias y m&#225;s de un 50 % desarrollan enfermedad renal cr&#243;nica estadio 5<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El diagn&#243;stico para establecer la asociaci&#243;n entre SHU e infecci&#243;n por <span class="elsevierStyleItalic">E. coli</span> productor de toxina Shiga (STEC) se basa en tres criterios: aislamiento y caracterizaci&#243;n del pat&#243;geno; detecci&#243;n de Stx libre en materia fecal y detecci&#243;n de anticuerpos anti-Stx en suero<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Una de las limitaciones para la aplicaci&#243;n de todos los enfoques terap&#233;uticos nuevos y espec&#237;ficos es que la ventana de tiempo entre el diagn&#243;stico de infecci&#243;n por STEC y la aplicabilidad de estos es muy estrecha. El diagn&#243;stico de la infecci&#243;n por STEC deber&#237;a realizarse dentro de las 48 h posteriores a la iniciaci&#243;n de la diarrea<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En nuestro caso, no fue posible la confirmaci&#243;n de diagn&#243;stico dado que la paciente acudi&#243; seis d&#237;as tras el inicio de la cl&#237;nica; no obstante, dada la cl&#237;nica sugerente de infecci&#243;n por <span class="elsevierStyleItalic">E. coli</span> (dolor abdominal acompa&#241;ado de deposiciones diarreicas sanguinolentas) junto con los hallazgos de trombopenia, hem&#243;lisis microangiop&#225;tica (elevaci&#243;n de LDH y disminuci&#243;n de la hemoglobina) y aparici&#243;n de fracaso renal agudo, as&#237; como la evoluci&#243;n favorable de la paciente, confirmamos que est&#225;bamos ante un caso de SHU t&#237;pico.</p><p class="elsevierStylePara">Lo primordial ante una sospecha de SHU es el inicio r&#225;pido de tratamiento, ya que por lo general sigue un curso progresivo produciendo un fracaso renal irreversible, deterioro neurol&#243;gico progresivo, isquemia card&#237;aca e incluso la muerte</p><p class="elsevierStylePara">Concluimos insistiendo en que la mejor forma de disminuir los casos de SHU es la prevenci&#243;n: &#160;controles m&#225;s estrictos en todos los puntos de la cadena alimentaria que aseguren el cumplimiento de las leyes y normativas de control bromatol&#243;gico en todos los niveles, junto con pol&#237;ticas educativas dirigidas a toda la poblaci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11735_19904_35803_es_11735_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003016:11735_19904_35803_es_11735_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003016:11735_19904_35803_es_11735_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Gr&#225;fica de evoluci&#243;n</p>		</div>&#13;
	