<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">La fibrosis retroperitoneal supone un reto diagn&#243;stico debido a la baja frecuencia de presentaci&#243;n y la falta de sintomatolog&#237;a espec&#237;fica. Se caracteriza por la presencia de tejido fibro-inflamatorio que rodea la aorta abdominal y las arterias il&#237;acas<span class="elsevierStyleSup">1</span>, que se extiende a nivel retroperitoneal y termina englobando estructuras vecinas, como los ur&#233;teres, produciendo uropat&#237;a obstructiva (UPO).</p><p class="elsevierStylePara">Aunque se han descrito casos asociados a m&#250;ltiples condiciones (f&#225;rmacos, neoplasias, radiaci&#243;n o infecciones, entre otras), la causa m&#225;s frecuente es la idiop&#225;tica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La fibrosis retroperitoneal idiop&#225;tica es m&#225;s frecuente en varones de entre 50-60 a&#241;os y en la mayor&#237;a de los pacientes la forma de presentaci&#243;n es la presencia de dolor lumbar o abdominal inespec&#237;ficos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Cuando el tejido retroperitoneal engloba uno o ambos ur&#233;teres, se produce insuficiencia renal obstructiva, que es potencialmente reversible<span class="elsevierStyleSup">1,2,4</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con fibrosis retroperitoneal idiop&#225;tica que curs&#243; con marcada&#160;UPO y ecograf&#237;a con leve dilataci&#243;n unilateral de sistema excretor.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 54 a&#241;os, sin antecedentes personales ni familiares de inter&#233;s, que es derivado por el m&#233;dico de Atenci&#243;n Primaria por hallazgo incidental en anal&#237;tica sangu&#237;nea de creatinina 2,74 mg/dl. El paciente refer&#237;a historia de 3 semanas de evoluci&#243;n de n&#225;useas, dolor abdominal inespec&#237;fico y discreto dolor testicular, sin otra sintomatolog&#237;a acompa&#241;ante. A la exploraci&#243;n f&#237;sica se encontraba normotenso y afebril, con diuresis conservada, sin alteraciones macrosc&#243;picas, en torno a 2000 ml/d&#237;a.</p><p class="elsevierStylePara">En la anal&#237;tica obtenida en Urgencias, destacan los siguientes par&#225;metros: hemoglobina 15,3 g/dl, leucocitos 6700/&#181;l, plaquetas 305.000/&#181;l, sodio 133 mEq/l, potasio 3,6 mEq/l, perfil hepato-pancre&#225;tico sin alteraciones, lactato-deshidrogenasa 270 U/l, creatinina plasm&#225;tica 3 mg/dl, urea 116 mg/dl. La bioqu&#237;mica de orina presentaba un sodio de 96 mEq/l y potasio de 28 mEq/l.</p><p class="elsevierStylePara">La ecograf&#237;a renal (figura 1), demostraba ri&#241;ones de tama&#241;o normal, con grosor cortical conservado, observ&#225;ndose que el del lado derecho era el de mayor tama&#241;o y grosor. Presentaba dilataci&#243;n leve de c&#225;lices renales derechos (figura 1) sin visualizar causa de dilataci&#243;n, con <span class="elsevierStyleItalic">jet</span> ureteral positivo bilateral en la ecograf&#237;a Doppler color.</p><p class="elsevierStylePara">Ante la mala evoluci&#243;n anal&#237;tica con progresivo deterioro de funci&#243;n renal, se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal (figura 2), que puso de manifiesto una gran masa retroperitoneal que englobaba ur&#233;ter derecho, con ur&#233;ter izquierdo libre, pero en el l&#237;mite del borde de aquella, produciendo UPO bilateral, aunque m&#225;s marcada en el lado derecho. El lado izquierdo &#250;nicamente mostraba datos incipientes de obstrucci&#243;n.</p><p class="elsevierStylePara">Tras el diagn&#243;stico, se inici&#243; tratamiento emp&#237;rico con prednisona a altas dosis y se decidi&#243; colocaci&#243;n de cat&#233;teres doble J bilaterales, con mejor&#237;a inmediata. A los cinco d&#237;as el paciente estaba asintom&#225;tico y a los 30 d&#237;as de tratamiento esteroideo la creatinina plasm&#225;tica era 1,02 mg/dl. A los 6 meses del inicio del tratamiento se retiraron los cat&#233;teres doble J, manteniendo cifras estables de creatinina plasm&#225;tica.</p><p class="elsevierStylePara">El inter&#233;s del caso reside en que, a pesar de ser una patolog&#237;a obstructiva, la ecograf&#237;a no evidencia la causa de la obstrucci&#243;n, y en muchas ocasiones no consigue siquiera poner de manifiesto la existencia de la propia obstrucci&#243;n de la v&#237;a urinaria. Esto es as&#237; debido a la rigidez ureteral que condiciona la propia enfermedad, dificultando la dilataci&#243;n del ur&#233;ter englobado por la masa fibro-inflamatoria.</p><p class="elsevierStylePara">En el caso que hemos expuesto, el paciente presenta importante deterioro de funci&#243;n renal que es secundario a UPO bilateral (derecha establecida e izquierda incipiente), precisando TC para su diagn&#243;stico.</p><p class="elsevierStylePara">Por todo ello, es preciso valorar la necesidad de otras t&#233;cnicas de imagen, como la TC o la resonancia magn&#233;tica<span class="elsevierStyleSup">5</span>, para llegar al diagn&#243;stico de esta entidad, ya que el tratamiento iniciado de forma precoz mejora el cuadro cl&#237;nico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11705_19904_35528_es_11705_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003008:11705_19904_35528_es_11705_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003008:11705_19904_35528_es_11705_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ecograf&#237;a de ri&#241;&#243;n derecho</p><p class="elsevierStylePara"><a href="grande/11705_19904_35529_es_11705_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003008:11705_19904_35529_es_11705_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003008:11705_19904_35529_es_11705_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tomograf&#237;a computarizada</p>		</div>&#13;
	