<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La retenci&#243;n de sodio es una situaci&#243;n esperable en los pacientes con proteinuria e hipoalbuminemia. A pesar de que cl&#225;sicamente el mecanismo propuesto se ha fundamentado en la baja presi&#243;n onc&#243;tica plasm&#225;tica producida por la hipoalbuminemia, recientemente se ha aceptado una corriente fisiopatol&#243;gica que propone una retenci&#243;n primaria renal de sodio<span class="elsevierStyleSup">1,2</span>. Este mecanismo es independiente de la aldosterona. Presentamos un caso en el que una nefropat&#237;a membranosa cursa con un hipoaldosteronismo hiporrenin&#233;mico.</p><p class="elsevierStylePara">Un var&#243;n de 43 a&#241;os fue remitido a nuestra consulta por proteinuria de tres gramos al d&#237;a. Entre sus antecedentes destacaba una inmunodeficiencia com&#250;n variable que hab&#237;a precisado infusi&#243;n de inmunoglobulinas hac&#237;a a&#241;os y una p&#250;rpura trombocitop&#233;nica idiop&#225;tica sin tratamiento en el momento actual. El examen f&#237;sico en el momento de la consulta reflejaba una presi&#243;n arterial de 125/78 mmHg, con una frecuencia card&#237;aca de 70 latidos por minuto y m&#237;nimos edemas. La anal&#237;tica de sangre mostraba los siguientes par&#225;metros: hemoglobina 14,2 g/dl, plaquetas 182.000 por &#181;l, sodio 143 mEq/l, potasio 4,2 mEq/l, bicarbonato 25,2 mEq/l, creatinina 0,73 mg/dl, urea 27 mg/dl, alb&#250;mina 3,4 g/dl, prote&#237;nas totales 6,0 g/dl, colesterol 247 mg/dl, hemoglobina glucosilada 4,4 %. En la orina encontramos los siguientes valores: albuminuria de 2868 mg/d&#237;a (&#237;ndice alb&#250;mina/creatinina 1017 mg/g), sodio 228 mmol/d&#237;a y potasio 48 mmol/l. En el estudio inmunol&#243;gico los anticuerpos anticitoplasma de neutr&#243;filos, antimembrana basal glomerular, anti-ADN de doble cadena y antinucleares resultaron negativos. Los niveles de inmunoglobulinas y el complemento se encontraban igualmente en el rango de la normalidad. En ese momento se decide realizar una biopsia renal, que muestra una nefropat&#237;a membranosa (figura 1).</p><p class="elsevierStylePara">Inicialmente, el paciente es tratado con inhibidores del sistema renina-angiotensina-aldosterona con mejor&#237;a de la proteinuria hasta 500 mg al d&#237;a. Sin embargo, tienen que ser supendidos por hiperpotasemia. El gradiente transtubular de potasio es 4,71 y el estudio suprarrenal solicitado confirma un hipoaldosteronismo hiporrenin&#233;mico (aldosterona &lt; 1,6 ng/l, actividad de renina plasm&#225;tica 0,1 ng/ml/h), con test de Synacthen que estimula cortisol y hormonas sexuales normales.</p><p class="elsevierStylePara">Consideramos que este caso ofrece nuevas v&#237;as de comprensi&#243;n del papel de la aldosterona en los pacientes con proteinuria. Actualmente, dos hip&#243;tesis intentan dar explicaci&#243;n a la retenci&#243;n de sodio y agua en el s&#237;ndrome nefr&#243;tico: <span class="elsevierStyleItalic">underfill</span> y <span class="elsevierStyleItalic">overfill</span>. En la primera de ellas, el mecanismo se basa en la baja presi&#243;n onc&#243;tica producida por la hipoalbuminemia acompa&#241;ante al s&#237;ndrome nefr&#243;tico<span class="elsevierStyleSup">1</span>. Como consecuencia, se produce estimulaci&#243;n de renina y aldosterona, generando la retenci&#243;n de sodio y agua. Sin embargo, existen algunas controversias sobre esta teor&#237;a como la &#250;nica responsable de la sobrecarga de volumen; y as&#237; se ha comprobado c&#243;mo la administraci&#243;n de alb&#250;mina en estos pacientes no produce aumento de la natriuresis o c&#243;mo el cese de la proteinuria <span class="elsevierStyleItalic">per se</span> s&#237; aumenta la excreci&#243;n de sodio urinaria independientemente de la alb&#250;mina plasm&#225;tica<span class="elsevierStyleSup">3,4</span>. Recientemente, una nueva hip&#243;tesis sobre la retenci&#243;n de sodio por el ri&#241;&#243;n de manera primaria se ha desarrollado y, as&#237;, Svenningsen et al. han sugerido que la proteinuria incluye la filtraci&#243;n de enzimas proteol&#237;ticas capaces de activar el canal epitelial de sodio del t&#250;bulo colector de manera directa, permitiendo la retenci&#243;n de sodio e inhibiendo as&#237; la aldosterona<span class="elsevierStyleSup">2,5</span>. Adem&#225;s, en el s&#237;ndrome nefr&#243;tico existe un aumento de la actividad de la fosfodiesterasa en el t&#250;bulo colector, lo que permite la degradaci&#243;n del p&#233;ptido natriur&#233;tico atrial y de la urodilatina. La administraci&#243;n experimental de inhibidores de fosfodiesterasa revierte esta situaci&#243;n de balance positivo de sodio. Esta situaci&#243;n se ha demostrado tambi&#233;n en pacientes con insuficiencia card&#237;aca y cirrosis<span class="elsevierStyleSup">6,7</span>. Entre las enzimas proteol&#237;ticas filtradas en los pacientes con proteinuria, se halla la plasmina, que en condiciones normales no se encuentra en la orina. Sin embargo, la degradaci&#243;n de plasmin&#243;geno a plasmina por parte de la uroquinasa en estos pacientes produce una acci&#243;n directa sobre la subunidad gamma del canal de sodio en el t&#250;bulo colector, cuya misi&#243;n es la inhibici&#243;n de dicho canal (y, por tanto, de la reabsorci&#243;n masiva de sodio). Esto provoca una retenci&#243;n primaria de sodio independiente de la aldosterona (que en estos casos estar&#237;a inhibida)<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Muy pocos casos se han publicado sobre esta situaci&#243;n<span class="elsevierStyleSup">9,10</span>. La serie m&#225;s larga incluye a 23 pacientes no diab&#233;ticos con s&#237;ndrome nefr&#243;tico. Cinco de ellos presentaban valores bajos de renina y aldosterona. Adem&#225;s, como en nuestro caso, estos cinco pacientes ten&#237;an una nefropat&#237;a membranosa<span class="elsevierStyleSup">4</span>. En el &#250;ltimo caso publicado al respecto, Hommos et al. advierten sobre la importancia del sistema neurohumoral para que se produzca la retenci&#243;n de sodio en los estados nefr&#243;ticos. Seg&#250;n los autores, es necesario que el sistema nervioso simp&#225;tico est&#233; intacto para que se permita la reabsorci&#243;n intratubular de sodio<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">A pesar de que en nuestro caso el sistema renina-angiotensina-aldosterona estaba inhibido, el inicio de bloqueantes de dicho sistema redujo la proteinuria a menos de medio gramo al d&#237;a.</p><p class="elsevierStylePara">No encontramos ninguna relaci&#243;n en la literatura con la inmunodeficiencia com&#250;n variable y la p&#250;rpura trombocitop&#233;nica idiop&#225;tica.</p><p class="elsevierStylePara">Por lo tanto, los pacientes con proteinuria podr&#237;an alternar estados de hipo- e hiperaldosteronismo como mecanismos responsables de la retenci&#243;n de sodio por parte del ri&#241;&#243;n. Sin embargo, son precisas series m&#225;s largas y, sobre todo, con seguimiento mayor y determinaciones seriadas de aldosterona, natriuresis y proteinuria para explicar de qu&#233; factores depende situarse en un extremo o el otro de un mismo cuadro cl&#237;nico con v&#237;as patog&#233;nicas diferentes y alternantes.</p><p class="elsevierStylePara">En conclusi&#243;n, podemos decir que en el diagn&#243;stico diferencial de la hiperpotasemia en el s&#237;ndrome nefr&#243;tico debemos excluir la presencia poco frecuente de un hipoaldosteronismo hiporrenin&#233;mico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11841_19904_39157_es_11841_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003067:11841_19904_39157_es_11841_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003067:11841_19904_39157_es_11841_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal</p>		</div>&#13;
	