<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La displasia fibromuscular (DFM) en alguna ocasi&#243;n se acompa&#241;a de aneurismas de arteria renal. El tratamiento percut&#225;neo es de elecci&#243;n en aneurismas simples, quedando reservado el tratamiento quir&#250;rgico para los aneurismas complicados y otros casos seleccionados<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 36 a&#241;os, fumador, hipertenso conocido desde los 20 a&#241;os, que inici&#243; seguimiento en nuestra Unidad de Hipertensi&#243;n. Durante el a&#241;o de seguimiento present&#243; crisis hipertensivas asociadas a cefalea. Entre las pruebas complementarias que se realizaron, la anal&#237;tica, el fondo de ojo y la ecograf&#237;a renal eran normales. En el ecocardiograma se objetiv&#243; una hipertrofia ventricular izquierda ligera con disfunci&#243;n diast&#243;lica grado I y el test de captopril no era sugestivo de hipertensi&#243;n renovascular (HTRV).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Cinco a&#241;os despu&#233;s, ingres&#243; por episodio de isquemia cerebral transitoria en contexto de crisis hipertensiva (210/130 mmHg). En ese momento, la anal&#237;tica y la ecograf&#237;a renal eran normales y en el fondo de ojo se objetiv&#243; una retinopat&#237;a hipertensiva grado I de Keith-Wagener. Dado que se trataba de un var&#243;n joven con hipertensi&#243;n arterial (HTA) mantenida y crisis hipertensivas frecuentes, quisimos descartar HTRV. El paciente se neg&#243; a cualquier intervenci&#243;n y se decidi&#243; continuar seguimiento ambulatorio, logrando un control &#243;ptimo de tensi&#243;n arterial (TA) con cinco f&#225;rmacos (irbesart&#225;n 300 mg/d&#237;a, hidroclorotiazida 12,5 mg/d&#237;a, ramipril 5 mg/12 h, amlodipino 15 mg/d&#237;a, carvedilol 12,5 mg/12 h).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Al a&#241;o siguiente, sufri&#243; una hemorragia subaracnoidea tras la rotura de un aneurisma en la arteria cerebelosa superior derecha, con recuperaci&#243;n completa tras embolizaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Posteriormente, se objetiv&#243; un deterioro importante de funci&#243;n renal: creatinina (Cr) 3,7 mg/dl, aclaramiento de creatinina (ClCr) 26,35 ml/min, que mejor&#243; parcialmente tras suspender el inhibidor de la enzima de conversi&#243;n de la angiotensina y el antagonista de los receptores de angiotensina II. Dada la sospecha de HTRV, se realiz&#243; una angiorresonancia magn&#233;tica abdominal confirmando la presencia de estenosis en arteria renal derecha a 11 mm del &#243;stium y un aneurisma ovoide en la porci&#243;n terminal de la arteria renal izquierda, con di&#225;metro mayor de 1,8 cm. Seguidamente, se realiz&#243; una arteriograf&#237;a renal, donde se objetiv&#243; estenosis bilateral de arterias renales de probable origen fibrodispl&#225;sico (figura 1). Ante los hallazgos, se realiz&#243; angioplastia transluminal percut&#225;nea bilateral, con recuperaci&#243;n <span class="elsevierStyleItalic">ad integrum</span> de la funci&#243;n renal: Cr 1 mg/dl, ClCr 80 ml/min y TA controlada con triple terapia antihipertensiva (labetalol 300 mg/d&#237;a, amlodipino besilato 10 mg/12 h, torasemida 5 mg/d&#237;a).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Cinco a&#241;os despu&#233;s, en una ecograf&#237;a renal de control se observ&#243; una asimetr&#237;a renal, no objetivada previamente (ri&#241;&#243;n izquierdo 8,5 cm, ri&#241;&#243;n derecho 10 cm), por lo que se solicit&#243; angiotomograf&#237;a computarizada de arterias renales, confirm&#225;ndose la reestenosis de arteria renal izquierda, as&#237; como la presencia de un aneurisma renal derecho de 1,5 x 1,2 cm y el aneurisma conocido en el lado izquierdo en forma de reloj de arena cuyo extremo de mayor tama&#241;o med&#237;a 1 x 1,5 x 2,4 cm. Adem&#225;s, se observ&#243; la salida de 4 ramas arteriales del aneurisma del lado izquierdo. Ante estos hallazgos, por tratarse de un aneurisma con anatom&#237;a compleja, se descart&#243; la posibilidad de tratamiento percut&#225;neo, siendo el paciente trasladado al Hospital Juan Canalejo de La Coru&#241;a para intervenci&#243;n quir&#250;rgica. Durante el procedimiento se realiz&#243; nefrectom&#237;a laparosc&#243;pica izquierda y ex&#233;resis de un fragmento de arteria il&#237;aca interna con 4 ramas arteriales que se hab&#237;an seleccionado previamente en arteriograf&#237;a de miembros inferiores. Posteriormente, en cirug&#237;a de banco se resec&#243; el aneurisma de arteria renal izquierda para luego anastomosar las 4 ramas de la arteria il&#237;aca con las 4 ramas renales posaneurism&#225;ticas (figura 2). Seguidamente, se autotrasplant&#243; el ri&#241;&#243;n izquierdo en la fosa il&#237;aca izquierda del paciente. Tras la intervenci&#243;n, la funci&#243;n renal era normal (Cr 1,2 mg/dl, ClCr 97 ml/min) y la TA se control&#243; con triple terapia a dosis bajas (carvedilol 6,25 mg/d&#237;a, amlodipino 10 mg/d&#237;a, torasemida 2,5 mg/d&#237;a).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la DFM las arterias implicadas con mayor frecuencia son las renales (60 %) y las car&#243;tidas internas (30-60 %), aunque tambi&#233;n pueden afectarse otras arterias, como las cerebrales, las vertebrales, las il&#237;acas, las subclavias y las viscerales<span class="elsevierStyleSup">2,3</span>.<span class="elsevierStyleSup"> </span>Los aneurismas de arteria renal se diagnostican con una incidencia 0,7-1,3 % en las arteriograf&#237;as renales. Pueden ser asintom&#225;ticos, aunque generalmente se asocian a HTA (55 %), hematuria (30 %), dolor en flanco (15 %)<span class="elsevierStyleSup">1</span>, etc. Tambi&#233;n pueden asociarse a estenosis de arteria renal y fallo renal. El tratamiento quir&#250;rgico se reserva para casos de aneurismas complejos, aneurismas mayores de 2-2,5 cm o cuando exista aumento progresivo de su tama&#241;o. Tambi&#233;n est&#225; indicado en casos de HTA descontrolada, tratamiento percut&#225;neo previo fallido y cuando existan complicaciones asociadas: trombosis de arteria renal, hematuria por ruptura, infarto renal por disecci&#243;n o embolizaci&#243;n distal, etc.<span class="elsevierStyleSup">1,4,5</span>. Asimismo, es indicaci&#243;n quir&#250;rgica en el embarazo, dado el alto riesgo de rotura, que puede llegar a ser letal tanto para la madre como para el feto. El autotrasplante tras resecci&#243;n del aneurisma y reconstrucci&#243;n <span class="elsevierStyleItalic">ex vivo</span> se considera de elecci&#243;n en casos de aneurismas complejos con anastomosis arteriales m&#250;ltiples<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La cirug&#237;a en este caso permiti&#243; una reducci&#243;n considerable en el n&#250;mero de f&#225;rmacos antihipertensivos, adem&#225;s de la conservaci&#243;n de la funci&#243;n renal e integridad estructural.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo. </p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/11825_19904_38791_es_11825_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002997:11825_19904_38791_es_11825_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002997:11825_19904_38791_es_11825_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Arteriograf&#237;a</p><p class="elsevierStylePara"><a href="grande/11825_19904_38792_es_11825_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513002997:11825_19904_38792_es_11825_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513002997:11825_19904_38792_es_11825_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cirug&#237;a de banco</p>		</div>&#13;
	