<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span>&#160;</p><p class="elsevierStylePara">Los parangliomas son tumores extraadrenales infrecuentes que surgen del sistema nervioso aut&#243;nomo. Est&#225;n clasificados en tumores funcionantes o no funcionantes, bas&#225;ndose en la producci&#243;n o no de catecolaminas. Su presentaci&#243;n cl&#237;nica es en forma de hipertensi&#243;n arterial asociada a s&#237;ntomas vegetativos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 20 a&#241;os que consult&#243; por crisis hipertensivas de un a&#241;o de evoluci&#243;n, acompa&#241;adas de sudoraci&#243;n profusa, enrojecimiento generalizado, cefalea y, ocasionalmente, dolor lumbar. Las cifras tensionales alcanzaban 230/110 mmHg, desencadenadas a menudo tras un esfuerzo f&#237;sico. A la exploraci&#243;n f&#237;sica presentaba eritema malar y palmar, que desaparec&#237;a con la digitopresi&#243;n. Las pruebas de laboratorio aportaron una elevaci&#243;n de catecolaminas y metanefrinas en orina de 24 horas: excreci&#243;n de noradrenalina de 7515,77 nmol/24 h (&lt; 504), dopamina 4298,84 nmol/24 h (&lt; 3237) y normetanefrinas 39676 nmol/24 h (&lt; 2424). </p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiz&#243; ecograf&#237;a abdominal objetiv&#225;ndose masa retroperitoneal de unos 8 cm, de ecogenicidad heterog&#233;nea y marcada vascularizaci&#243;n. Ante este hallazgo se realiz&#243; tomograf&#237;a axial computarizada (TAC) abd&#243;mino-p&#233;lvica, donde se confirm&#243; la existencia de una masa retroperitoneal de 8 x 4 cm por encima de la bifurcaci&#243;n a&#243;rtica, que infiltraba la vena cava inferior y bordeaba la aorta en 180&#186; englobando a la arteria mesent&#233;rica inferior (figura 1). Dados los hallazgos del TAC, se realiz&#243; cavograf&#237;a para valorar la resecabilidad, observando un defecto de repleci&#243;n intracava infrarrenal de 2 cm de di&#225;metro (figura 2).</p><p class="elsevierStylePara">Ante la sospecha de paraganglioma del &#243;rgano de Zuckerkandl, se procedi&#243; a bloqueo beta y alfaadren&#233;rgico y, posteriormente, a intervenci&#243;n quir&#250;rgica realiz&#225;ndose una resecci&#243;n en bloque de la tumoraci&#243;n; se seccion&#243; parcialmente la cara anterior de la cava para extirpar el tumor intracava. El posoperatorio transcurri&#243; sin complicaciones, desapareciendo la cl&#237;nica y normaliz&#225;ndose las determinaciones en plasma y orina de catecolaminas y metanefrinas.</p><p class="elsevierStylePara">El diagn&#243;stico anatomopatol&#243;gico confirm&#243; la sospecha de paraganglioma capsulado bien delimitado, con bajo &#237;ndice proliferativo (ki 67: 5-7 %). Fue remitido a Oncolog&#237;a M&#233;dica, donde solicitaron gammagraf&#237;a con <span class="elsevierStyleSup">123</span>I-MIBG, que no mostr&#243; signos de enfermedad residual ni a distancia. Ante la ausencia de datos que justificaran tratamiento quimioter&#225;pico adyuvante, se decidi&#243; seguimiento peri&#243;dico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los paragangliomas son tumores muy poco frecuentes, con una incidencia global estimada entre 0,2 y 0,5 casos por 100.000 habitantes/a&#241;o<span class="elsevierStyleSup">1</span>.<span class="elsevierStyleSup"> </span>Se trata de feocromocitomas extraadrenales que surgen de las c&#233;lulas cromafines de los ganglios simp&#225;ticos localizados en retroperitoneo, m&#225;s frecuentemente cerca del origen de la arteria mesent&#233;rica inferior (&#243;rgano de Zuckerkandl<span class="elsevierStyleSup">2</span>) y t&#243;rax; o parasimp&#225;ticos, adyacentes a cayado a&#243;rtico, cuello y ganglios de la base. Generalmente son tumores &#250;nicos que predominan en el sexo masculino, entre los 30 y los 45 a&#241;os.</p><p class="elsevierStylePara">Entre un 30 y un 60 % segregan catecolaminas, present&#225;ndose con hipertensi&#243;n arterial parox&#237;stica o mantenida, asociada a la tr&#237;ada cl&#225;sica: palpitaciones, cefaleas y sudoraci&#243;n profusa. Los no secretores pueden presentarse con dolor o masa abdominal, pero frecuentemente constituyen un hallazgo casual<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de los paragangliomas funcionantes es bioqu&#237;mico, al demostrar una elevaci&#243;n de las catecolaminas o los metabolitos circulantes o en orina de 24 horas dos o tres veces por encima de su l&#237;mite normal. Para el diagn&#243;stico de localizaci&#243;n se suele realizar TAC o resonancia magn&#233;tica, con sensibilidad alrededor del 98-100 %. La gammagraf&#237;a con <span class="elsevierStyleSup">123</span>I-MIBG es muy &#250;til en la localizaci&#243;n de tumores extraadrenales y en la detecci&#243;n de tumores m&#250;ltiples<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se han propuesto como criterios de mal pron&#243;stico las met&#225;stasis a distancia, la invasi&#243;n vascular o capsular, el &#237;ndice mit&#243;tico elevado, un tama&#241;o tumoral mayor de 10 cm o la recurrencia posquir&#250;rgica<span class="elsevierStyleSup">5</span>. Los paragangliomas retroperitoneales son malignos en un 30-50 % de los casos, metastatizando del 20 al 42 % en lugares como ganglios linf&#225;ticos, hueso, pulm&#243;n e h&#237;gado<span class="elsevierStyleSup">6</span>. La supervivencia a los 5 a&#241;os para pacientes con paraganglioma metast&#225;sico es aproximadamente del 50 %.</p><p class="elsevierStylePara">La resecci&#243;n quir&#250;rgica agresiva es el tratamiento de elecci&#243;n, ya que existe una correlaci&#243;n positiva entre la posibilidad de ex&#233;resis completa y el pron&#243;stico. Previamente se realiza inhibici&#243;n alfa y beta (10-14 d&#237;as) para evitar crisis hipertensivas. En las recurrencias tumorales tambi&#233;n est&#225; indicada la resecci&#243;n quir&#250;rgica. Si el tumor es irresecable, se puede reducir la masa tumoral mediante quimioterapia o radioterapia, aunque solo ser&#237;an tratamientos paliativos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">A pesar de la infrecuencia de los paragangliomas, es importante tenerlos en cuenta en el diagn&#243;stico diferencial de la hipertensi&#243;n arterial, especialmente en pacientes j&#243;venes, debido a su potencial maligno y a los efectos derivados de la secreci&#243;n de catecolaminas sobre el sistema cardiovascular. El diagn&#243;stico y el tratamiento precoz y agresivo son fundamentales en el abordaje de estas neoplasias.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><a href="grande/11744_19904_35927_es_11744_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003024:11744_19904_35927_es_11744_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003024:11744_19904_35927_es_11744_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada abd&#243;mino-p&#233;lvica (corte sagital)</p><p class="elsevierStylePara"><a href="grande/11744_19904_35934_es_11744_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003024:11744_19904_35934_es_11744_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003024:11744_19904_35934_es_11744_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cavograf&#237;a</p>		</div>&#13;
	