<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La sarcoidosis puede inducir nefritis intersticial granulomatosa (15-40 %), alteraciones en el equilibrio calcio-f&#243;sforo (hipercalciuria 50 %, hipercalcemia 10 %), tubulopat&#237;a distal con diabetes ins&#237;pida nefrog&#233;nica, uropat&#237;a obstructiva y glomerulonefritis (GN) membranosa; en menor proporci&#243;n, membranoproliferativa, mesangial o focal y segmentaria (GNFyS). Exponemos un ejemplo alusivo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se trata de un var&#243;n marroqu&#237; de 35 a&#241;os, sin enfermedades previas. Consulta por proteinuria. Exploraci&#243;n f&#237;sica sin hallazgos. Anal&#237;tica con creatinina en plasma 1,1 mg/dl, aclaramiento creatinina 97 ml/min/1,73 m<span class="elsevierStyleSup">2</span>, proteinuria 3,67 g/d, glomerular no selectiva. Alb&#250;mina 3,9 mg/dl, colesterol 239 mg/dl, sistem&#225;tico de orina con proteinuria 300 mg/dl y microhematuria. Velocidad de sedimentaci&#243;n globular 8 mmHg 1.&#170; hora, serolog&#237;a v&#237;rica, marcadores tumorales, perfil tiroideo, inmunolog&#237;a, proteinograma, inmunoelectroforesis de prote&#237;nas en plasma y orina, perfil hepatopancre&#225;tico y radiograf&#237;a de t&#243;rax normales. Ecograf&#237;a renal con ri&#241;ones de 110 y 114 mm y cortical conservada. Biopsia renal (figura 1) que demuestra 7 glom&#233;rulos: 3 esclerosados, 4 con lesiones hialinas segmentarias, proliferaci&#243;n celular y sinequias, ampliaci&#243;n mesangial, fibrosis y atrofia tubular grado I/III, intersticio con infiltrados linfoplasmocitarios. Arterias y arteriolas sin lesiones. A la inmunofluorescencia directa: dep&#243;sitos de IgM y C&#8217;3 en el mesangio. No se realiz&#243; microscopia electr&#243;nica (ME). Con diagn&#243;stico de GNFyS, se inicia tratamiento con inhibidores de la enzima de conversi&#243;n de angiotensina (IECA). A los 3 meses la proteinuria disminuye a 1 g/d. Se inicia doble bloqueo (IECA y antagonistas de los receptores de angiotensina II). A los 6 meses mantiene filtrado glomerular (FG) estable y una proteinuria de 0,5-0,7 g/d&#237;a. A los 12 meses, debuta con dolor abdominal, diarrea, v&#243;mitos y aumento de amilasa. Se realiza tomograf&#237;a computarizada (TC) t&#243;raco-abdominal que objetiva adenopat&#237;as laterocervicales, axilares hiliares, mediast&#237;nicas y del hilio hep&#225;tico y n&#243;dulos centrolobulillares. Serie &#243;sea y perfil tiroideo normales, serolog&#237;a para virus de Epstein-Barr, citomegalovirus, rubeola, brucella, l&#250;es y toxoplasma y marcadores tumorales negativos, enzima convertidora de angiotensina 46,3 U/l (rango 20-70), 25 OH vitamina D<span class="elsevierStyleInf">3</span> 15,3 ng/ml, 1-25 di(OH) vitamina D<span class="elsevierStyleInf">3</span> 45,4 ng/ml (rango 18-78), hormona paratiroidea intacta: 30 pg/ml (rango 15-60), calciuria 40 mg/d, fosfaturia 732 mg/d, calcemia 10 mg/dl, fosfatemia 3,0 mg/dl. Broncoscopia con lavado broncoalveolar y punci&#243;n-aspiraci&#243;n de ganglio mediast&#237;nico que evidencia celularidad de predominio macrof&#225;gico. Biopsia transbronquial sugerente de proceso inflamatorio granulomatoso, no necrotizante, ac&#250;mulos de histiocitos y c&#233;lulas gigantes multinucleadas. Tinci&#243;n de Zhiel Nielsen y cultivo de Lowenstein negativo. Lavado broncoalveolar con celularidad de predominio linfocitario y aumento de la raz&#243;n CD4/CD8. Con diagn&#243;stico de sarcoidosis, se inicia tratamiento con prednisona, que se mantiene 12 meses. Evoluciona positivamente. TC a los 6 meses con<span class="elsevierStyleBold"> </span>desaparici&#243;n de adenopat&#237;as mediast&#237;nicas y de afectaci&#243;n parenquimatosa. Tras 24 meses, el FG permanece estable, mantiene proteinuria de 0,5 g/d y no han ocurrido incidencias de consideraci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La asociaci&#243;n entre sarcoidosis y GNFyS data de 1978<span class="elsevierStyleSup">1</span>. Solo hay 7 casos descritos en PubMed<span class="elsevierStyleSup">1-7</span> (tabla 1). Afectan a un 50 % de varones, con edad media de 37,8 a&#241;os. En todos, la proteinuria se encontraba en rango nefr&#243;tico. Solo en 2 se acompa&#241;&#243; de insuficiencia renal y en ambos progres&#243; a terminal, precisando hemodi&#225;lisis y posteriormente trasplante renal. En todos los casos la respuesta a la cl&#237;nica pulmonar fue buena; no as&#237; la evoluci&#243;n de la proteinuria, que se mantuvo en rango nefr&#243;tico en 4, disminuy&#243; cuantitativamente en 2 y se resolvi&#243; en otros 2. El diagn&#243;stico de GN con posterioridad al de sarcoidosis ocurri&#243; en el 50 % de casos. En todas las biopsias exist&#237;a esclerosis glomerular, lesiones segmentarias y focales y hialinosis. Atrofia tubular solo en 5, infiltraci&#243;n inflamatoria intersticial en 4, sinequias e incremento de la matriz mesangial en 3, fibrosis periglomerular en 2 e Inmunofluorescencia directa negativa en 2, con dep&#243;sitos de IgG en 1, C&#8217;3 en 4, IgM en 4 y C&#8217;1q en 1 caso situados en mesangio y subendotelio. Solo se realiz&#243; ME en 2 casos; en ambos se puso de manifiesto fusi&#243;n podocitaria y ausencia de inmunocomplejos. En solo uno<span class="elsevierStyleSup">2</span> de los casos descritos se encontraron granulomas renales intersticiales, lo cual supone una afectaci&#243;n del 12,5 %, menor de lo referido en la literatura (15-40 %). Resulta destacable la buena evoluci&#243;n del FG y de la proteinuria con tratamiento conservador, evoluci&#243;n que no mejor&#243; al a&#241;adir corticoterapia por su patolog&#237;a pulmonar.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Esta asociaci&#243;n puede resultar parad&#243;jica. En la sarcoidosis existe un disbalance inmunitario con suprarregulaci&#243;n de la v&#237;a TH1, y en la GNFyS una suprarregulaci&#243;n de la v&#237;a TH2<span class="elsevierStyleSup">8,9</span>. Sin embargo, en fases tard&#237;as predomina la TH17, que induce la secreci&#243;n de interleucina 17<span class="elsevierStyleSup">10</span> que favorece el desarrollo de fibrosis. La <span class="elsevierStyleBold">citocina 1 similar a la cardiotrofina,</span><span class="elsevierStyleBold"> </span><span class="elsevierStyleBold">que se halla implicada en el desarrollo de GNFyS,</span><span class="elsevierStyleBold"> </span>est&#225; aumentada en la v&#237;a TH17<span class="elsevierStyleSup">11-13</span>, lo que podr&#237;a ser el v&#237;nculo entre ambas<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Exponemos, pues, el caso de un paciente con debut de GNFyS que al a&#241;o fue diagnosticado de sarcoidosis, con buena evoluci&#243;n pulmonar y renal a tratamiento con corticoides y bloqueo del sistema renina-angiotensina-aldosterona.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11753_19904_36061_es_11753_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003040:11753_19904_36061_es_11753_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003040:11753_19904_36061_es_11753_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Glomerulosclerosis focal y segmentaria</p><p class="elsevierStylePara"><a href="grande/11753_19904_36062_es_11753_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003040:11753_19904_36062_es_11753_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003040:11753_19904_36062_es_11753_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Resumen de casos publicados de glomerulonefritis focal y segmentaria asociada a sarcoidosis</p>		</div>&#13;
	