<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El l&#237;quido peritoneal turbio acelular (LPTA) de etiolog&#237;a no infecciosa es una entidad poco frecuente en di&#225;lisis peritoneal (DP). Se trata de un l&#237;quido de aspecto quiloso con un elevado contenido en linfa y triglic&#233;ridos (TG), sin presencia de leucocitos. Las causas m&#225;s comunes son las enfermedades neopl&#225;sicas, como linfomas, cirrosis, obstrucciones linf&#225;ticas, pancreatitis, traumatismos, s&#237;ndromes nefr&#243;ticos y se ha relacionado tambi&#233;n con el uso de algunos f&#225;rmacos<span class="elsevierStyleSup">1-3</span>. Entre los f&#225;rmacos destacamos los antagonistas del calcio (AC) dihidropirid&#237;nicos, como el lecarnidipino<span class="elsevierStyleSup">4,5</span>, el manidipino y el nifedipino<span class="elsevierStyleSup">6,7</span>. Es importante destacar que las series con un mayor n&#250;mero de casos se han comunicado en poblaci&#243;n asi&#225;tica<span class="elsevierStyleSup">4,6,7</span> y en todas ellas se observa un aumento significativo de los TG en el LPTA<span class="elsevierStyleSup">4,6,7</span>.</p><p class="elsevierStylePara">Recientemente, entre 2008 y 2010, hemos diagnosticado en nuestro centro 4 casos de LPTA relacionado con el uso de AC. A ra&#237;z de estos casos nos planteamos los siguientes objetivos: revisar los casos de LPTA, sus caracter&#237;sticas principales y su relaci&#243;n con el uso de AC; y estudiar la relaci&#243;n del tratamiento con AC y los niveles de TG en el l&#237;quido peritoneal (LP) de los pacientes prevalentes en DP.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MATERIAL Y M&#201;TODO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el a&#241;o 2010 se realiz&#243; una determinaci&#243;n de TG del efluente peritoneal de 24 horas de todos los enfermos prevalentes en DP en situaci&#243;n de estabilidad cl&#237;nica. Se revisaron las pautas de tratamiento antihipertensivo y el uso de AC en estos pacientes. Adem&#225;s revisamos de forma detallada los cuatro casos diagnosticados de LPTA en nuestro centro, las exploraciones complementarias realizadas y su evoluci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS Y RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span><span class="elsevierStyleBold">:</span> var&#243;n de 60 a&#241;os con enfermedad renal cr&#243;nica (ERC) secundaria a nefroangioesclerosis, que present&#243; un episodio de LPTA a los dos meses de iniciar la DP. En la anal&#237;tica, la biolog&#237;a hep&#225;tica y las amilasas fueron normales. Se realizaron cultivos microbiol&#243;gicos del LP para bacterias, hongos y micobacterias, que fueron negativos. La citolog&#237;a para c&#233;lulas malignas fue negativa. Tambi&#233;n se realiz&#243; una tomograf&#237;a axial computarizada abdominal que fue normal. Finalmente se retir&#243; el manidipino con resoluci&#243;n inmediata del cuadro.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span><span class="elsevierStyleBold">:</span> var&#243;n de 41 a&#241;os con ERC secundaria a nefropat&#237;a diab&#233;tica, que present&#243; LPTA a los cuatro meses de iniciar la DP. El enfermo estaba en tratamiento con verapamilo. Las pruebas complementarias y el cultivo del l&#237;quido fueron negativos. La determinaci&#243;n de TG en este paciente fue de 9 mg/dl; pero el LP se normaliz&#243; con la retirada del f&#225;rmaco. Creemos que la causa fue el AC, aunque no pudimos demostrar la elevaci&#243;n de los TG.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3:</span> mujer de 70 a&#241;os con ERC de etiolog&#237;a no filiada, que present&#243; LPTA cuatro d&#237;as despu&#233;s de la colocaci&#243;n de cat&#233;ter de DP por laparoscopia (figura 1). Inicialmente se sospech&#243; una lesi&#243;n linf&#225;tica traum&#225;tica poscolocaci&#243;n del cat&#233;ter, pero tras la retirada del manidipino desapareci&#243; el problema.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4:</span> var&#243;n de 52 a&#241;os con insuficiencia renal cr&#243;nica secundaria a nefroangioesclerosis, que a los cinco meses despu&#233;s del inicio de la DP present&#243; una fuga genital y LPTA. El paciente estaba en tratamiento con manidipino. Despu&#233;s de la retirada del f&#225;rmaco se normaliz&#243; el LP.</p><p class="elsevierStylePara">Es interesante destacar que en todos los pacientes el AC formaba parte de su tratamiento habitual previo al inicio de la DP.</p><p class="elsevierStylePara">Las caracter&#237;sticas principales de los casos y los niveles de TG se resumen en la tabla 1.</p><p class="elsevierStylePara">En 2010 realizaron DP un total de 42 pacientes, el 69 % eran varones con una edad media de 66 a&#241;os y el 69% estaban en t&#233;cnica manual. El 45 % de los enfermos estaba en tratamiento con AC (50% nifedipino, 31% amlodipino, 13 % manidipino, 6% diltiazem). Disponemos de TG en LP de 24 horas en 36 enfermos. Los niveles medios de TG fueron de 8,1 mg/dl, con un intervalo entre 1 y 35 mg/dl, y la media de TG en los pacientes con o sin tratamiento con AC fue muy similar, 7,81 y 8,6 mg/dl, respectivamente. No se observaron diferencias en los niveles de TG seg&#250;n el tipo de AC, siendo con el manidipino algo m&#225;s elevados (tabla 2).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos una serie de cuatro casos de LPTA asociado al tratamiento con AC, la mayor comunicada en el continente europeo. Lo m&#225;s cercano al viejo continente es la serie publicada en Turqu&#237;a asociada a lecarnidipino, con tres pacientes<span class="elsevierStyleSup">5</span>. Recientemente ha sido publicado un caso aislado en Espa&#241;a asociado al uso de manidipino<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Describimos tambi&#233;n el primer caso de LPTA asociado a verapamilo; aunque recientemente se ha publicado un caso asociado al tratamiento con otro AC no dihidropirid&#237;nico, el diltiazem<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Hay que destacar la alta incidencia de casos en relaci&#243;n con el uso del manidipino. En nuestra serie el 75 % de los pacientes que presentaron LPTA estaban en tratamiento con este f&#225;rmaco. Estos resultados son concordantes con la serie publicada por Yoshimoto et al. en 1998, donde participaron 15 hospitales de Jap&#243;n con un total de 251 pacientes en DP. Estos autores describen 19 pacientes con LPTA asociado al tratamiento con AC, de los cuales el 78 % estaban con manidipino. El 42 % de los pacientes en DP que estaban en tratamiento con este f&#225;rmaco presentaron LPTA<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Se han publicado casos en Taiw&#225;n y Turqu&#237;a de pacientes en tratamiento con lecarnidipino y se ha observado que un 58 % de los pacientes tratados con este f&#225;rmaco presentaron alg&#250;n episodio de LPTA<span class="elsevierStyleSup">4,5</span>. Nosotros durante este per&#237;odo no hemos tenido ning&#250;n paciente en tratamiento con lecarnidipino. Tambi&#233;n se han observado casos aislados de LPTA asociados a benidipino, nisoldipino y nifedipino<span class="elsevierStyleSup">7</span>. En nuestra experiencia, a pesar de tener un 50 % de pacientes en tratamiento con nifedipino, no hemos observado ning&#250;n caso de LPTA.</p><p class="elsevierStylePara">Respecto al diagn&#243;stico del LPTA, es importante realizar un diagn&#243;stico diferencial para descartar otras causas potencialmente graves. En nuestra unidad de DP, con ya 20 a&#241;os de experiencia, nunca hemos tenido un LPTA asociado a neoplasias o pancreatitis. El principal indicador de un posible LPTA asociado a AC es el aumento de la concentraci&#243;n de TG presentes en el LP. La media de TG en el l&#237;quido en la serie del lecarnidipino fue de 128,4 mg/dl<span class="elsevierStyleSup">4</span>. En un caso publicado recientemente relacionado con manidipino, los TG fueron de 119 mg/dl<span class="elsevierStyleSup">8</span>. En nuestra serie la concentraci&#243;n media de TG fue de 314 mg/dl, superior a la publicada en la literatura.</p><p class="elsevierStylePara">Al analizar la concentraci&#243;n de TG en el LP de aspecto normal en nuestros pacientes, observamos que los niveles medios fueron de 8,1 mg/dl, con un intervalo entre 1 y 35 mg/dl, inferior a los niveles medios de TG en LPTA, que suelen ser superiores a 100 mg/dl<span class="elsevierStyleSup">4,8</span>. Hay que destacar que, al analizar los niveles de TG, fueron similares en pacientes tratados o no tratados con AC. Por tanto, el uso de AC en pacientes con LP normal no produce elevaci&#243;n de los TG en el LP.</p><p class="elsevierStylePara">Respecto a las posibles causas de este fen&#243;meno, varios autores citan la acci&#243;n de los AC en la membrana peritoneal, con un aumento de la perfusi&#243;n y la funci&#243;n peritoneal<span class="elsevierStyleSup">10,11</span>, atribuida a la reducci&#243;n que producen los AC de las citocinas inflamatorias<span class="elsevierStyleSup">12,13</span>. Los AC de tercera generaci&#243;n, como el manidipino, el lercadipino, el amlodipino, el nivaldipino o el efonidipino, son capaces de bloquear tanto los canales del calcio tipo L como los de tipo T, estos &#250;ltimos activos solo durante la proliferaci&#243;n celular. Son mol&#233;culas muy lipof&#237;licas<span class="elsevierStyleSup">13,14</span>, que podr&#237;an actuar en las c&#233;lulas musculares lisas de los vasos linf&#225;ticos del aparato digestivo dificultando el retorno linf&#225;tico. La distribuci&#243;n geogr&#225;fica con varias series de casos publicadas en Asia y muy pocos en el resto del mundo hace pensar en un factor gen&#233;tico y una predisposici&#243;n &#233;tnica<span class="elsevierStyleSup">4,6,7</span>, aunque no est&#225;n claras las posibles causas. Todos nuestros pacientes eran de raza cauc&#225;sica.</p><p class="elsevierStylePara">Como conclusi&#243;n, creemos que los AC deben ser considerados como causa de LPTA no infeccioso en los enfermos en DP. En nuestra experiencia el AC que con m&#225;s frecuencia produjo LPTA fue el manidipino y ha de considerarse el lecarnidipino por lo descrito en las series asi&#225;ticas. Teniendo en cuenta nuestros resultados, no creemos necesaria la determinaci&#243;n de TG en LP de pacientes en tratamiento con AC, ya que no se observaron diferencias respecto a los pacientes no tratados ni seg&#250;n el tipo de AC. Retirar o limitar el uso de estos f&#225;rmacos en DP no se justifica por este fen&#243;meno. Si se presenta un episodio de LPTA, debe considerarse la retirada del f&#225;rmaco implicado o cambiar el AC por otro menos lipof&#237;lico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11697_19904_35171_es_11697_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003173:11697_19904_35171_es_11697_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003173:11697_19904_35171_es_11697_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. L&#237;quido peritoneal turbio acelular en paciente tratado con manidipino</p><p class="elsevierStylePara"><a href="grande/11697_19904_35172_es_11697_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003173:11697_19904_35172_es_11697_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003173:11697_19904_35172_es_11697_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Resumen de los cuatro casos de l&#237;quido peritoneal turbio acelular</p><p class="elsevierStylePara"><a href="grande/11697_19904_35173_es_11697_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513003173:11697_19904_35173_es_11697_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513003173:11697_19904_35173_es_11697_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Niveles medios de triglic&#233;ridos seg&#250;n el tipo de antagonista del calcio</p>		</div>&#13;
	