<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 62 a&#241;os, sin antecedentes personales de inter&#233;s, que consulta por masa latero-cervical derecha de un a&#241;o de evoluci&#243;n y crecimiento lento; en los &#250;ltimos meses, dolor cervical irradiado a miembro superior derecho. A la exploraci&#243;n se aprecia una masa de contornos bien definidos, de 4-5<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, a nivel de la cadena yugulo-carot&#237;dea derecha (niveles <span class="elsevierStyleSmallCaps">ii</span>-<span class="elsevierStyleSmallCaps">iii</span>), acompa&#241;ada de dolor cervical irradiado al miembro superior derecho y un discreto d&#233;ficit sensorial en la zona de met&#225;meras C2-C3.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La ecograf&#237;a y TC cervicales realizadas mostraban una masa de contornos bien definidos, de naturaleza qu&#237;stica, sin vascularizaci&#243;n interior, en la regi&#243;n prevertebral derecha, con desplazamiento anteromedial del paquete vascular, en continuaci&#243;n con el agujero de conjunci&#243;n paravertebral derecho. Estos hallazgos se confirman mediante RMN (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Dada la inaccesibilidad del quiste y el potencial riesgo de rotura, no se realiza punci&#243;n aspirativa con aguja fina del mismo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000654:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVy9Q/DFdn6mD2Ct70+ddaJqIzgxVb0Pec0a4iCM7jzdRL0tX0vx5JFn5N4BllwY3kOLVLo5KihbMrEKnZ80dnxBnATYqJ34RAedsFLN5psgYtRuzTkveO6GhLg69SqEredW0tCtIk0OV1AVMv1XrpYEfsbFxp3MdM7/+VXccMInTm6dBSTqgHMpdhsY/a08uO+aFuBlSycdaf20jHzspkgzPQj/8XyLMuJfdBSUv3iTX" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen axial y coronal de TC: lesi&#243;n hipodensa, de bordes bien definidos y naturaleza qu&#237;stica, localizada en la regi&#243;n prevertebral derecha, con desplazamiento del paquete vascular del cuello y extensi&#243;n al agujero de conjunci&#243;n C2-C3.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000654:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen axial y coronal de TC: lesi&#243;n hipodensa, de bordes bien definidos y naturaleza qu&#237;stica, localizada en la regi&#243;n prevertebral derecha, con desplazamiento del paquete vascular del cuello y extensi&#243;n al agujero de conjunci&#243;n C2-C3." title="Imagen axial y coronal de TC: lesi&#243;n hipodensa, de bordes bien definidos y naturaleza qu&#237;stica, localizada en la regi&#243;n prevertebral derecha, con desplazamiento del paquete vascular del cuello y extensi&#243;n al agujero de conjunci&#243;n C2-C3." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen axial y coronal de TC: lesi&#243;n hipodensa, de bordes bien definidos y naturaleza qu&#237;stica, localizada en la regi&#243;n prevertebral derecha, con desplazamiento del paquete vascular del cuello y extensi&#243;n al agujero de conjunci&#243;n C2-C3.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se decide ex&#233;resis de la lesi&#243;n, localiz&#225;ndola medial al m&#250;sculo esternocleidomastoideo y profunda al paquete vascular del cuello. Durante esta, se produce la rotura de la misma, con extravasaci&#243;n de l&#237;quido claro y m&#250;ltiples ves&#237;culas blanquecinas sugestivas de hid&#225;tides hijas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Ante estos hallazgos, la sospecha de quiste hidat&#237;dico se confirma intraoperatoriamente por Anatom&#237;a Patol&#243;gica, por lo que se realizan lavados y protecci&#243;n de todo el campo operatorio con suero salino hipert&#243;nico. A nivel prevertebral, se comprob&#243; la compresi&#243;n de las ra&#237;ces nerviosas cervicales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000654:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVy9Q/DFdn6mD2Ct70+ddaJqIzgxVb0Pec0a4iCM7jzdRL0tX0vx5JFn5N4BllwY3kOLVLo5KihbMrEKnZ80dnxBnATYqJ34RAedsFLN5psgYtRuzTkveO6GhLg69SqEredW0tCtIk0OV1AVMv1XrpYEfsbFxp3MdM7/+VXccMInTm6dBSTqgHMpdhsY/a08uO+aFuBlSycdaf20jHzspkgzPQj/8XyLMuJfdBSUv3iTX" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n qu&#237;stica medial al m&#250;sculo esternocleidomastoideo. Detalle de rotura de la c&#225;psula del quiste con extravasaci&#243;n de l&#237;quido claro y ves&#237;culas indicativas de hid&#225;tides hijas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000654:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Lesi&#243;n qu&#237;stica medial al m&#250;sculo esternocleidomastoideo. Detalle de rotura de la c&#225;psula del quiste con extravasaci&#243;n de l&#237;quido claro y ves&#237;culas indicativas de hid&#225;tides hijas." title="Lesi&#243;n qu&#237;stica medial al m&#250;sculo esternocleidomastoideo. Detalle de rotura de la c&#225;psula del quiste con extravasaci&#243;n de l&#237;quido claro y ves&#237;culas indicativas de hid&#225;tides hijas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n qu&#237;stica medial al m&#250;sculo esternocleidomastoideo. Detalle de rotura de la c&#225;psula del quiste con extravasaci&#243;n de l&#237;quido claro y ves&#237;culas indicativas de hid&#225;tides hijas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El examen anatomo-patol&#243;gico definitivo fue informado como pared de quiste laminado, indicativa de quiste hidat&#237;dico con ves&#237;culas indicativas de hid&#225;tides.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El estudio de extensi&#243;n, mediante radiograf&#237;a de t&#243;rax y la ecograf&#237;a abdominal excluyeron afectaci&#243;n hep&#225;tica y/o pulmonar, por lo que fue diagnosticado de quiste hidat&#237;dico cervical primario. El paciente inici&#243; tratamiento con albendazol en el postoperatorio inmediato. Los estudios serol&#243;gicos fueron negativos en un primer momento, positiviz&#225;ndose al mes de la cirug&#237;a.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La enfermedad hidat&#237;dica es una infecci&#243;n parasitaria causada por la larva <span class="elsevierStyleItalic">Equinococcus granulosus</span>, end&#233;mica de pa&#237;ses mediterr&#225;neos, Sudam&#233;rica, Oriente Medio y Asia. En su ciclo vital el perro es el hu&#233;sped definitivo, en cuyo intestino la larva adulta libera sus huevos contaminando el medio al salir al exterior con las heces. Como hu&#233;spedes intermediarios encontramos la oveja, el gato y ocasionalmente, de forma accidental, el hombre<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, que se contamina por ingesti&#243;n de alimentos contaminados, liber&#225;ndose el embri&#243;n en el duodeno. Desde aqu&#237;, el par&#225;sito se disemina por circulaci&#243;n portal y llega al h&#237;gado, siendo este el &#243;rgano m&#225;s frecuentemente involucrado (75%) seguido por el pulm&#243;n (15%); aun as&#237;, se han descrito otras v&#237;as, como las anastomosis porto-cava, la circulaci&#243;n linf&#225;tica o la inhalaci&#243;n directa de huevos que podr&#237;an explicar localizaciones menos frecuentes, como el bazo, ri&#241;&#243;n, coraz&#243;n y el sistema nervioso central, e incluso tejidos blandos, como en el caso que exponemos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La hidatidosis de cabeza y cuello es rara, supone menos del 0,5%<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, con casos descritos en la par&#243;tida, el tiroides y la regi&#243;n parafar&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La localizaci&#243;n cervical la encontramos siempre en pa&#237;ses donde la equinococosis es end&#233;mica y en pacientes con antecedentes de equinococosis previa, hep&#225;tica y/o pulmonar, siendo extremadamente infrecuente hallarla como presentaci&#243;n primaria de hidatidosis.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Los quistes hidat&#237;dicos cervicales suelen ser asintom&#225;ticos, caracteriz&#225;ndose por un crecimiento lento, con s&#237;ntomas compresivos ocasionales. Su rotura espont&#225;nea o iatrog&#233;nica puede tener consecuencias graves, llegando a producir un shock anafil&#225;ctico, incluso como primer s&#237;ntoma. Los antecedentes personales y familiares, y la profesi&#243;n y el lugar de residencia del paciente pueden ayudar a sospechar el diagn&#243;stico, pero los s&#237;ntomas y signos habituales no son patognom&#243;nicos en la cabeza y el cuello<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, por lo que el diagn&#243;stico es todo un reto.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los estudios radiol&#243;gicos adquieren gran relevancia, en particular la ecograf&#237;a, la TC<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> y la RMN, siendo esta de elecci&#243;n en caso de complicaci&#243;n o presencia de un patr&#243;n s&#243;lido<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>. En general, siguen siendo m&#225;s sensibles que el diagn&#243;stico serol&#243;gico. As&#237;, la presencia de septos internos o membranas flotantes en el interior de un quiste, a&#250;n en presencia de resultados serol&#243;gicos negativos, se considera criterio patognom&#243;nico de quiste hidat&#237;dico<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El diagn&#243;stico espec&#237;fico se realiza mediante el an&#225;lisis del contenido l&#237;quido del quiste; a pesar de ello, el uso de la aspiraci&#243;n-biopsia con aguja fina es controvertido debido al riesgo potencial de diseminaci&#243;n de embriones y de reacci&#243;n anafil&#225;ctica por rotura del quiste<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Los estudios serol&#243;gicos tienen baja sensibilidad y especificidad, de tal forma que un resultado negativo no excluye el diagn&#243;stico, aunque estudios recientes confieren una alta especificidad y sensibilidad al ELISA; estos test adquieren mayor importancia en el seguimiento de pacientes en tratamiento<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Cuando la enfermedad hidat&#237;dica es encontrada, debe realizarse una exploraci&#243;n sist&#233;mica completa, a fin de descartar afectaci&#243;n de otros &#243;rganos.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n contin&#250;a siendo la cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, asegurando la ex&#233;resis de la capa germinativa del quiste, productora de protoesc&#243;lices; en caso de rotura del quiste, el campo quir&#250;rgico debe ser rodeado por compresas impregnadas en suero salino hipert&#243;nico para evitar su diseminaci&#243;n. Habitualmente, se realiza una periquistectom&#237;a: ex&#233;resis del quiste con su capa fibrosa m&#225;s externa.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La terapia con derivados imidaz&#243;licos, fundamentalmente albendazol, es recomendable como tratamiento complementario antes y despu&#233;s de la cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Tambi&#233;n cuando la cirug&#237;a no sea posible, en casos de recurrencia o afectaci&#243;n de m&#250;ltiples &#243;rganos. La terapia est&#225;ndar consiste en 3 ciclos de 4 semanas cada uno, con controles serol&#243;gicos y hep&#225;ticos debido a la hepatotoxicidad de este f&#225;rmaco.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Recientemente, una nueva estrategia terap&#233;utica, la PAIR<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, empleada en casos de afectaci&#243;n hep&#225;tica o pulmonar, consiste en la punci&#243;n, aspiraci&#243;n, inyecci&#243;n y reaspiraci&#243;n del contenido del quiste asociada o no a la aplicaci&#243;n intraqu&#237;stica de imidazoles. Esta t&#233;cnica, a&#250;n en desarrollo, parece ofrecer menos complicaciones y recurrencias, si bien se desaconseja en afectaci&#243;n de cabeza y cuello, dada la escasa experiencia en estos casos.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de inter&#233;s.</p></span></span>		</div>&#13;
	