<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 52 a&#241;os natural del Sahara, acudi&#243; al servicio de urgencias por masa cervical de crecimiento progresivo desde hac&#237;a 7 meses (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La paciente presentaba disnea de moderados esfuerzos y disfagia, sin fiebre asociada. Como antecedentes personales, destacaba haber sido intervenida de un bocio multinodular hac&#237;a un a&#241;o en Mauritania. La exploraci&#243;n f&#237;sica revel&#243; la presencia de una masa p&#233;trea cervical que ocupaba el lado derecho del cuello, desde la altura del hioides hasta la clav&#237;cula, con una f&#237;stula cut&#225;nea que drenaba un l&#237;quido amarillento. La anal&#237;tica sangu&#237;nea era normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000599:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3eoaJKNghbwD7avHdVT/acf6cNj3tYWrAvlJAkiYIGTgiCgebFpTdfEBrMzUXn6qPTw6R/FIzsc0OYnFdBOe3FaYvm2ppUpNZarXENdbP63l94q72jheEa7XaJOcVcdSU/m+ojDT0oEK5VhUdloo3g/oufcqtwtXmBoyOn3iZaW+1JAzXDIuH8cLumP8TTpdnfXATrcr/UmZzurFp4ZEJ4+adO6S3rT+GqdAnODcDAI" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen de la masa cervical previa a la primera intervenci&#243;n. B) C&#225;psula del hematoma cr&#243;nico, sin c&#233;lulas neopl&#225;sicas; solo se observan tejido fibroso y residuos hem&#225;ticos (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;). C) Carcinoma papilar de tiroides con n&#250;cleos claros y frecuentes mitosis (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000599:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen de la masa cervical previa a la primera intervenci&#243;n. B) C&#225;psula del hematoma cr&#243;nico, sin c&#233;lulas neopl&#225;sicas; solo se observan tejido fibroso y residuos hem&#225;ticos (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;). C) Carcinoma papilar de tiroides con n&#250;cleos claros y frecuentes mitosis (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;)." title="A) Imagen de la masa cervical previa a la primera intervenci&#243;n. B) C&#225;psula del hematoma cr&#243;nico, sin c&#233;lulas neopl&#225;sicas; solo se observan tejido fibroso y residuos hem&#225;ticos (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;). C) Carcinoma papilar de tiroides con n&#250;cleos claros y frecuentes mitosis (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen de la masa cervical previa a la primera intervenci&#243;n. B) C&#225;psula del hematoma cr&#243;nico, sin c&#233;lulas neopl&#225;sicas; solo se observan tejido fibroso y residuos hem&#225;ticos (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;). C) Carcinoma papilar de tiroides con n&#250;cleos claros y frecuentes mitosis (tinci&#243;n hematoxilina-eosina, magnificaci&#243;n 20&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,43MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a computarizada (TC) urgente que mostr&#243; una gran masa qu&#237;stica polilobulada, desde la mand&#237;bula hasta la clav&#237;cula, la cual desplazaba la laringe y la tr&#225;quea hacia la izquierda, rode&#225;ndolas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A y B). Una de las lesiones qu&#237;sticas conten&#237;a un l&#237;quido de densidad mayor por infecci&#243;n del mismo secundario a la f&#237;stula cut&#225;nea. Se realiz&#243; una cervicotom&#237;a urgente, encontrando una pared qu&#237;stica extremadamente dura (aproximadamente 1 o 2<span class="elsevierStyleHsp" style=""></span>cm de grosor), que al ser abierta dren&#243; abundante l&#237;quido amarillento; dentro de la masa qu&#237;stica se encontr&#243; un tejido de granulaci&#243;n sangrante al tacto cerca de la porci&#243;n posterior de la laringe. Se tomaron varias biopsias de la pared del quiste y del tejido de granulaci&#243;n. El resultado histol&#243;gico de la pared qu&#237;stica fue de c&#225;psula de hematoma, no apreciando proliferaciones celulares at&#237;picas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), y el del tejido de granulaci&#243;n constat&#243; que se trataba de un carcinoma papilar de tiroides (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Se realiz&#243; una tiroidectom&#237;a total con ex&#233;resis de todo el tejido tiroideo remanente, conservando ambos nervios recurrentes. La paciente realiz&#243; un rastreo gammagr&#225;fico y recibi&#243; una dosis ablativa de I<span class="elsevierStyleSup">131</span> seguida de terapia hormonal sustitutiva. Dos a&#241;os despu&#233;s, la paciente est&#225; libre de enfermedad. Las im&#225;genes de la TC durante el seguimiento muestran la ausencia total de tejido tiroideo y la desaparici&#243;n de la masa qu&#237;stica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>C y D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000599:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3eoaJKNghbwD7avHdVT/acf6cNj3tYWrAvlJAkiYIGTgiCgebFpTdfEBrMzUXn6qPTw6R/FIzsc0OYnFdBOe3FaYvm2ppUpNZarXENdbP63l94q72jheEa7XaJOcVcdSU/m+ojDT0oEK5VhUdloo3g/oufcqtwtXmBoyOn3iZaW+1JAzXDIuH8cLumP8TTpdnfXATrcr/UmZzurFp4ZEJ4+adO6S3rT+GqdAnODcDAI" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Composici&#243;n de im&#225;genes de TC. A y B) Cortes axiales de TC con contraste mostrando la masa qu&#237;stica polilobulada ocupando el espacio retro y parafar&#237;ngeo (flecha A se&#241;alando la zona biopsiada de carcinoma papilar y flecha B mostrando la masa qu&#237;stica con 2 densidades que indica sobreinfecci&#243;n). C y D) Cortes axiales de TC con contraste que muestran la resoluci&#243;n completa del hematoma y la ausencia de tejido tiroideo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000599:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Composici&#243;n de im&#225;genes de TC. A y B) Cortes axiales de TC con contraste mostrando la masa qu&#237;stica polilobulada ocupando el espacio retro y parafar&#237;ngeo (flecha A se&#241;alando la zona biopsiada de carcinoma papilar y flecha B mostrando la masa qu&#237;stica con 2 densidades que indica sobreinfecci&#243;n). C y D) Cortes axiales de TC con contraste que muestran la resoluci&#243;n completa del hematoma y la ausencia de tejido tiroideo." title="Composici&#243;n de im&#225;genes de TC. A y B) Cortes axiales de TC con contraste mostrando la masa qu&#237;stica polilobulada ocupando el espacio retro y parafar&#237;ngeo (flecha A se&#241;alando la zona biopsiada de carcinoma papilar y flecha B mostrando la masa qu&#237;stica con 2 densidades que indica sobreinfecci&#243;n). C y D) Cortes axiales de TC con contraste que muestran la resoluci&#243;n completa del hematoma y la ausencia de tejido tiroideo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Composici&#243;n de im&#225;genes de TC. A y B) Cortes axiales de TC con contraste mostrando la masa qu&#237;stica polilobulada ocupando el espacio retro y parafar&#237;ngeo (flecha A se&#241;alando la zona biopsiada de carcinoma papilar y flecha B mostrando la masa qu&#237;stica con 2 densidades que indica sobreinfecci&#243;n). C y D) Cortes axiales de TC con contraste que muestran la resoluci&#243;n completa del hematoma y la ausencia de tejido tiroideo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,32MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de las masas cervicales es un reto para el otorrinolaring&#243;logo debido a que pueden ser producidas por una gran variedad de entidades, tales como los quistes branquiales (QB), las met&#225;stasis cervicales de carcinomas epidermoides de cabeza y cuello (CECC) y las met&#225;stasis de carcinomas tiroideos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Presentamos un caso que dif&#237;cilmente podr&#225; ser visto de nuevo, un gran hematoma cr&#243;nico de los espacios para y retrofar&#237;ngeo cervicales producido por un carcinoma papilar de tiroides desconocido para la paciente. Presentamos evidencias histol&#243;gicas de que la c&#225;psula del hematoma no presentaba c&#233;lulas tumorales, por lo que se descarta la posibilidad de que se tratase de una met&#225;stasis qu&#237;stica producida por el carcinoma papilar.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El carcinoma papilar, el tumor maligno m&#225;s frecuente del tiroides, est&#225; asociado a un excelente pron&#243;stico si se lleva a cabo el tratamiento correcto<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. La primera opci&#243;n terap&#233;utica es la cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En la cirug&#237;a del tiroides es muy importante tener un diagn&#243;stico histol&#243;gico para poder elegir el tratamiento adecuado. En nuestro caso, se le hab&#237;a realizado a la paciente una cirug&#237;a tiroidea parcial, sin diagn&#243;stico histol&#243;gico. El tejido tiroideo remanente con un carcinoma papilar produjo un hematoma cr&#243;nico.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las masas qu&#237;sticas son un reto diagn&#243;stico dados los diferentes or&#237;genes y pron&#243;sticos que pueden tener. Los QB son lesiones benignas que ocurren predominantemente en pacientes j&#243;venes y surgen de un remanente embrionario derivado de la segunda bolsa branquial. Los CECC del anillo de Waldeyer pueden dar met&#225;stasis ganglionares que sufran una degeneraci&#243;n qu&#237;stica (incidencia entre el 33 y el 62% seg&#250;n las series)<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a> y que radiol&#243;gicamente sean extraordinariamente similares a los QB, dificultando su diagn&#243;stico.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Otra posible causa es el carcinoma de tiroides<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. Seven et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> encontraron que casi uno de cada 10 quistes cervicales laterales en pacientes adultos j&#243;venes era una met&#225;stasis de un carcinoma de tiroides oculto. Las caracter&#237;sticas del l&#237;quido proveniente del quiste pueden ayudar con el diagn&#243;stico; en los QB suele ser de color amarillo opaco y en las met&#225;stasis de carcinomas papilares de tiroides es de color rojo o marr&#243;n debido a la presencia de tiroglobulina<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En resumen, presentamos un caso que ofrece un reto diagn&#243;stico. La &#250;nica forma de tener un diagn&#243;stico era realizar una exploraci&#243;n quir&#250;rgica para obtener material para estudio microsc&#243;pico, lo cual ayud&#243; a conocer la naturaleza benigna de la masa qu&#237;stica y proporcion&#243; un dato clave para el pron&#243;stico de la paciente, ofreciendo el diagn&#243;stico desconocido hasta entonces de carcinoma papilar de tiroides, permitiendo un tratamiento correcto del mismo.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de inter&#233;s.</p></span></span>		</div>&#13;
	