<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 41 a&#241;os remitida a nuestro hospital por presentar disfon&#237;a, disnea de medianos esfuerzos y estridor de un a&#241;o de evoluci&#243;n, con antecedente de AR diagnosticada en el a&#241;o 2002 y en tratamiento con hidroxicloroquina y AINE. La nasofibrolaringoscopia mostr&#243; una tumoraci&#243;n rojiza que compromet&#237;a el 70% de la luz subgl&#243;tica, as&#237; como edema e hiperemia importante de la regi&#243;n supragl&#243;tica y repliegues aritenoepigl&#243;ticos. La RM (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) mostr&#243; una lesi&#243;n subgl&#243;tica con base posterior de 2,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,5<span class="elsevierStyleHsp" style=""></span>cm. Se realiz&#243; resecci&#243;n del tumor v&#237;a laringofisura y traqueotom&#237;a.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000903:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw1v79mpZdCgD3fWyUpQxTWe355qN4UWHe2NWaO6LvbITPkt5I2R9Au0ROW/UVOdXytnUdtm85o3uBQF9ClvPqAJuYcmhwpSCePrpr1kYiU/9Dn39hsP5fUCheW5u9VFIyWomiosXK5vudJ7ZSKL0bjbUir3SRTB2x7Meg93fMC4BTjthTWJhX6b7UjyBUFUPfGaThz0nFvIx2KuEHpJIHZrlYwvkdhea/Q8LPiaXTYH" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM, reconstrucci&#243;n sagital en T2 (A) y axial en T1 (B): lesi&#243;n heterog&#233;nea con &#225;reas hiperintensas, circunscrita, con base posterior de 2,5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;1,5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000903:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="RM, reconstrucci&#243;n sagital en T2 (A) y axial en T1 (B): lesi&#243;n heterog&#233;nea con &#225;reas hiperintensas, circunscrita, con base posterior de 2,5&#215;1,5cm (flechas)." title="RM, reconstrucci&#243;n sagital en T2 (A) y axial en T1 (B): lesi&#243;n heterog&#233;nea con &#225;reas hiperintensas, circunscrita, con base posterior de 2,5&#215;1,5cm (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">RM, reconstrucci&#243;n sagital en T2 (A) y axial en T1 (B): lesi&#243;n heterog&#233;nea con &#225;reas hiperintensas, circunscrita, con base posterior de 2,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,5<span class="elsevierStyleHsp" style=""></span>cm (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El examen histopatol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) fue diagn&#243;stico de linfoma tipo MALT, inmunofenotipo CD20 (+), CD43 (+), CD10 (&#8722;) y CD3 (&#8722;).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000903:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw1v79mpZdCgD3fWyUpQxTWe355qN4UWHe2NWaO6LvbITPkt5I2R9Au0ROW/UVOdXytnUdtm85o3uBQF9ClvPqAJuYcmhwpSCePrpr1kYiU/9Dn39hsP5fUCheW5u9VFIyWomiosXK5vudJ7ZSKL0bjbUir3SRTB2x7Meg93fMC4BTjthTWJhX6b7UjyBUFUPfGaThz0nFvIx2KuEHpJIHZrlYwvkdhea/Q8LPiaXTYH" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Examen histopatol&#243;gico: proliferaci&#243;n difusa de c&#233;lulas linfoides at&#237;picas que ocasionan lesi&#243;n linfoepitelial (A, hematoxilina-eosina) con inmunoreactividad intensa CD20 (B), y focalmente para CD43 (C), la citoqueratina (D) fue positiva solo en estructuras glandulares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000903:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Examen histopatol&#243;gico: proliferaci&#243;n difusa de c&#233;lulas linfoides at&#237;picas que ocasionan lesi&#243;n linfoepitelial (A, hematoxilina-eosina) con inmunoreactividad intensa CD20 (B), y focalmente para CD43 (C), la citoqueratina (D) fue positiva solo en estructuras glandulares." title="Examen histopatol&#243;gico: proliferaci&#243;n difusa de c&#233;lulas linfoides at&#237;picas que ocasionan lesi&#243;n linfoepitelial (A, hematoxilina-eosina) con inmunoreactividad intensa CD20 (B), y focalmente para CD43 (C), la citoqueratina (D) fue positiva solo en estructuras glandulares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Examen histopatol&#243;gico: proliferaci&#243;n difusa de c&#233;lulas linfoides at&#237;picas que ocasionan lesi&#243;n linfoepitelial (A, hematoxilina-eosina) con inmunoreactividad intensa CD20 (B), y focalmente para CD43 (C), la citoqueratina (D) fue positiva solo en estructuras glandulares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,93MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La exploraci&#243;n f&#237;sica, hemograma, estudios de imagen y biopsia de m&#233;dula &#243;sea no mostraron extensi&#243;n extralar&#237;ngea de la enfermedad, por lo que la paciente fue evaluada como estadio IE (enfermedad localizada) del sistema Ann Arbor. Se decide iniciar tratamiento con 6 ciclos de quimioterapia CHOP-R (ciclofosfamida, doxorrubicina, vincristina y prednisolona, m&#225;s rituximab) y, actualmente, la paciente recibe radioterapia local adyuvante. Diez meses despu&#233;s de la resecci&#243;n quir&#250;rgica la paciente se encuentra decanulada y sin evidencia de recurrencia.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los linfomas lar&#237;ngeos representan menos del 1% de las neoplasias primarias en esta localizaci&#243;n, los m&#225;s comunes son el linfoma B difuso y el tipo MALT (del ingl&#233;s, <span class="elsevierStyleItalic">mucosa-associated lymphoid tissue</span>)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;5</span></a>, desarroll&#225;ndose probablemente en colecciones linfoides de la l&#225;mina propia supragl&#243;tica y ventr&#237;culos lar&#237;ngeos, sin embargo, no se ha identificado la existencia de MALT en la subglotis<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. Desde la primera descripci&#243;n en 1990 de un linfoma MALT primario lar&#237;ngeo se han publicado solo casos anecd&#243;ticos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4,5</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La localizaci&#243;n de los linfomas primarios lar&#237;ngeos es predominantemente supragl&#243;tica. Las presentaciones subgl&#243;tica, como en nuestro caso, o transgl&#243;tica son raras. La edad de aparici&#243;n es variable, entre 4 a 81 a&#241;os. Los estudios son contradictorios con respecto a la preponderancia de sexo. La laringoscopia suele mostrar una masa polipoide submucosa sin ulceraci&#243;n. La sintomatolog&#237;a principalmente incluye disfagia, disfon&#237;a, disnea y estridor<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;5</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La patog&#233;nesis de los linfomas MALT sugiere una respuesta a est&#237;mulos antig&#233;nicos por inflamaci&#243;n cr&#243;nica o procesos autoinmunes. Los linfomas MALT g&#225;stricos se han asociado con infecci&#243;n por <span class="elsevierStyleItalic">Helicobacter pylori</span> en gl&#225;ndula salival con s&#237;ndrome de Sj&#246;gren, y en la gl&#225;ndula tiroides con tiroiditis de Hashimoto. En laringe no se ha descrito un proceso inflamatorio como precursor de la enfermedad. La enfermedad por reflujo gastroesof&#225;gico puede ocasionar laringitis cr&#243;nica secundaria y, consecuentemente, formaci&#243;n de tejido linfoide, sin embargo se requieren m&#225;s estudios acerca de esta asociaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Estudios recientes han demostrado alteraciones gen&#233;ticas en el 60% de los linfomas MALT: translocaciones t(1;14) con trisom&#237;a 3, t(11;18)(q21;q21), t(14;18)(q32;q21), y mutaciones del gen <span class="elsevierStyleItalic">p53</span> (17p13) y <span class="elsevierStyleItalic">c-myc</span> (8<span class="elsevierStyleHsp" style=""></span>q;24)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Seg&#250;n varios estudios, los pacientes con AR tienen de 2 a 3 veces mayor incidencia de linfomas que el resto de la poblaci&#243;n, sin embargo aun existe heterogeneidad en cuanto a los resultados. Algunos autores aluden a un riesgo incrementado en los pacientes tratados con corticoesteroides o inmunosupresores, sugiriendo que el tratamiento farmacol&#243;gico de la enfermedad desempe&#241;a un rol importante en el desarrollo de los linfomas<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Mikuls et al. en 2006 publican un estudio de casos y controles en pacientes con diagn&#243;stico de LNH con y sin antecedente de AR, al evaluar la supervivencia encuentran resultados parecidos en ambas situaciones. En los pacientes con AR el tiempo de evoluci&#243;n fue de 10 a&#241;os en promedio, previo al diagn&#243;stico de LNH. Adem&#225;s, observaron que la mayor&#237;a de los casos hab&#237;an recibido tratamiento con f&#225;rmacos modificadores de la enfermedad, principalmente hidroxicloroquina o sales de oro, seguido de metotrexato y sulfasalazina. Nuestro paciente ha sido tratado con hidroxicloroquina, no obstante, se requiere de estudios adicionales que determinen la relaci&#243;n entre este f&#225;rmaco y el LNH<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En el caso del metotrexato esta relaci&#243;n se ha observado en pacientes con historia de m&#225;s de 8 a&#241;os de tratamiento, con ingesta total mayor a 180<span class="elsevierStyleHsp" style=""></span>mg<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Un hecho importante es que cuando el curso natural de la AR se complica con linfoma, otras comorbilidades (por ejemplo, enfermedad vascular coronaria) son determinantes en la supervivencia y deben ser enfocadas en el tratamiento<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los linfomas lar&#237;ngeos se tratan con radioterapia en enfermedad localizada y quimioterapia en casos de diseminaci&#243;n o recurrencia. Ambos se consideran tratamientos efectivos, y han demostrado mejores resultados usados en combinaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. Algunos pacientes se han beneficiado del uso local de IFN &#945;2a, o sist&#233;mico del anticuerpo monoclonal anti-CD20, rituximab<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,5</span></a>. Recientemente se ha propuesto como modalidad inicial de tratamiento la escisi&#243;n quir&#250;rgica<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>. En comparaci&#243;n con otros tipos de linfoma B, el pron&#243;stico de los linfomas MALT es favorable, con una supervivencia a los 5 a&#241;os de hasta el 86-100%, aun cuando el 25% de los pacientes se presentan con enfermedad diseminada al diagn&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	