<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico de un paciente var&#243;n de 63 a&#241;os, que acude a nuestro Servicio de Cirug&#237;a Maxilofacial en octubre del 2010 refiriendo una tumoraci&#243;n a nivel pre-auricular izquierdo de 2 meses de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se objetiv&#243; una tumoraci&#243;n de unos 2<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro mayor aproximadamente, homog&#233;nea, de consistencia dura, adherida a planos profundos y dolorosa a la palpaci&#243;n. No se observaron alteraciones cut&#225;neas en la piel adyacente a la lesi&#243;n ni alteraciones funcionales del <span class="elsevierStyleSmallCaps">vii</span> par craneal. No se encontraron tampoco adenopat&#237;as cervicales durante la palpaci&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Como antecedentes patol&#243;gicos del paciente cabe destacar una nefrectom&#237;a izquierda en el a&#241;o 1999 por un carcinoma renal de c&#233;lulas claras (CRCC) (pT3, N0, G2) y un adenocarcinoma de pr&#243;stata diagnosticado y tratado con radioterapia en el 2008. El paciente segu&#237;a sus controles m&#233;dicos habituales y hasta el momento no hab&#237;a presentado ning&#250;n signo de recurrencia.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Como pruebas complementarias se realizaron:</p><ul class="elsevierStyleList" id="lis0005"><li class="elsevierStyleListItem" id="lsti0005"><span class="elsevierStyleLabel">-</span><p id="par0020" class="elsevierStylePara elsevierViewall">Punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) de la lesi&#243;n pre-auricular izquierda con resultado sugestivo de met&#225;stasis de carcinoma renal de c&#233;lulas claras en gl&#225;ndula par&#243;tida izquierda.</p></li><li class="elsevierStyleListItem" id="lsti0010"><span class="elsevierStyleLabel">-</span><p id="par0025" class="elsevierStylePara elsevierViewall">Resonancia magn&#233;tica nuclear (RMN) donde se observ&#243; un tumor qu&#237;stico polilobulado en la regi&#243;n anterior y superficial de la gl&#225;ndula par&#243;tida izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000939:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxeZ0F8d96+qmDPDY7aOXTqBGgV7ma+NEQM2x3vc+m02Z4HaR4yC0NYjX1wUVsjVy0Jl57pJCjUVWOfDdASES0MbyfnZq6SEbs5SaMssvI+nyJhjUtV3mn952C7G9tkQYqPLK3hUlaEaJdT3EkkiFfgwbmlVima+OiIhbrnJU5+lrIk7tnd0H0BmGDny1Yx9wXFpiF/nN2wsdbwdAk0pf2wTjWuHb3x9Z20VcQimnP4y" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de resonancia magn&#233;tica (RM) donde se puede observar la lesi&#243;n en la gl&#225;ndula par&#243;tida izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000939:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de resonancia magn&#233;tica (RM) donde se puede observar la lesi&#243;n en la gl&#225;ndula par&#243;tida izquierda." title="Corte axial de resonancia magn&#233;tica (RM) donde se puede observar la lesi&#243;n en la gl&#225;ndula par&#243;tida izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial de resonancia magn&#233;tica (RM) donde se puede observar la lesi&#243;n en la gl&#225;ndula par&#243;tida izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></li></ul><p id="par0030" class="elsevierStylePara elsevierViewall">El paciente se present&#243; en el Comit&#233; Oncol&#243;gico de nuestro centro donde se decidi&#243; realizar otras 2 pruebas complementarias para completar el estudio:</p><ul class="elsevierStyleList" id="lis0010"><li class="elsevierStyleListItem" id="lsti0015"><span class="elsevierStyleLabel">-</span><p id="par0035" class="elsevierStylePara elsevierViewall">Tomograf&#237;a computarizada (TC) t&#243;raco-abdominal donde no se observ&#243; ninguna imagen sugestiva de enfermedad a distancia.</p></li><li class="elsevierStyleListItem" id="lsti0020"><span class="elsevierStyleLabel">-</span><p id="par0040" class="elsevierStylePara elsevierViewall">Tomograf&#237;a por emisi&#243;n de positrones (PET), observando actividad hipermetab&#243;lica en los tejidos blandos localizados en el &#225;rea pre-auricular izquierda.</p></li></ul><p id="par0045" class="elsevierStylePara elsevierViewall">Finalmente, en noviembre del 2010 se intervino al paciente bajo anestesia general realiz&#225;ndose una parotidectom&#237;a total izquierda sacrificando la rama oft&#225;lmica y bucal del nervio facial debido a que estas estaban adheridas al tumor.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los resultados histopatol&#243;gicos de la pieza quir&#250;rgica confirmaron la presencia en la gl&#225;ndula par&#243;tida izquierda de una lesi&#243;n de 2,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,7<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro correspondiente a met&#225;stasis de CRCC (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) con afectaci&#243;n focal del margen posterior y extensi&#243;n a la dermis y tejido peri-glandular. Por todo ello, se decidi&#243; administrar 50<span class="elsevierStyleHsp" style=""></span>Gy de radioterapia adyuvante.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000939:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxeZ0F8d96+qmDPDY7aOXTqBGgV7ma+NEQM2x3vc+m02Z4HaR4yC0NYjX1wUVsjVy0Jl57pJCjUVWOfDdASES0MbyfnZq6SEbs5SaMssvI+nyJhjUtV3mn952C7G9tkQYqPLK3hUlaEaJdT3EkkiFfgwbmlVima+OiIhbrnJU5+lrIk7tnd0H0BmGDny1Yx9wXFpiF/nN2wsdbwdAk0pf2wTjWuHb3x9Z20VcQimnP4y" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen caracter&#237;stica del carcinoma renal de c&#233;lulas claras, mostrando c&#233;lulas neopl&#225;sicas con citoplasma claro alrededor de los capilares (H&amp;E&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;40).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000939:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen caracter&#237;stica del carcinoma renal de c&#233;lulas claras, mostrando c&#233;lulas neopl&#225;sicas con citoplasma claro alrededor de los capilares (H&amp;E&#215;40)." title="Imagen caracter&#237;stica del carcinoma renal de c&#233;lulas claras, mostrando c&#233;lulas neopl&#225;sicas con citoplasma claro alrededor de los capilares (H&amp;E&#215;40)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen caracter&#237;stica del carcinoma renal de c&#233;lulas claras, mostrando c&#233;lulas neopl&#225;sicas con citoplasma claro alrededor de los capilares (H&amp;E<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>40).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,45MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">No se presentaron complicaciones postoperatorias y el paciente fue dado de alta 72<span class="elsevierStyleHsp" style=""></span>h despu&#233;s de la intervenci&#243;n.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Durante las revisiones posteriores y hasta la fecha no se han detectado signos de recurrencia cl&#237;nica ni radiol&#243;gica.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los tumores de c&#233;lulas claras en el &#225;rea maxilofacial pueden corresponder a neoplasias de gl&#225;ndulas salivares, a tumores odontog&#233;nicos, o raramente, a met&#225;stasis de tumores localizados a distancia, incluyendo el carcinoma renal de c&#233;lulas claras (CRCC)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El CRCC puede metastatizar en pr&#225;cticamente cualquier &#243;rgano, siendo los &#243;rganos con mayor frecuencia afectados: el pulm&#243;n, el hueso, el h&#237;gado, las gl&#225;ndulas adrenales y el cerebro. Raramente puede metastatizar en las gl&#225;ndulas par&#243;tidas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a> siendo incluso, en algunas ocasiones, el primer s&#237;ntoma de la enfermedad.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Las met&#225;stasis parot&#237;deas habitualmente tienen su origen en el c&#225;ncer cut&#225;neo de cabeza y cuello, como el melanoma o el carcinoma escamoso que representan el 45 y el 37% respectivamente de las met&#225;stasis localizadas en la gl&#225;ndula. El melanoma afecta habitualmente a los ganglios perif&#233;ricos (70%), mientras que el carcinoma escamoso metastatiza con mayor frecuencia en los ganglios intraglandulares (47%)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Las met&#225;stasis del CRCC en la gl&#225;ndula par&#243;tida son extremadamente inusuales<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">La diseminaci&#243;n linf&#225;tica a trav&#233;s del conducto tor&#225;cico podr&#237;a estar relacionada con la elevada incidencia de afectaci&#243;n ganglionar en cabeza y cuello<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. De todas maneras, una teor&#237;a alternativa postula que el tumor puede diseminarse a trav&#233;s del plexo venoso paraespinal de Baston<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. De hecho, el CRCC es un tumor hipervascular asociado a m&#250;ltiples f&#237;stulas arteriovenosas. Por ello, este tipo de tumor presenta una elevada tasa de diseminaci&#243;n hemat&#243;gena<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,5</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El s&#237;ntoma m&#225;s frecuente es la tumoraci&#243;n preauricular y se puede asociar a dolor e hipersensibilidad de la zona en algunos pacientes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">El tratamiento requiere la resecci&#243;n completa de la gl&#225;ndula preservando el nervio facial siempre y cuando no est&#233; adherido al tumor. Seg&#250;n los art&#237;culos publicados en la literatura, solo el 13% de los pacientes sobrevivieron a los 5 a&#241;os despu&#233;s de la resecci&#243;n de una met&#225;stasis solitaria<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">El tiempo transcurrido entre el diagn&#243;stico del CRCC y el hallazgo de una met&#225;stasis en la gl&#225;ndula par&#243;tida puede abarcar desde meses hasta a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,5</span></a>. En la literatura se ha descrito un caso con intervalo de tiempo (desde la nefrectom&#237;a hasta la aparici&#243;n de la met&#225;stasis) de 10 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En nuestro caso, este intervalo de tiempo es de 11 a&#241;os, lo que confirma la posibilidad de met&#225;stasis a largo plazo.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conclusi&#243;n</span><p id="par0100" class="elsevierStylePara elsevierViewall">Es importante, ante un paciente con una lesi&#243;n parot&#237;dea e historia previa de CRCC, incluir dentro del diagn&#243;stico diferencial la met&#225;stasis parot&#237;dea del CRCC, incluso si el tumor primario ha sido tratado a&#241;os antes. El caso aqu&#237; presentado confirma la posibilidad de que esta rara entidad se produzca incluso 11 a&#241;os despu&#233;s de la nefrectom&#237;a.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0105" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	