<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La enfermedad pulmonar venooclusiva (EPVO) es una entidad infrecuente dentro del grupo de patolog&#237;as causantes de hipertensi&#243;n arterial pulmonar (HAP). Entre los factores de riesgo relacionados con la enfermedad se encuentra la exposici&#243;n a t&#243;xicos, incluyendo anorex&#237;genos y algunos agentes quimioter&#225;picos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La exposici&#243;n al alcaloide pirrolizidina, presente en la naturaleza, &#250;nicamente se ha relacionado hasta el momento con la enfermedad venooclusiva hep&#225;tica<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Presentamos un caso de EPVO en una mujer jardinera, con una evoluci&#243;n t&#243;rpida y un diagn&#243;stico tard&#237;o de la enfermedad.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 51<span class="elsevierStyleHsp" style=""></span>a&#241;os, exfumadora y trabajadora en jardiner&#237;a, estudiada en otro centro por disnea progresiva y tos seca de 8<span class="elsevierStyleHsp" style=""></span>meses de evoluci&#243;n. La espirometr&#237;a inicial mostr&#243; un patr&#243;n obstructivo grave. En la radiograf&#237;a simple de t&#243;rax se evidenciaron opacidades pseudonodulares bilaterales. La TAC tor&#225;cica revel&#243; un patr&#243;n parcheado y bilateral en vidrio deslustrado, con tendencia a la confluencia en l&#243;bulos superiores, &#225;reas de consolidaci&#243;n en l&#243;bulo medio y l&#243;bulo inferior derecho, e im&#225;genes nodulares de hasta 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Ante estos hallazgos se realiz&#243; una fibrobroncoscopia, con resultados citol&#243;gicos y microbiol&#243;gicos negativos. La biopsia transbronquial no demostr&#243; hallazgos relevantes.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001804:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2Q5zxXu41STKqhmam51WfItrjPvv064RDh9ikoUPziK8z1suyA654991Do/HmGzU0j52ABM+TcO+XlOMK+Cq8LhR+YQKc4aeufT4hAGFGw3F/neYcIF9J1IMxZIh1NWSnzqZO8Ti3R6DLuVurbT4iVhlJHoMUrxzrQuvsZ5dUhnoHidShf4mAgOlVKKSLqCaANpksD24OSlvgnyzvUp+cs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada tor&#225;cica en la que se demuestra un patr&#243;n en vidrio deslustrado bilateral, con &#225;reas de consolidaci&#243;n y n&#243;dulos pulmonares bilaterales de hasta 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de di&#225;metro.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001804:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada tor&#225;cica en la que se demuestra un patr&#243;n en vidrio deslustrado bilateral, con &#225;reas de consolidaci&#243;n y n&#243;dulos pulmonares bilaterales de hasta 1cm de di&#225;metro." title="Tomograf&#237;a computarizada tor&#225;cica en la que se demuestra un patr&#243;n en vidrio deslustrado bilateral, con &#225;reas de consolidaci&#243;n y n&#243;dulos pulmonares bilaterales de hasta 1cm de di&#225;metro." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada tor&#225;cica en la que se demuestra un patr&#243;n en vidrio deslustrado bilateral, con &#225;reas de consolidaci&#243;n y n&#243;dulos pulmonares bilaterales de hasta 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Posteriormente se inici&#243; tratamiento con antibioterapia de amplio espectro, antif&#250;ngicos y corticoides sist&#233;micos a altas dosis, con empeoramiento respiratorio posterior. Se solicit&#243; entonces un ecocardiograma transtor&#225;cico que mostr&#243; hipertensi&#243;n pulmonar grave (presi&#243;n sist&#243;lica de la arteria pulmonar de 95<span class="elsevierStyleHsp" style=""></span>mmHg), dilataci&#243;n y leve disminuci&#243;n de la funci&#243;n sist&#243;lica ventricular derecha e insuficiencia tric&#250;spide leve-moderada. Se descart&#243; la presencia de enfermedad tromboemb&#243;lica mediante la realizaci&#243;n de una nueva TAC tor&#225;cica, observ&#225;ndose en esta exploraci&#243;n una progresi&#243;n del patr&#243;n intersticial pulmonar.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Ante el empeoramiento de la paciente, fue traslada a nuestro centro e ingresada en la unidad de cuidados intensivos, donde se constat&#243; la progresi&#243;n radiol&#243;gica de las lesiones pulmonares. All&#237; se realiz&#243; una biopsia pulmonar por toracotom&#237;a, pero tras el procedimiento la paciente no pudo ser extubada, falleciendo a los pocos d&#237;as. La necropsia revel&#243; la presencia de signos de hipertensi&#243;n pulmonar grave, con &#225;reas perif&#233;ricas de infarto de car&#225;cter isqu&#233;mico y focos de fibrosis intersticial, hallazgos compatibles con una EPVO (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001804:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2Q5zxXu41STKqhmam51WfItrjPvv064RDh9ikoUPziK8z1suyA654991Do/HmGzU0j52ABM+TcO+XlOMK+Cq8LhR+YQKc4aeufT4hAGFGw3F/neYcIF9J1IMxZIh1NWSnzqZO8Ti3R6DLuVurbT4iVhlJHoMUrxzrQuvsZ5dUhnoHidShf4mAgOlVKKSLqCaANpksD24OSlvgnyzvUp+cs=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Par&#233;nquima pulmonar con: A)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Congesti&#243;n capilar pasiva y focos de extravasaci&#243;n hem&#225;tica. B)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Vaso arterial de mediano calibre con pared engrosada a expensas de la proliferaci&#243;n fibrosa de la capa media.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001804:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Par&#233;nquima pulmonar con: A)Congesti&#243;n capilar pasiva y focos de extravasaci&#243;n hem&#225;tica. B)Vaso arterial de mediano calibre con pared engrosada a expensas de la proliferaci&#243;n fibrosa de la capa media." title="Par&#233;nquima pulmonar con: A)Congesti&#243;n capilar pasiva y focos de extravasaci&#243;n hem&#225;tica. B)Vaso arterial de mediano calibre con pared engrosada a expensas de la proliferaci&#243;n fibrosa de la capa media." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Par&#233;nquima pulmonar con: A)<span class="elsevierStyleHsp" style=""></span>Congesti&#243;n capilar pasiva y focos de extravasaci&#243;n hem&#225;tica. B)<span class="elsevierStyleHsp" style=""></span>Vaso arterial de mediano calibre con pared engrosada a expensas de la proliferaci&#243;n fibrosa de la capa media.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La EPVO es una entidad infrecuente e infradiagnosticada que con frecuencia se engloba de forma err&#243;nea dentro del grupo de la HAP idiop&#225;tica (HAPI)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Su diagn&#243;stico precoz es importante, debido a su mal pron&#243;stico y a la mala respuesta a los agentes vasodilatadores pulmonares, que pueden provocar cuadros de edema pulmonar severo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">A nivel fisiopatol&#243;gico se produce una lesi&#243;n que afecta a los vasos pulmonares poscapilares, a diferencia de la HAPI, cuya afectaci&#243;n es de predominio precapilar. Existe hipertrofia de la media y fibrosis de la &#237;ntima, que conlleva la oclusi&#243;n de la luz vascular. Con frecuencia se produce tambi&#233;n proliferaci&#243;n de c&#233;lulas musculares, acumulaci&#243;n de calcio en la pared vascular, oclusi&#243;n tromb&#243;tica de los microvasos y hemorragia pulmonar oculta por bloqueo poscapilar.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Su presentaci&#243;n cl&#237;nica es similar a la HAPI, lo que dificulta su diagn&#243;stico. El s&#237;ntoma m&#225;s frecuente es la disnea progresivamente creciente. Puede existir hemoptisis leve y tos cr&#243;nica. Cuando la hipertensi&#243;n pulmonar es grave aparece cianosis, dolor tor&#225;cico o s&#237;ncope con el ejercicio. Las presentaciones raras incluyen hemorragia alveolar difusa y muerte s&#250;bita.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La biopsia pulmonar abierta es el patr&#243;n de referencia para el diagn&#243;stico. Sin embargo, hay que tener en cuenta que, aunque la demostraci&#243;n histol&#243;gica es necesaria para el diagn&#243;stico, los riesgos que conlleva este procedimiento en este tipo de pacientes limitan su uso extendido.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La capacidad de difusi&#243;n de mon&#243;xido de carbono suele estar disminuida y en la mayor&#237;a de casos existe un patr&#243;n ventilatorio restrictivo. El grado de hipoxemia es mayor que en los casos de HAPI, pues a ella contribuyen tanto el edema pulmonar, como la hemorragia alveolar y la obstrucci&#243;n vascular extensa por fibrosis. Los hallazgos m&#225;s frecuentes en la TAC son opacidades centrolobulillares en vidrio deslustrado, l&#237;neas septales y linfoadenopat&#237;as mediast&#237;nicas. En los estadios finales de la enfermedad puede haber derrame pleural. En el lavado broncoalveolar pueden encontrarse macr&#243;fagos cargados de hemosiderina. La biopsia transbronquial no suele conducir al diagn&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El pron&#243;stico de la EPVO es m&#225;s sombr&#237;o que el de otras formas de HAP. El &#250;nico tratamiento curativo es el trasplante pulmonar. La supervivencia media es de 24<span class="elsevierStyleHsp" style=""></span>meses desde el diagn&#243;stico y la mortalidad suele estar condicionada por el desarrollo de disfunci&#243;n grave del ventr&#237;culo derecho y edema pulmonar masivo<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Entre los factores de riesgo de esta enfermedad se encuentran mutaciones del gen BMPR2. La EPVO se ha relacionado adem&#225;s con diversas enfermedades del tejido conectivo. La asociaci&#243;n con la exposici&#243;n a t&#243;xicos tambi&#233;n ha sido documentada<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,4</span></a>. Aunque existen casos de enfermedad hep&#225;tica venooclusiva secundarios a la inhalaci&#243;n de pirrolizidina, un alcaloide presente en diferentes &#225;rboles y arbustos de la naturaleza<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, hasta el momento no se ha documentado ning&#250;n caso de EPVO secundaria a este t&#243;xico. Nuestra paciente era jardinera y podr&#237;a haber estado expuesta a este tipo de agentes, aunque no podemos establecer con certeza que esta fuera la causa de su enfermedad.</p></span></span>		</div>&#13;
	