<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome del linfocito pasajero (PLS) es una anemia hemol&#237;tica aloinmune en trasplante de &#243;rgano s&#243;lido (TOS) por aloanticuerpos derivados de un clon de linfocitos B del donante que son transferidos con el injerto, produciendo una respuesta inmune secundaria contra los gl&#243;bulos rojos del receptor, en TOS con grupos sangu&#237;neos compatibles pero no id&#233;nticos<span class="elsevierStyleSup">1-5</span>. Es una entidad rara cuya frecuencia se ha relacionado con el tama&#241;o (en cuanto a contenido linfoide) del &#243;rgano trasplantado, siendo mucho m&#225;s frecuente en coraz&#243;n/pulm&#243;n (70&#160;%) e h&#237;gado (29&#160;%) que en trasplante renal (TR) (9&#160;%)<span class="elsevierStyleSup">2,3</span>. Normalmente los anticuerpos son anti-ABO, rara vez, anti-D y hay casos aislados de anti-c, anti-e, anti-Kell, anti-Jk y anti-Fy<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos dos casos de TR de donante vivo con incompatibilidad ABO menor que desarrollaron PLS.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 23 a&#241;os con enfermedad renal cr&#243;nica estadio V (ERC-V) por poliquistosis renal. Recibe TR de donante vivo el 6 de junio de 2011, siendo el donante grupo O+ y el receptor grupo A+<span class="elsevierStyleBold">&#160;</span>, sin complicaciones iniciales con injerto funcionante al alta (tasa plasm&#225;tica de creatinina [Crp] 1,1 mg/dl) y hemoglobina 10 g/dl. El tratamiento inmunosupresor consisti&#243; en tacrolimus, micofenolato y esteroides.</p><p class="elsevierStylePara">A los catorce d&#237;as postrasplante se realiza control anal&#237;tico y se observa hemoglobina 5,8 g/dl con funci&#243;n renal estable (Crp 1,2 mg/dl) y el resto de las pruebas complementarias (incluyendo tomograf&#237;a computarizada y ecograf&#237;a abdominal) dentro de la normalidad.</p><p class="elsevierStylePara">El estudio de anemia muestra anemia hemol&#237;tica (haptoglobina descendida, reticulocitos y bilirrubina directa elevados) con test de Coombs directo positivo con demostraci&#243;n de anticuerpos anti-A en eludio preparado de los hemat&#237;es del paciente, compatible con anemia hemol&#237;tica aloinmune (PLS). El paciente fue tratado con transfusi&#243;n de 4 concentrados de hemat&#237;es y metilprednisolona (1 mg/kg/d&#237;a) con posterior pauta descendente. Anal&#237;tica al alta Crp 0,7 mg/dl y hemoglobina 9,6 g/dl. En las semanas siguientes se observa resoluci&#243;n completa sin recidiva.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 42 a&#241;os con ERC-V por nefropat&#237;a diab&#233;tica. Recibe TR de donante vivo el 10 de septiembre de 2012. El donante es grupo sangu&#237;neo O+ y el receptor A+. La inmunosupresi&#243;n inicial incluy&#243; tacrolimus, micofenolato y esteroides. Tras el TR la evoluci&#243;n fue muy buena. Al alta presentaba hemoglobina 11,4 g/dl y Crp 1,4 mg/dl.</p><p class="elsevierStylePara">Catorce d&#237;a despu&#233;s acude por malestar general y se detecta anemia hemol&#237;tica severa (hemoglobina 4,3 g/dl). Las pruebas complementarias descartaron sangrado activo. En el frotis sangu&#237;neo no se observaron esquistocitos y el test de Coombs directo fue positivo con presencia de anticuerpos anti-A. El diagn&#243;stico fue anemia hemol&#237;tica aloinmune (PLS). Fue tratado con transfusi&#243;n de 12 concentrados de hemat&#237;es y esteroides en dosis altas (metilprednisolona 1 mg/kg/d&#237;a) con descenso progresivo. El cuadro hematol&#243;gico se resolvi&#243; en los diez d&#237;as siguientes con estabilidad de la hemoglobina, sin precisar nuevas transfusiones. En el d&#237;a 31 postrasplante fue diagnosticado de rechazo agudo II-B con anticuerpos donante espec&#237;ficos negativos, precisando tratamiento con timoglobulina. Tras esto la funci&#243;n renal se estabiliz&#243;, quedando con Crp de 3,2 mg/dl.</p><p class="elsevierStylePara">El PLS debe sospecharse ante cuadro an&#233;mico brusco en la primera-segunda semana postrasplante, en TOS con incompatibilidad ABO menor o Rh diferente<span class="elsevierStyleSup">1-5</span>. Su duraci&#243;n es limitada en el tiempo (aproximadamente 3 meses)<span class="elsevierStyleSup">1-3</span>. Se recomienda transfusi&#243;n sangu&#237;nea del grupo del donante y administraci&#243;n de esteroides. En casos severos se ha empleado rituximab y/o plasmaf&#233;resis<span class="elsevierStyleSup">1-5</span>. Se recomienda tratamiento inmunosupresor con micofenolato por su efecto sobre la l&#237;nea B<span class="elsevierStyleSup">1,5</span>. Son de especial importancia las medidas de prevenci&#243;n, como la cuidadosa perfusi&#243;n del injerto y la eliminaci&#243;n de los ganglios linf&#225;ticos de la grasa perirrenal<span class="elsevierStyleSup">1,3</span>. En nuestros casos, los dos injertos proceden de donantes vivos. Es posible que el menor tiempo de isquemia fr&#237;a y la mayor celeridad en el proceso de implante tambi&#233;n hayan podido favorecer el desarrollo de PLS, debido al mayor n&#250;mero y viabilidad de los linfocitos del donante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p>		</div>&#13;
	