<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La coca&#237;na ha sido utilizada por el 2,6&#160;% de la poblaci&#243;n espa&#241;ola de entre 15-64 a&#241;os de edad en alg&#250;n momento de su vida, lo que la sit&#250;a entre una de las drogas il&#237;citas m&#225;s consumida despu&#233;s del cannabis<span class="elsevierStyleSup">1</span>. El consumo de coca&#237;na se asocia a m&#250;ltiples complicaciones: neurol&#243;gicas, cardiovasculares, psiqui&#225;tricas, pulmonares, gastrointestinales y nefrol&#243;gicas.</p><p class="elsevierStylePara">Las complicaciones renales relacionadas con el consumo de coca&#237;na han recibido poca atenci&#243;n, a pesar de la existencia de varios mecanismos, adem&#225;s de hipertensi&#243;n arterial secundaria, a trav&#233;s de los cuales se puede explicar una insuficiencia renal aguda (IRA) o empeorar un caso preexistente de insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La nefritis intersticial aguda inducida por f&#225;rmacos (DIAIN) representa un alto porcentaje de fracaso renal agudo en la pr&#225;ctica cl&#237;nica. Algunos estudios indican que alrededor del 15&#160;% de las biopsias con IRA presentan la DIAIN como la lesi&#243;n responsable de la insuficiencia renal. Adem&#225;s, hay que a&#241;adir que en muchos casos de DIAIN no se realiza una biopsia y el diagn&#243;stico se basa en datos cl&#237;nicos e historia reciente de administraci&#243;n de un f&#225;rmaco nuevo que, como se describe a continuaci&#243;n, a veces no es tan f&#225;cil de identificar<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">REPORTE DEL CASO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 28 a&#241;os de edad, ingresado con dolor en fosas lumbares, fatiga y n&#225;useas, con diuresis conservada.</p><p class="elsevierStylePara">El paciente presentaba el antecedente de consumo de coca&#237;na intranasal (1 g) cinco d&#237;as antes de la admisi&#243;n. Neg&#243; en todo momento ingesta de antiinflamatorios no esteroideos u otros medicamentos. En el examen f&#237;sico se observ&#243; un buen estado general, con presi&#243;n arterial ligeramente elevada de 147/97 mmHg, sin fiebre, erupci&#243;n cut&#225;nea o artralgias.</p><p class="elsevierStylePara">Las exploraciones cardiovascular y respiratoria fueron normales. El abdomen era blando, depresible e indoloro, el h&#237;gado era palpable a 1 cm por debajo del reborde costal y presentaba discreto dolor a la palpaci&#243;n lumbar bilateral.</p><p class="elsevierStylePara">La anal&#237;tica inicial mostraba un hemograma anodino (sin eosinofilia), pruebas de funci&#243;n hep&#225;tica normales y alb&#250;mina dentro del rango de la normalidad; creatinina s&#233;rica: 160 &#956;mol/l; urea: 7,5 mmol/l; potasio: 3,9 mmol/l; sodio: 139 mmol/l; cloruro: 101 mmol/l. La creatina cinasa total fue normal (3,3 &#956;kat/l), con una fracci&#243;n MB normal. El sedimento de orina mostr&#243; 2 leucocitos y 3 hemat&#237;es por campo y no se observaron hemat&#237;es dism&#243;rficos ni eosin&#243;filos. Bioqu&#237;mica orina: sodio: 46 mmol/l, potasio: 33 mmol/l y cloruro: 63 mmol/l, cociente prote&#237;na:creatinina en 5 g/mol; urocultivo negativo.</p><p class="elsevierStylePara">Proteinograma electrofor&#233;tico, inmunoglobulinas, complemento, niveles de enzima convertidora de angiotensina y t&#237;tulos de anticuerpos antinucleares fueron normales. La serolog&#237;a para virus de la inmunodeficiencia humana, virus de Epstein-Barr, citomegalovirus, hepatitis A, B, y C y micoplasma no detect&#243; infecci&#243;n activa. La ecograf&#237;a demostr&#243; unos ri&#241;ones de tama&#241;o normal, difusamente ecog&#233;nicos con flujo arterial y venoso apropiado.</p><p class="elsevierStylePara">El electrocardiograma fue normal. La radiograf&#237;a de t&#243;rax mostr&#243; un &#237;ndice cardiotor&#225;cico &lt; 0,5 y unos campos pulmonares sin infiltrados.</p><p class="elsevierStylePara">Despu&#233;s de su admisi&#243;n, el d&#233;bito urinario se mantuvo en 50 a 75 ml/h y la creatinina se mantuvo sin cambios. El paciente se someti&#243; a una biopsia renal.</p><p class="elsevierStylePara">Los hallazgos histol&#243;gicos son los siguientes: la microscop&#237;a &#243;ptica mostr&#243; un total de 13 glom&#233;rulos, todos ellos normales, sin esclerosis, proliferaci&#243;n o lesiones necr&#243;ticas (figura 1). Las membranas basales y el mesangio glomerular fueron normales. El intersticio mostraba moderado infiltrado inflamatorio mononuclear con abundantes eosin&#243;filos (figura 2), con presencia de tubulitis focal y atrofia (figura 2). Las arteriolas no presentaban lesiones destacables y no exist&#237;an dep&#243;sitos inmunes a la inmunofluorescencia.</p><p class="elsevierStylePara">Los hallazgos fueron compatibles con el diagn&#243;stico patol&#243;gico de nefritis tubulointersticial aguda (NIA).</p><p class="elsevierStylePara">Este hecho, junto con las caracter&#237;sticas cl&#237;nicas y el consumo reciente de coca&#237;na, nos llev&#243; a definir este caso como NIA inducida por coca&#237;na.</p><p class="elsevierStylePara">El paciente obviamente interrumpi&#243; el consumo de la droga y se trat&#243; con prednisona oral (1 mg/kg/d&#237;a dosis inicial), que se disminuy&#243; progresivamente y se interrumpi&#243; despu&#233;s de 12 semanas.</p><p class="elsevierStylePara">En el seguimiento posterior ha presentado una buena evoluci&#243;n con mejor&#237;a progresiva de la funci&#243;n renal hasta la recuperaci&#243;n completa ya al mes del inicio del tratamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Comunicamos el caso de un paciente con IRA, con lesi&#243;n tubulointersticial aguda asociada a DIAIN, en el cual ning&#250;n agente relacionado fue identificado, a excepci&#243;n de la coca&#237;na. Actualmente se comienza a tomar conciencia de la IRA inducida por coca&#237;na en adultos; de hecho, las dos causas m&#225;s comunes son rabdomi&#243;lisis e hipertensi&#243;n maligna arterial inducida por vasoconstricci&#243;n intensa.</p><p class="elsevierStylePara">Existen pocos casos comunicados de DIAIN relacionados con coca&#237;na<span class="elsevierStyleSup">2,6</span>. El mecanismo permanece confuso, y a&#250;n queda por dilucidar si esta entidad est&#225; relacionada con la coca&#237;na <span class="elsevierStyleItalic">per se</span> o con impurezas naturales, sustancias adulterantes o diluyentes<span class="elsevierStyleSup">7</span>. De hecho, en el caso del <span class="elsevierStyleItalic">crack</span>, la contaminaci&#243;n es altamente probable.</p><p class="elsevierStylePara">En este caso puede haber existido sensibilizaci&#243;n a la coca&#237;na o sus aditivos por consumo previo. La hipersensibilidad a la droga es la causa m&#225;s probable en nuestro enfermo<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">Nuestro paciente no present&#243; ninguno de los s&#237;ntomas &#171;cl&#225;sicos&#187; de NIA, como fiebre, erupci&#243;n o eosinofilia, pero estudios recientes sugieren que la NIA es un desorden heterog&#233;neo y, por ello, este cuadro &#171;cl&#225;sico&#187; solo se ve en menos del 30&#160;% de los casos<span class="elsevierStyleSup">8</span>. La eosinofiluria normalmente se interpreta como un rasgo caracter&#237;stico de DIAIN; sin embargo, tiene muy baja sensibilidad (67&#160;%). La especificidad de la eosinofiluria para el diagn&#243;stico de NIA es el 87&#160;%, pero puede estar presente en otras enfermedades que tambi&#233;n pueden presentarse con fracaso renal agudo<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La patog&#233;nesis de la NIA incluye una respuesta al&#233;rgica idiosincr&#225;sica frente a la exposici&#243;n a la droga. A menudo se implica una respuesta de c&#233;lula T de hipersensibilidad tipo IV. El mimetismo molecular o la uni&#243;n directa de la droga con la membrana basal tubular son los principales mecanismos involucrados<span class="elsevierStyleSup">9</span>, y tal vez este sea el proceso subyacente en nuestro caso.</p><p class="elsevierStylePara">El reconocimiento precoz de la DIAIN es crucial porque los pacientes pueden, en &#250;ltima instancia, desarrollar enfermedad renal cr&#243;nica.</p><p class="elsevierStylePara">El pilar del tratamiento es la interrupci&#243;n del agente causal. Sin embargo, como la DIAIN es un proceso al&#233;rgico inflamatorio, es necesario considerar el empleo de agentes inmunosupresores, entre ellos los corticoesteroides<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En la NIA corticorresistente, existen informes de casos que sugieren el beneficio de ciclofosfamida y ciclosporina, as&#237; como tambi&#233;n posibles efectos beneficiosos de micofenolato mofetilo<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Evidencia creciente basada en diferentes estudios sugiere que los esteroides conducen a una recuperaci&#243;n m&#225;s r&#225;pida y completa de la funci&#243;n renal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Como consecuencia de la infiltraci&#243;n intersticial t&#237;pica de NIA, un r&#225;pido desarrollo hacia la fibrosis intersticial puede ocurrir en pocas semanas. Bas&#225;ndonos en estos datos, utilizamos corticosteroides en el momento del diagn&#243;stico para evitar la posible progresi&#243;n a la fibrosis intersticial irreversible. El resultado fue favorable, observ&#225;ndose la r&#225;pida normalizaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">La DIAIN debe ser reconocida como causa potencial de fracaso renal agudo en consumidores de coca&#237;na y la historia del posible consumo de esta debe ser cuidadosamente investigada en los pacientes con NIA sin causa evidente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11809_19904_38184_es_11809_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052708:11809_19904_38184_es_11809_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052708:11809_19904_38184_es_11809_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal.</p><p class="elsevierStylePara"><a href="grande/11809_19904_38185_es_11809_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052708:11809_19904_38185_es_11809_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052708:11809_19904_38185_es_11809_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia renal.</p>		</div>&#13;
	