<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hiperpotasemia es una de las alteraciones electrol&#237;ticas m&#225;s graves, sobre todo en el paciente con enfermedad renal cr&#243;nica (ERC), incapaz de una excreci&#243;n renal eficiente del potasio<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">Los niveles altos de potasio originan cambios en el potencial transmembrana de las c&#233;lulas del m&#250;sculo esquel&#233;tico y card&#237;aco, &#243;rganos de mayor afectaci&#243;n cl&#237;nica<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">En los pacientes portadores de marcapasos, la hiperpotasemia puede causar disfunci&#243;n del dispositivo, llegando a constituir una amenaza vital para el paciente<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Describimos el caso de un malfuncionamiento de marcapasos por hiperpotasemia en una paciente con m&#250;ltiples factores de riesgo para presentar dicha alteraci&#243;n electrol&#237;tica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 72 a&#241;os que acudi&#243; al centro de hemodi&#225;lisis, despu&#233;s del per&#237;odo interdial&#237;tico largo del fin de semana, refiriendo debilidad muscular generalizada, hasta el punto de impedir la deambulaci&#243;n.</p><p class="elsevierStylePara">Presentaba ERC estadio V, en hemodi&#225;lisis peri&#243;dica desde hac&#237;a cuatro a&#241;os. Era portadora de marcapasos unicameral por fibrilaci&#243;n auricular cr&#243;nica con bradicardia sintom&#225;tica (s&#237;ncopes de repetici&#243;n). Entre sus otros antecedentes destacaban diabetes mellitus tipo 2 en tratamiento con antidiab&#233;ticos orales e hipertensi&#243;n arterial. Sus f&#225;rmacos habituales inclu&#237;an omeprazol, amiodarona y &#225;cido acetilsalic&#237;lico (ninguno de ellos con efectos sobre la homeostasis del potasio). Su adherencia al tratamiento m&#233;dico era escasa y comet&#237;a frecuentes transgresiones alimentarias. La exploraci&#243;n f&#237;sica era anodina, excepto por la mencionada debilidad muscular. Las constantes eran correctas<span class="elsevierStyleBold"> </span>y la paciente estaba normogluc&#233;mica. El electrocardiograma (ECG) mostraba un ritmo de marcapasos, sin otras alteraciones. La anal&#237;tica urgente revel&#243; un potasio de 8,2 mEq/l. En espera de la sesi&#243;n de hemodi&#225;lisis, se inici&#243; tratamiento convencional de la hiperpotasemia, administr&#225;ndose gluconato c&#225;lcico, salbutamol endovenoso e infusi&#243;n de insulina y glucosa.</p><p class="elsevierStylePara">Minutos despu&#233;s de iniciar este tratamiento, la paciente present&#243; una disminuci&#243;n brusca del nivel de conciencia, con presi&#243;n arterial indetectable y signos de hipoperfusi&#243;n perif&#233;rica. En ese momento, el ECG mostraba fallo de captura ventricular (figura 1). Se realiz&#243; hemodi&#225;lisis urgente, revirtiendo de manera r&#225;pida y completa tanto la cl&#237;nica como la alteraci&#243;n electrocardiogr&#225;fica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hiperpotasemia severa es un problema frecuente en los pacientes con ERC avanzada<span class="elsevierStyleSup">1</span>. Mensualmente puede llegar a afectar a un 5-10&#160;% de los pacientes en hemodi&#225;lisis cr&#243;nica. Asimismo, puede requerir hemodi&#225;lisis urgente hasta en el 24&#160;% de los pacientes con ERC terminal, con una mortalidad significativa<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Las posibles causas de hiperpotasemia en pacientes como la que describimos son multifactoriales y pueden incluir, adem&#225;s de la ERC, la acidosis metab&#243;lica, el hipoaldosteronismo hiporrenin&#233;mico (com&#250;n en diab&#233;ticos), defectos de la Na<span class="elsevierStyleSup">+</span>/K<span class="elsevierStyleSup">+</span>-ATPasa celular y las transgresiones diet&#233;ticas<span class="elsevierStyleSup">1-3</span> (reconocidas por nuestra paciente).</p><p class="elsevierStylePara">En pacientes portadores de marcapasos card&#237;acos, la hiperpotasemia puede causar diversos tipos de disfunci&#243;n del dispositivo, con consecuencias muy graves<span class="elsevierStyleSup">4,5</span>. En nuestro caso, se trat&#243; de un fallo de captura ventricular. En esta situaci&#243;n, el exceso de potasio extracelular aumenta el potencial de reposo de la membrana celular mioc&#225;rdica<span class="elsevierStyleSup">4</span>. Si este potencial supera la energ&#237;a emitida por el marcapasos seg&#250;n su programaci&#243;n, la despolarizaci&#243;n del miocardiocito queda inhibida. Esta situaci&#243;n se reconoce en el ECG por la ausencia de la despolarizaci&#243;n tras la esp&#237;cula. Su traducci&#243;n cl&#237;nica, de gravedad evidente, es la asistolia<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la presencia de un marcapasos card&#237;aco no siempre protege al miocardio de los efectos delet&#233;reos de la hiperpotasemia. M&#225;s a&#250;n, el dispositivo precisa de un equilibrio electrol&#237;tico normal para su buen funcionamiento. <span class="elsevierStyleBold">Por ello, la monitorizaci&#243;n del ritmo card&#237;aco, obligada en toda hiperpotasemia sintom&#225;tica, no debe obviarse en pacientes portadores de marcapasos. Asimismo, la presencia de un marcapasos no debe condicionarnos de manera absoluta ante la indicaci&#243;n de hemodi&#225;lisis urgente en una hiperpotasemia grave.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11847_19904_39446_es_11847_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052685:11847_19904_39446_es_11847_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052685:11847_19904_39446_es_11847_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Electrocardiograma de 12 derivaciones mostrando el fallo de captura (ausencia de complejos QRS tras la primera, segunda y cuarta esp&#237;culas)</p>		</div>&#13;
	