<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El denosumab es un anticuerpo monoclonal IgG2 humano dirigido al RANKL (<span class="elsevierStyleItalic">receptor activator of nuclear factor KB ligand gene)</span>, que provoca una reducci&#243;n de la actividad de los osteoclastos. Est&#225; aprobado desde 2010 para su uso en la osteoporosis, sin ser necesario el ajuste por funci&#243;n renal, aunque en varios estudios se se&#241;ala un aumento de hipocalcemia en pacientes con insuficiencia renal (IR). Su administraci&#243;n es subcut&#225;nea y semestral<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 46 a&#241;os hipertensa, dislip&#233;mica, con enfermedad renal cr&#243;nica (ERC) en estadio 5 por glomerulonefritis focal y segmentaria y artritis reumatoide seronegativa severa refractaria a diferentes f&#225;rmacos. Debido a la presencia de fracturas patol&#243;gicas a nivel p&#233;lvico, se decide desde el Servicio de Reumatolog&#237;a iniciar tratamiento con denosumab 60 mg. Recib&#237;a tratamiento con sevelamer 2,4 g/12 horas, Rocaltrol<span class="elsevierStyleSup">&#174;</span> 0,50 mg: 5 comprimidos/semana, Mastical<span class="elsevierStyleSup">&#174;</span> 1 comprimido/8 horas, calcifediol 266 &#956;g/15 d&#237;as, f&#225;rmacos antihipertensivos y analg&#233;sicos. Los datos anal&#237;ticos eran: urea 205 mg/dl, creatinina 5,95 mg/dl, calcio 8,8 mg/dl, alb&#250;mina 3,8 g/dl, hormona paratiroidea intacta 581 pg/ml, 25OH vitamina D 9,2 ng/ml, fosfatasa alcalina 221 U/l.</p><p class="elsevierStylePara">Una semana despu&#233;s de la administraci&#243;n del f&#225;rmaco, se detect&#243; en una anal&#237;tica rutinaria de consulta hipocalcemia (calcio corregido 6,7 mg/dl). La paciente estaba asintom&#225;tica y debido a importantes antecedentes de mala adherencia al tratamiento se insiste en la correcta toma de este.</p><p class="elsevierStylePara">Dos semanas despu&#233;s la paciente acude a Urgencias por cuadro de debilidad generalizada, mareos, temblores y n&#225;useas. Se detecta calcio corregido 5,2 mg/dl. A la exploraci&#243;n f&#237;sica no presenta signos de hipocalcemia (Trousseau o Chv&#246;stek) ni parestesias pericingulobucales.</p><p class="elsevierStylePara">Se decide el ingreso para tratamiento intravenoso con buena evoluci&#243;n cl&#237;nica y anal&#237;tica.</p><p class="elsevierStylePara">Los bifosfonatos son com&#250;nmente utilizados para disminuir la p&#233;rdida &#243;sea, pero su excreci&#243;n es principalmente renal, por lo que en los pacientes con IR severa no es recomendado su uso<span class="elsevierStyleSup">2</span>. El denosumab reduce significativamente el riesgo de fracturas<span class="elsevierStyleSup">3</span> y ha demostrado aumentar la densidad mineral &#243;sea y reducir los marcadores de resorci&#243;n. Adem&#225;s, en estudios precl&#237;nicos se ha comprobado que, a diferencia de los bifosfonatos, no es nefrot&#243;xico a niveles de 100 &#181;mol/l<span class="elsevierStyleSup">4</span> y es independiente del grado de IR, ya que su perfil farmacocin&#233;tico y farmacodin&#225;mico no var&#237;a significativamente seg&#250;n el grado de funci&#243;n renal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se ha planteado la hip&#243;tesis de que los pacientes con ERC y enfermedad &#243;sea por hiperparatiroidismo podr&#237;an estar en mayor riesgo de hipocalcemia con denosumab, ya que en ellos los niveles s&#233;ricos de calcio van a depender en mayor medida de la resorci&#243;n &#243;sea mediada por la hormona paratiroidea. De tal forma que la inhibici&#243;n de la actividad osteocl&#225;stica tras la administraci&#243;n de la primera dosis de denosumab podr&#237;a dar lugar a un s&#237;ndrome similar al del hueso hambriento, con la disminuci&#243;n r&#225;pida de los niveles de calcio s&#233;rico por su captaci&#243;n en el hueso<span class="elsevierStyleSup">5</span>. En este momento son requeridos suplementos de calcio y vitamina D, hasta que la formaci&#243;n de osteoclastos d&#233; lugar a una correcta mineralizaci&#243;n.</p><p class="elsevierStylePara">En un estudio<span class="elsevierStyleSup">6</span> realizado a 46 pacientes con diferentes grados de IR, se observaron como efectos adversos m&#225;s frecuentes los dolores en extremidades y la hipocalcemia. Esta se present&#243; en el 15&#160;% de los participantes, precisando ingreso para tratamiento intravenoso solo en dos de los casos y solo en uno la hipocalcemia fue sintom&#225;tica.</p><p class="elsevierStylePara">El uso de denosumab en enfermos con IRC es c&#243;modo, ya que no necesita ajuste de dosis y no es nefrot&#243;xico, por lo que se prev&#233; un uso cada vez mayor. En este grupo de pacientes debemos realizar suplementos adecuados de calcio y vitamina D previos al inicio de la terapia con denosumab, adem&#225;s de un seguimiento anal&#237;tico de dichos par&#225;metros posteriormente al inicio de la terapia, ya que en un n&#250;mero de casos no despreciable se producir&#225; hipocalcemia, que en la mayor&#237;a de estos ser&#225; asintom&#225;tica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	