<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El s&#237;ndrome u&#241;a-r&#243;tula es una enfermedad hereditaria infrecuente producida por mutaciones que originan una p&#233;rdida de funci&#243;n del factor de transcripci&#243;n LMX1B. La prevalencia se estima en 1/50&#160;000 reci&#233;n nacidos. Se transmite con un patr&#243;n de herencia autos&#243;mica dominante con una penetrancia completa. El gen pleiotr&#243;pico LMX1B, miembro de la familia de genes &#171;homeo&#187; implicados en el desarrollo, interviene en la configuraci&#243;n normal del eje dorsoventral y de la membrana basal glomerular durante el desarrollo embrionario.</p><p class="elsevierStylePara">La enfermedad fue descrita por primera vez por Little en 1897<span class="elsevierStyleSup">1</span>, aunque la descripci&#243;n cl&#225;sica de la enfermedad fue realizada por Fong en 1946<span class="elsevierStyleSup">2</span>. La asociaci&#243;n con enfermedad renal fue establecida por Hawkins y Smith en 1950<span class="elsevierStyleSup">3</span>. El gen responsable fue descrito por Dreyer et al. en 1998<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La gravedad del fenotipo cl&#237;nico es muy variable. B&#225;sicamente, se trata de una enfermedad con afectaci&#243;n de las u&#241;as, el sistema esquel&#233;tico, los ri&#241;ones y los ojos. Las manifestaciones cl&#237;nicas que definen la enfermedad se agrupan en la t&#233;trada cl&#237;nica consistente en displasia ungueal (98&#160;%), hipoplasia o aplasia de las r&#243;tulas (74&#160;%), limitaci&#243;n funcional de los codos (70&#160;%) y la presencia de cuernos il&#237;acos (70&#160;%); estos &#250;ltimos, que son patognom&#243;nicos, pueden observarse mediante ecograf&#237;a desde el tercer trimestre de gestaci&#243;n. Alrededor del 40&#160;% de los pacientes presentan afectaci&#243;n renal consistente en hematuria y proteinuria. Un 5-10&#160;% desarrollan proteinuria en rango nefr&#243;tico en la ni&#241;ez o adolescencia y progresan a insuficiencia renal terminal durante per&#237;odos variables de tiempo. Con el microscopio electr&#243;nico se visualiza borramiento de los pedicelos de los podocitos, una membrana basal glomerular ensanchada con zonas de rarefacci&#243;n, y dep&#243;sitos dispersos de fibrillas de col&#225;geno, que tambi&#233;n est&#225;n incrementados en la matriz mesangial. El factor de transcripci&#243;n <span class="elsevierStyleItalic">LMX1B </span>se expresa en la vida posnatal en el podocito, lo que sugiere un papel regulador de diversos genes en esta c&#233;lula, como NPHS2 y CD2AP<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Hemos tenido la oportunidad de estudiar a una ni&#241;a de 8 a&#241;os y 3 meses de edad que fue remitida por el hallazgo de proteinuria. Al nacimiento, destac&#243; el bajo peso al nacer, junto con la presencia de rasgos dism&#243;rficos, como pies zambos, artrogriposis leve en codos, macrocefalia e hipoplasia ungueal. La ni&#241;a adquiri&#243; la marcha a los 21 meses, debido a una displasia de caderas. Fue sometida a varias intervenciones quir&#250;rgicas para corregir sus defectos esquel&#233;ticos. En la exploraci&#243;n cl&#237;nica actual se apreci&#243; una baja estatura, macrocefalia con frente muy prominente, sinofridia y cejas muy pobladas, filtrum nasal ancho con labio superior fino, hendiduras antimongoloides, narinas antevertidas, hipertelorismo, ausencia de ambas r&#243;tulas (figura 1) e hipoplasia ungueal de los dedos de las manos con u&#241;as distr&#243;ficas (figura 2). No se objetivaron edemas. Es la segunda hija de unos padres no consangu&#237;neos, sin antecedentes de enfermedad renal en ninguna de las ramas familiares. El padre presenta alteraciones leves en las u&#241;as. En los ex&#225;menes complementarios se comprob&#243; proteinuria en rango nefr&#243;tico (7,3 g/l; cociente prote&#237;nas/creatinina [Cr]: 6,73 mg/mg), hipoproteinemia (5,3 g/l), reducci&#243;n de los niveles de IgG (512 mg/dl) e hipercolesterolemia (312 mg/dl). Filtrado glomerular renal (FGR) normal (134 ml/min/1,73 m<span class="elsevierStyleSup">2</span>). El estudio del gen <span class="elsevierStyleItalic">LMX1B </span>mostr&#243; la mutaci&#243;n en heterocigosis c.728G&gt;C (p.Trp243Ser). Esta mutaci&#243;n no ha sido descrita previamente en la literatura. Dado que las mutaciones del gen <span class="elsevierStyleItalic">LMX1B </span>solo han sido relacionadas con el s&#237;ndrome u&#241;a-r&#243;tula, asumimos que es la responsable del cuadro cl&#237;nico de la paciente. En el estudio gen&#233;tico realizado a los familiares de primer grado no se observ&#243; la mutaci&#243;n, por lo que debe de tratarse de una mutaci&#243;n <span class="elsevierStyleItalic">de novo</span>. Se instaur&#243; tratamiento con enalapril oral, en un intento de reducir la proteinuria, y simvastatina. En el &#250;ltimo control, la proteinuria ha disminuido a 5,35 g/l (cociente prote&#237;nas/Cr: 2,84 mg/mg), el FGR se mantiene normal y la paciente sigue libre de edemas.</p><p class="elsevierStylePara">En esta enfermedad, se han descrito m&#225;s de 130 mutaciones diferentes consistentes, en su mayor&#237;a, en cambios de un solo nucle&#243;tido. Est&#225;n distribuidas predominantemente entre los exones 2 y 6. Se han descrito una serie de mutaciones m&#225;s frecuentes que, en su conjunto, representan el 30&#160;% del total. Un 12&#160;% de las mutaciones son <span class="elsevierStyleItalic">de novo</span><span class="elsevierStyleSup">7</span>. No se ha establecido una correlaci&#243;n fenotipo-genotipo, por lo que, aunque se puede realizar el diagn&#243;stico prenatal, existe una marcada variabilidad inter e intrafamiliar<span class="elsevierStyleSup">7</span>. La confirmaci&#243;n de una mutaci&#243;n en el gen <span class="elsevierStyleItalic">LMX1B </span>evita la realizaci&#243;n de una biopsia renal para confirmar el diagn&#243;stico. No existe un tratamiento espec&#237;fico. Las lesiones de la membrana basal glomerular no recidivan tras la realizaci&#243;n de un trasplante renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12006_19904_43982_es_12006_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052791:12006_19904_43982_es_12006_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052791:12006_19904_43982_es_12006_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ausencia de r&#243;tulas</p><p class="elsevierStylePara"><a href="grande/12006_19904_43983_es_12006_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052791:12006_19904_43983_es_12006_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052791:12006_19904_43983_es_12006_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Hipoplasia ungueal y u&#241;as distr&#243;ficas</p>		</div>&#13;
	