<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Var&#243;n de 29 a&#241;os acude a Urgencias por dolor abdominal de 48 horas de evoluci&#243;n y diarreas sin caracter&#237;sticas patol&#243;gicas. Refiere haber tocado en&#233;rgicamente tambores africanos (<span class="elsevierStyleItalic">dyembe, </span>figura 1) en los &#250;ltimos 3, en sesiones de 9 horas cada una, con escasa ingesta de l&#237;quidos e hiporexia y posterior orina rojiza; las objetiva siempre que toca el tambor. Exploraci&#243;n f&#237;sica anodina, complexi&#243;n atl&#233;tica, constantes dentro de la normalidad. Presenta tira reactiva fuertemente positiva para sangre, sedimento de orina negativa para eritrocitos, proteinuria de 150 mg/dl, creatinina de 4,45 mg/dl, urea de 80 mg/dl, creatina fosfocinasa (CPK) de 255 U/l, lactato deshidrogenasa de 509 U/l; acidosis metab&#243;lica compensada, iones normales, no datos de anemia. Ingresa en Nefrolog&#237;a; se realizan radiograf&#237;as, ecograf&#237;as&#160;(figura 2), siendo todas normales. Se inicia sueroterapia. Presenta empeoramiento progresivo de la funci&#243;n renal (creatinina de 10,49 mg/dl al quinto d&#237;a) y oligoanuria; no presentaba criterios agudos de hemodi&#225;lisis. La funci&#243;n renal fue mejorando paulatinamente hasta una creatinina de 2,23 mg/dl al octavo d&#237;a, con fase poli&#250;rica; la hemoglobina al ingreso fue de 14,9 g/dl y al alta de 12 g/dl, con creatinina de 1,52 mg/dl. El diagn&#243;stico fue fracaso renal agudo, necrosis tubular aguda en resoluci&#243;n; hemoglobinuria. Present&#243; a los 10 d&#237;as, en consultas externas, funci&#243;n renal y sedimento normales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hemoglobinuria secundaria a ejercicio extremo fue observada en 1881<span class="elsevierStyleItalic">&#160;</span>como consecuencia de microtraumas, en marchas extenuantes de soldados, y se conoci&#243; como &#171;hemoglobinuria de la marcha&#187;. En 1964, Davidson<span class="elsevierStyleSup">1</span> demostr&#243; que se trataba de hem&#243;lisis intravascular extracorpuscular transitoria, por microtraumas al paso eritrocitario por los capilares con paso de hemoglobina al intravascular tras lisis eritrocitaria<span class="elsevierStyleSup">2</span>; esta satura la haptoglobina, lo que provoca que la hemoglobina libre sea filtrada por los glom&#233;rulos, con posterior hemoglobinuria; los d&#237;meros de hemoglobina filtrados son absorbidos por las c&#233;lulas tubulares y degradadas; el hierro es almacenado como hemosiderina y en formas cr&#243;nicas es excretada, presentando hemosideruria. Esta cl&#237;nica ocurre, en la mayor&#237;a de los casos, sin expresi&#243;n de anemia<span class="elsevierStyleSup">3</span>. La hem&#243;lisis intravascular est&#225; asociada con una reducci&#243;n de haptoglobina en suero, alguna vez a niveles indetectables. Sin embargo, no es un indicador espec&#237;fico de hem&#243;lisis intravascular, ya que puede estar baja o ausente con hem&#243;lisis extravascular de instauraci&#243;n r&#225;pida; adem&#225;s, es un reactante de fase aguda. En consecuencia, puede ser normal en presencia de inflamaci&#243;n o infecci&#243;n<span class="elsevierStyleSup">4</span>. La hemoglobina que se degrada en los t&#250;bulos libera pigmentos hemo. Estos pueden causar da&#241;o renal por obstrucci&#243;n tubular, lesi&#243;n directa o vasoconstricci&#243;n a nivel medular, con factores predisponentes como depleci&#243;n de volumen, acidosis e isquemia<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La fuerza necesaria de cizalla para producir dicha lisis eritrocitaria es de 3000 dyn/cm; en vivo ocurre con fuerzas tangenciales pico<span class="elsevierStyleSup">6</span> de 6000 dyn/cm.</p><p class="elsevierStylePara">Se han publicado numerosos casos relacionados con actividades f&#237;sicas en miembros inferiores, y solo 3 casos en miembros superiores: en 1974 se produjo en EE. UU. el caso de un hombre joven que present&#243; pigmenturia positiva para mioglobina y hemoglobina tras sesi&#243;n de percusi&#243;n<span class="elsevierStyleSup">7</span>; en 2006, en Uruguay, se describi&#243; el caso de 26 individuos tras tocar tambores en una fiesta nacional; y en 2011, un hombre cauc&#225;sico present&#243; hemoglobinuria tras tocar tambores, lo que introdujo el t&#233;rmino&#160;&#171;hemoglobinuria de la percusi&#243;n&#187;<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Presentamos nuestra experiencia cl&#237;nica de hemoglobinuria secundaria a percusi&#243;n de forma excesiva de tambores africanos <span class="elsevierStyleItalic">dyembe</span>. Descartamos la causa de orina rojo-marron&#225;cea como hemat&#250;rica, puesto que el sedimento de orina es negativo a pesar de tener tira reactiva fuertemente positiva para sangre, ya que la tira reactiva utilizada testa la concentraci&#243;n del pigmento hemo, que se encuentra en los eritrocitos, la mioglobina y la hemoglobina por su actividad pseudoperoxidasa para catalizar una reacci&#243;n entre per&#243;xido de hidr&#243;geno y el crom&#243;geno tetrametilbencidina, produciendo un producto oxidado de color azul oscuro<span class="elsevierStyleSup">9</span>. La combinaci&#243;n de tr&#225;nsito prolongado a trav&#233;s de la nefrona y un pH &#225;cido de la orina resulta en formaci&#243;n de metahemoglobina, de un rojo-chocolate o &#171;color Coca-Cola&#187;<span class="elsevierStyleSup">10</span>. En el fracaso renal agudo por mioglobina,&#160;rabdomi&#243;lisis, son necesarios valores de CPK de en torno a 1500-100&#160;000 UI/l<span class="elsevierStyleSup">11</span>; nuestro paciente present&#243; 255 UI/l.</p><p class="elsevierStylePara">La visualizaci&#243;n de orina de aspecto hemat&#250;rico no siempre implica una relaci&#243;n directa con hemat&#237;es; un sedimento sin hemat&#237;es con tira reactiva positiva para sangre orienta hacia otra posibilidad diagn&#243;stica, relacionada con pigmentos hemo.&#160; En la pr&#225;ctica cl&#237;nica diaria, no se nos deber&#237;a pasar por alto la posibilidad diagn&#243;stica de insuficiencia renal aguda por intoxicaci&#243;n de pigmentos hemo y orina de aspecto hemat&#250;rico tras el ejercicio en miembros superiores.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11844_19904_39343_es_11844_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052693:11844_19904_39343_es_11844_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052693:11844_19904_39343_es_11844_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tambor africano dyemb&#233;</p><p class="elsevierStylePara"><a href="grande/11844_19904_39344_es_11844_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052693:11844_19904_39344_es_11844_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052693:11844_19904_39344_es_11844_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Ri&#241;&#243;n derecho</p>		</div>&#13;
	