<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El uso de procedimientos angiopl&#225;sticos cuando un tumor infiltra la arteria pulmonar permite en muchas ocasiones evitar realizar una neumonectom&#237;a salvando par&#233;nquima pulmonar distal funcionante. Sin embargo, no es una t&#233;cnica exenta de riesgos. De este modo, tras este tipo de intervenciones se han descrito en la literatura diversas complicaciones, como f&#237;stulas broncopleurales, distr&#233;s respiratorio, trombosis de la arteria pulmonar, fuga a&#233;rea prolongada o hemoptisis masiva<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-3</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente exfumador de 57<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de cardiopat&#237;a isqu&#233;mica y que consult&#243; por hemoptisis. Una tomograf&#237;a computarizada (TC) mostr&#243; una masa hiliar izquierda de 5,6<span class="elsevierStyleHsp" style=""></span>cm. En la tomograf&#237;a por emisi&#243;n de positrones (PET) dicha masa presentaba un SUVm&#225;x de 16,7<span class="elsevierStyleHsp" style=""></span>g/ml con adenopat&#237;as en las estaciones 4L y 5 con una captaci&#243;n en torno a 3<span class="elsevierStyleHsp" style=""></span>g/ml. En la fibrobroncoscopia se visualiz&#243; una tumoraci&#243;n en la embocadura del bronquio lobar superior que fue biopsiada, siendo el diagn&#243;stico de carcinoma epidermoide. Asimismo se practic&#243; un estudio de extensi&#243;n mediante EBUS de las estaciones ganglionares 4R y 4L que fue negativo para malignidad.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A trav&#233;s de una toracotom&#237;a posterolateral izquierda realizamos disecci&#243;n y pinzamiento proximal de la arteria pulmonar. La cisura se encontraba retra&#237;da por la tumoraci&#243;n, pero fue posible disecar el tronco basal y la arteria del segmento<span class="elsevierStyleHsp" style=""></span>6 efectuando una resecci&#243;n radical. Disecamos y dividimos el bronquio principal y lobar inferior izquierdo. Posteriormente pinzamos la arteria distal y seccionamos la arteria pulmonar infiltrada. Realizamos la anastomosis bronquial entre bronquio principal y lobar inferior con puntos sueltos mediante PDS<span class="elsevierStyleHsp" style=""></span>3-0. La arteria pulmonar se reconstruy&#243; con un conducto preformado de pericardio bovino, realizando un pinzamiento proximal y distal y realizando la anastomosis con prolene 5-0. Efectuamos anticoagulaci&#243;n local y sist&#233;mica previa al pinzamiento con 5.000<span class="elsevierStyleHsp" style=""></span>U de heparina s&#243;dica. Completada la anastomosis, drenamos el aire, ventilamos el l&#243;bulo y despinzamos lentamente, comprobando un flujo correcto a trav&#233;s del injerto.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En el cuarto d&#237;a postoperatorio, encontr&#225;ndose el paciente eupneico con pO<span class="elsevierStyleInf">2</span> de 75 y 30.000<span class="elsevierStyleHsp" style=""></span>leucocitos, una radiograf&#237;a de t&#243;rax mostr&#243; infiltrados alveolares del l&#243;bulo restante (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). Se realiz&#243; una angio-TC, que fue informada como trombosis del injerto, por lo que se program&#243; una reintervenci&#243;n urgente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b,c). Realizamos un pinzamiento proximal y retiramos la sutura vascular en la anastomosis distal. Extrajimos el trombo y efectuamos una heparinizaci&#243;n anter&#243;grada y retr&#243;grada desde la vena pulmonar inferior pinzada. Recortamos el conducto y rehicimos la anastomosis distal, observando un buen flujo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El paciente evolucion&#243; favorablemente, realiz&#225;ndose una angio-TC de control en el tercer d&#237;a postoperatorio y apreci&#225;ndose la existencia de flujo a trav&#233;s del injerto con defectos de repleci&#243;n distales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001841:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdz/HXP60/QjtXaGslkZigSnFPfMS6No8Hl5ekrhSmI0JlqgHvd5vQ6SzoVEKlH8PORWtEQDdR/2C080QGaHj+KzkBWW7otFSy5LT2Iwx5wp0ADo+q3FSPsY8+fHQ3Q+Rri4U7dgfUDB3nCY6LsUqIj951jt3UDoqshefmBjP8Iajm5YeFUed4DtOv1CHNTbIABbNVcoK4Vc3FiAtjrL7oeE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Radiograf&#237;a de t&#243;rax en el cuarto d&#237;a postoperatorio tras la lobectom&#237;a inferior izquierda. Se aprecia un infiltrado alveolar en el pulm&#243;n restante. b)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;En el corte axial de TC se objetiva una imagen de baja atenuaci&#243;n a nivel de la arteria pulmonar izquierda sugestiva de trombo y cambios en el par&#233;nquima pulmonar en relaci&#243;n con edema intersticial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001841:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a)Radiograf&#237;a de t&#243;rax en el cuarto d&#237;a postoperatorio tras la lobectom&#237;a inferior izquierda. Se aprecia un infiltrado alveolar en el pulm&#243;n restante. b)En el corte axial de TC se objetiva una imagen de baja atenuaci&#243;n a nivel de la arteria pulmonar izquierda sugestiva de trombo y cambios en el par&#233;nquima pulmonar en relaci&#243;n con edema intersticial." title="a)Radiograf&#237;a de t&#243;rax en el cuarto d&#237;a postoperatorio tras la lobectom&#237;a inferior izquierda. Se aprecia un infiltrado alveolar en el pulm&#243;n restante. b)En el corte axial de TC se objetiva una imagen de baja atenuaci&#243;n a nivel de la arteria pulmonar izquierda sugestiva de trombo y cambios en el par&#233;nquima pulmonar en relaci&#243;n con edema intersticial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">a)<span class="elsevierStyleHsp" style=""></span>Radiograf&#237;a de t&#243;rax en el cuarto d&#237;a postoperatorio tras la lobectom&#237;a inferior izquierda. Se aprecia un infiltrado alveolar en el pulm&#243;n restante. b)<span class="elsevierStyleHsp" style=""></span>En el corte axial de TC se objetiva una imagen de baja atenuaci&#243;n a nivel de la arteria pulmonar izquierda sugestiva de trombo y cambios en el par&#233;nquima pulmonar en relaci&#243;n con edema intersticial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001841:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdz/HXP60/QjtXaGslkZigSnFPfMS6No8Hl5ekrhSmI0JlqgHvd5vQ6SzoVEKlH8PORWtEQDdR/2C080QGaHj+KzkBWW7otFSy5LT2Iwx5wp0ADo+q3FSPsY8+fHQ3Q+Rri4U7dgfUDB3nCY6LsUqIj951jt3UDoqshefmBjP8Iajm5YeFUed4DtOv1CHNTbIABbNVcoK4Vc3FiAtjrL7oeE=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Imagen intraoperatoria en la que se puede apreciar el injerto una vez deshecha la sutura con co&#225;gulos en el interior. b)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Fotograf&#237;a postoperatoria una vez rehecha la anastomosis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001841:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a)Imagen intraoperatoria en la que se puede apreciar el injerto una vez deshecha la sutura con co&#225;gulos en el interior. b)Fotograf&#237;a postoperatoria una vez rehecha la anastomosis." title="a)Imagen intraoperatoria en la que se puede apreciar el injerto una vez deshecha la sutura con co&#225;gulos en el interior. b)Fotograf&#237;a postoperatoria una vez rehecha la anastomosis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">a)<span class="elsevierStyleHsp" style=""></span>Imagen intraoperatoria en la que se puede apreciar el injerto una vez deshecha la sutura con co&#225;gulos en el interior. b)<span class="elsevierStyleHsp" style=""></span>Fotograf&#237;a postoperatoria una vez rehecha la anastomosis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico de la pieza describi&#243; un carcinoma epidermoide moderadamente diferenciado de 6,5<span class="elsevierStyleHsp" style=""></span>cm que infiltraba la pleura visceral con met&#225;stasis en un ganglio peribronquial (T2bN1) y siendo negativas las adenopat&#237;as de la ventana aortopulmonar, prevascular, traqueobronquial, subcarinal, hiliar, paraesof&#225;gica e interlobar. El paciente fue dado de alta en el d&#237;a 27 postoperatorio con una fibrobroncoscopia que mostraba una correcta anastomosis bronquial.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El uso de pericardio bovino para reconstruir la arteria pulmonar fue descrito por primera vez por Rendina et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> en el a&#241;o 1999. Presenta grandes ventajas con respecto a la utilizaci&#243;n de material sint&#233;tico, ya que es m&#225;s econ&#243;mico, tiene una adecuada resistencia y es biocompatible<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,4</span></a>. Sin embargo, su manejo es m&#225;s complicado. Tras realizar la sutura suele encogerse y acodarse, y cuando aumenta la presi&#243;n arterial al despinzar la arteria, suele estirarse<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En nuestro caso, pensamos que la complicaci&#243;n se produjo por un acodamiento en la sutura distal cuando el l&#243;bulo inferior se recoloc&#243; en el hemit&#243;rax por un problema t&#233;cnico de tener el conducto una longitud excesiva. En la literatura hay descrito un caso de trombosis de la arteria pulmonar, en una serie de Venuta et al.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, que resolvieron realizando una neumonectom&#237;a. En nuestro caso, esta soluci&#243;n fue el primer planteamiento ante el problema. Sin embargo, dada la buena situaci&#243;n cl&#237;nica del paciente y el aspecto del par&#233;nquima pulmonar, decidimos intentar la trombectom&#237;a. Como conclusi&#243;n, nos gustar&#237;a destacar que la trombectom&#237;a rehaciendo la anastomosis y revascularizando el l&#243;bulo es una alternativa v&#225;lida para completar la neumonectom&#237;a como tratamiento quir&#250;rgico de esta complicaci&#243;n.</p></span></span>		</div>&#13;
	