<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La enfermedad de Grover es una dermatosis caracterizada por exantema m&#225;culo-papular, eritematoso y pruriginoso, principalmente troncular. La enfermedad renal cr&#243;nica bajo di&#225;lisis es una condici&#243;n predisponente, por mecanismos no totalmente dilucidados. Comunicamos el caso de un var&#243;n de 68 a&#241;os con poliquistosis renal, en di&#225;lisis peritoneal continua ambulatoria desde hace seis meses; hiperplasia prost&#225;tica benigna condicionando m&#250;ltiples infecciones urinarias de repetici&#243;n, recibiendo tratamiento profil&#225;ctico con contrimetroprim-sulfametoxazol (TMP-SMX). Consulta por fiebre de 38 &#186;C, malestar general, astenia y, 48 horas antes, lesiones m&#225;culo-papulares, pruriginosas y eritematosas en el tronco y posteriormente en los miembros. A la exploraci&#243;n f&#237;sica, el paciente se halla afebril, con m&#225;culo-p&#225;pulas eritematosas en el tronco y los miembros (figura 1). La exploraci&#243;n f&#237;sica restante no presenta hallazgos relevantes. Las exploraciones complementarias evidencian bicitopenia, sin otros hallazgos contributorios. Se realiza biopsia cut&#225;nea (figura 2) que revela acantolisis suprabasal con presencia de c&#233;lulas disquerat&#243;ticas en los estratos superficiales en forma de granos y cuerpos redondos, y leve infiltrado inflamatorio d&#233;rmico perivascular en dermis superficial, hallazgos compatibles con enfermedad de Grover. Se sustituye el uso de icodextrina por soluciones a base de dextrosa y suspensi&#243;n de sulfamidas, con remisi&#243;n de las lesiones cut&#225;neas y la bicitopenia. Inicialmente planteado como posible agente etol&#243;gico el TMP-SMX, se reintroduce la soluci&#243;n de di&#225;lisis con icodextrina, recidivando en una semana el exantema cut&#225;neo, con mejor&#237;a con tratamiento corticoideo t&#243;pico y suspensi&#243;n de la icodextrina.</p><p class="elsevierStylePara">La dermatosis acantol&#237;tica transitoria y persistente (TAD) inicialmente fue descrita por Ralph Grover como una erupci&#243;n transitoria p&#225;pulo-vesicular, que compromet&#237;a el tronco y los muslos<span class="elsevierStyleSup">1</span>. Generalmente, es autolimitada<span class="elsevierStyleSup">2</span>. Afecta principalmente a adultos cauc&#225;sicos, a partir de la quinta d&#233;cada de la vida, en una proporci&#243;n de 1,6 a 2,1 masculino/femenino<span class="elsevierStyleSup">3</span>. Su etolog&#237;a es desconocida y ha sido asociada con sobreexposici&#243;n solar, calor, fiebre, sudoraci&#243;n, estados de inmunodeficiencia, neoplasias y otras dermatosis<span class="elsevierStyleSup">1</span>. Algunos casos se han asociado con f&#225;rmacos, entre estos, la pirimetamina-sulfadoxina<span class="elsevierStyleSup">4</span>. La enfermedad renal cr&#243;nica bajo di&#225;lisis es una condici&#243;n asociada recientemente identificada. Hasta el momento, la TAD ha sido comunicada en siete casos de pacientes bajo hemodi&#225;lisis y solo dos en di&#225;lisis peritoneal<span class="elsevierStyleSup">2</span>. En dichos casos, las lesiones eran persistentes, salvo cuatro pacientes, donde se practic&#243; trasplante renal. En la mayor&#237;a de los casos de enfermedad de Grover se afecta principalmente el tronco. La erupci&#243;n es papular eritematosa e intensamente pruriginosa. Histopatol&#243;gicamente, el denominador com&#250;n es la acantolisis, definida como la disociaci&#243;n de los queratinocitos de la epidermis<span class="elsevierStyleSup">4</span>. El diagn&#243;stico diferencial se hace con genodermatosis, p&#233;nfigo y la enfermedad de Galli-Galli. Corticoesteroides t&#243;picos, antihistam&#237;nicos, humectantes y emolientes representan los agentes terap&#233;uticos de primera l&#237;nea. En los casos persistentes o recidivantes se recomiendan: corticoides sist&#233;micos, an&#225;logos de la vitamina D t&#243;picos, retinoides sist&#233;micos, fototerapia y PUVA (fotoquimioterapia con psoraleno y rayos ultravioleta A).</p><p class="elsevierStylePara">El presente caso hab&#237;a sido orientado inicialmente como una TAD secundaria a sulfas. Sin embargo, no deja de llamar la atenci&#243;n la exacerbaci&#243;n y posterior remisi&#243;n de la sintomatolog&#237;a con la reintroducci&#243;n y luego suspensi&#243;n de las soluciones de di&#225;lisis a base de icodextrina. El uso de la icodextrina en los l&#237;quidos de di&#225;lisis peritoneal se ha asociado con la aparici&#243;n de dermatitis exfoliante, dermatitis at&#243;pica y otros exantemas tipo <span class="elsevierStyleItalic">rash</span> generalizado<span class="elsevierStyleSup">5</span>. La TAD debe ser considerada entre el diagn&#243;stico diferencial de las dermopat&#237;as en pacientes con enfermedad renal cr&#243;nica que reciben terapia sustitutiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11220_19904_22860_es_11220_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052716:11220_19904_22860_es_11220_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052716:11220_19904_22860_es_11220_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. M&#225;culo-p&#225;pulas eritematosas en tronco</p><p class="elsevierStylePara"><a href="grande/11220_19904_22862_es_11220_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052716:11220_19904_22862_es_11220_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052716:11220_19904_22862_es_11220_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia cut&#225;nea compatible con enfermedad de Grover</p>		</div>&#13;
	