<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Casos cl&#237;nicos</span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 61 a&#241;os que consulta por disfon&#237;a aislada de 3 a&#241;os de evoluci&#243;n. A la exploraci&#243;n presenta paresia bilateral de los pliegues vocales en posici&#243;n paramedia, sin disnea ni otros s&#237;ntomas acompa&#241;antes.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El TAC cervical no mostr&#243; alteraciones. Se efect&#250;a radiograf&#237;a de t&#243;rax en la que aparecen adenopat&#237;as hiliares bilaterales. Bajo la sospecha cl&#237;nica de sarcoidosis se solicita TAC tor&#225;cico que confirma la presencia de adenopat&#237;as pretraqueales, subcarinales e hiliares bilaterales.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se inicia diagn&#243;stico diferencial de las adenopat&#237;as, por lo que se realiza prueba de Mantoux (PPD), que resulta negativa, as&#237; como determinaci&#243;n de niveles de calcemia y de enzima convertidora de angiotensina (ECA), que son normales. Se somete al paciente a videomediastinoscopia con biopsia de las adenopat&#237;as. El estudio anatomopatol&#243;gico revela granulomas no caseificantes, por lo que se establece el diagn&#243;stico de sarcoidosis.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se inicia tratamiento con prednisona a 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a durante 3 meses, con recuperaci&#243;n completa de la movilidad de la cuerda vocal izquierda (<span class="elsevierStyleSmallCaps">CVI</span>), mientras que persiste par&#225;lisis de la cuerda vocal derecha (CVD).</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Caso 2</span><p id="par0025" class="elsevierStylePara elsevierViewall">Mujer de 35 a&#241;os que consulta por disfon&#237;a aislada de 2 a&#241;os de evoluci&#243;n. A la exploraci&#243;n se objetiva par&#225;lisis en posici&#243;n paramedia de la CVI. En el TAC cervicotor&#225;cico aparecen adenopat&#237;as hiliares bilaterales, sin alteraciones a nivel cervical. Se realiza fibrobroncoscopia con toma de biopsia, confirmando el estudio histol&#243;gico la presencia de granulomas no caseificantes, se establece el diagn&#243;stico de sarcoidosis y se inicia el tratamiento con prednisona a 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a durante 6 meses.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Despu&#233;s de los 6 meses de tratamiento, y a pesar de la desaparici&#243;n radiol&#243;gica de las adenopat&#237;as, persiste la par&#225;lisis de la CVI.</p></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Ante un paciente con historia de disfon&#237;a por par&#225;lisis o paresia de las cuerdas vocales (CCVV) es obligado iniciar el estudio etiol&#243;gico. Los estudios muestran que las causas m&#225;s frecuentes de par&#225;lisis de CCVV en el adulto son las neoplasias endotor&#225;cicas y los traumatismos (iatrog&#233;nicos o no) de la laringe, constituyendo estos 2 casos m&#225;s de la mitad de los casos de par&#225;lisis. No obstante, entre un 10 y un 42% de par&#225;lisis de las CCVV se consideran idiop&#225;ticas, lo que supone un porcentaje mayor que el 3-17% que representa el grupo de causas &#171;raras&#187; (p. ej., enfermedades granulomatosas). La cuerda vocal m&#225;s frecuentemente afectada en las par&#225;lisis es la izquierda<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">As&#237;, el estudio etiol&#243;gico ante un caso de par&#225;lisis de cuerda vocal se iniciar&#225; descartando la presencia de procesos oncol&#243;gicos endotor&#225;cicos y de traumatismos lar&#237;ngeos. Una vez hecho esto, hay que pensar en las causas infrecuentes de par&#225;lisis de cuerda vocal, como las enfermedades neurol&#243;gicas, reumatol&#243;gicas o autoinmunes y granulomatosas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Las enfermedades granulomatosas se dividen en infecciosas, destaca principalmente la tuberculosis, y no infecciosas, por ejemplo la beriliosis y la sarcoidosis. Para el diagn&#243;stico diferencial realizamos pruebas de laboratorio, siendo de utilidad la PPD, la ECA y los niveles de calcemia. El diagn&#243;stico de sarcoidosis se basa en los siguientes criterios: a) presencia de un cuadro clinicorradiol&#243;gico sugestivo, b) demostraci&#243;n de granulomas no caseificantes en la histolog&#237;a o prueba de Kveim-Siltzbach positiva, c) exclusi&#243;n de otras enfermedades granulomatosas, y d) evoluci&#243;n cl&#237;nica compatible<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El diagn&#243;stico definitivo ser&#225;, sin embargo, anatomopatol&#243;gico.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad granulomatosa de etiolog&#237;a desconocida que puede afectar a cualquier &#243;rgano. Lo m&#225;s frecuente es la afectaci&#243;n endotor&#225;cica (80-90% de los casos)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> con adenopat&#237;as hiliares, mediast&#237;nicas y/o infiltrados pulmonares.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La afectaci&#243;n cervicofacial por granulomas en la sarcoidosis ocurre en un 9% de los casos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Aunque la afectaci&#243;n lar&#237;ngea se puede dar de manera primaria por infiltraci&#243;n granulomatosa<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, se han descrito varios casos de par&#225;lisis recurrencial causados por la compresi&#243;n nerviosa resultante de las adenopat&#237;as mediast&#237;nicas<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Povedano et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, bas&#225;ndose en las caracter&#237;sticas cl&#237;nicas y patog&#233;nicas de los casos descritos de la enfermedad, sugieren 3 mecanismos de par&#225;lisis de las cuerdas vocales en contexto de sarcoidosis: 1) fijaci&#243;n primaria por granulomas, 2) neuropat&#237;a por afectaci&#243;n primaria del nervio vago, y 3) neuropat&#237;a por compresi&#243;n del nervio recurrente secundaria a adenopat&#237;as. La distinci&#243;n entre estas 3 eventualidades se har&#225; seg&#250;n los hallazgos que acompa&#241;en la par&#225;lisis de CCVV; nos decantamos por el grupo de neuropat&#237;a cando existan otros pares craneales afectados, y por el grupo de fijaci&#243;n primaria por granulomas en caso de sarcoidosis de laringe propiamente dicha. Dado que en los 2 casos que presentamos el TAC lar&#237;ngeo fue normal, y no exist&#237;an otras alteraciones neurol&#243;gicas, asumimos que los podemos incluir en el grupo de par&#225;lisis secundaria a adenopat&#237;a compresiva del nervio recurrente.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Gran parte de los casos publicados de par&#225;lisis de cuerda vocal en contexto de sarcoidosis corresponden al grupo de neuropat&#237;a por compresi&#243;n. Coffey et al.<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> revisaron la mayor&#237;a de los casos publicados (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>) de par&#225;lisis recurrencial en contexto de sarcoidosis y hallaron que en gran parte se trataba de par&#225;lisis recurrenciales izquierdas, dato esperable dado el largo trayecto intrator&#225;cico del nervio recurrente izquierdo<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Sin embargo, los mismos autores describen un caso de par&#225;lisis recurrencial bilateral que se justifica por la existencia de adenopat&#237;as a nivel paratraqueal y de la arteria subclavia derecha, donde recurre el nervio lar&#237;ngeo inferior derecho5. Witt<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a> y Alon<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a> tambi&#233;n presentaron casos de par&#225;lisis recurrencial bilateral o derecha en sarcoidosis, pero estos asociaban otras neuropat&#237;as craneales, constituyendo ejemplos de neurosarcoidosis y, por tanto, se podr&#237;an incluir en el grupo 2 de los propuestos por Povedano et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Casos publicados de par&#225;lisis de cuerda vocal asociada con sarcoidosis</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Referencia&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Hallazgos&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Edad, sexo&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Etiolog&#237;a&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Tratamiento&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Retraso diagn&#243;stico (semanas)&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-head&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;" style="border-bottom: 2px solid black">Respuesta, semanas&#160;						
				</td></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Coffey et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis bilateral CCVV; linfadenopat&#237;as bilaterales hiliares, peritraqueales y subcarinales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">35, var&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as bilaterales compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Metilprenisolona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">1&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n completa, 2&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Witt&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis bilateral CCVV; linfadenopat&#237;as mediast&#237;nicas, peritraqueales y apicales; polineuritis&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">41, mujer&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Polineuropat&#237;a craneal y linfadenitis compresiva&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Metilprednisolona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">36&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n completa, 1&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Hughes y McGavin&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; linfadenopat&#237;as hiliares&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">64, mujer&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Adenopat&#237;a compresiva&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No consta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No consta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No consta&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Jaffe et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; linfadenopat&#237;as paratraqueales, pretraqueales e hiliares&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">64, var&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No consta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Persistencia par&#225;lisis, 32&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Tobias et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; linfadenopat&#237;as hiliares bilaterales y paratraqueales derechas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">49, var&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">No consta&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n completa&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Kassimi et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; linfadenopat&#237;as paratraqueales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">45, mujer&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisolona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">3&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n completa, 1,5&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Povedano et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; adenopatias hiliares bilaterales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">53, var&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">4&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n completa, 6&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Lop et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis bilateral CCVV; linfadenopat&#237;as pretraqueales, subcarinales e hiliares bilaterales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">61, var&#243;n&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">150&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Resoluci&#243;n parcial, 12&#160;						
				</td></tr><tr title="table-row"><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Lop et al.&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Par&#225;lisis CVI; linfadenopat&#237;as paratraqueales izquierdas e hiliares bilaterales&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">35, mujer&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Linfadenopat&#237;as compresivas&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Prednisona&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">100&#160;						
				</td><td class="td" title="&#10;&#9;&#9;&#9;&#9;&#9;table-entry&#10;&#9;&#9;&#9;&#9;  " align="left" valign="&#10;&#9;&#9;&#9;&#9;&#9;top&#10;&#9;&#9;&#9;&#9;">Persistencia, 24&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Fuente: Modificado de Coffey CS, Vallejo SL, Farrar EK, Judson MA, Halstead LA. Sarcoidosis presenting as bilateral vocal cord paralysis from bilateral compression of the recurrent laryngeal nerves from thoracic adenopathy. J Voice. 2009;23:631&#8211;4.</p></div><div style="clear:both"></div></div></div></div><p id="par0065" class="elsevierStylePara elsevierViewall">A pesar de la disparidad en la lateralidad, tanto los casos uni como bilaterales presentaron una excelente respuesta al tratamiento con corticoides, explicable por la reversi&#243;n de la inflamaci&#243;n y edema ganglionar. Sin embargo, en los casos en que hay un retraso en la introducci&#243;n del tratamiento, la respuesta a los corticoides es reducida<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Esta observaci&#243;n queda reforzada en los 2 casos que presentamos, ambos comparten un largo tiempo de evoluci&#243;n previo al diagn&#243;stico (2 a&#241;os).</p><p id="par0070" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, es importante incluir las enfermedades granulomatosas en el diagn&#243;stico diferencial de la par&#225;lisis recurrencial.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	