<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La aspergilosis comprende un espectro de enfermedades causadas por el hongo <span class="elsevierStyleItalic">Aspergillus</span><span class="elsevierStyleSup">1,2</span>. El 20&#160;% de los casos se manifiesta como aspergilosis invasiva diseminada<span class="elsevierStyleSup">3</span>. En trasplante, est&#225; asociada a altas tasas de morbilidad, mortalidad y hospitalizaci&#243;n prolongada<span class="elsevierStyleSup">1</span>. Su incidencia var&#237;a seg&#250;n el &#243;rgano y en trasplante renal la mortalidad llega al 70&#160;%<span class="elsevierStyleSup">3,4</span>. El <span class="elsevierStyleItalic">Aspergillus</span> es el hongo que m&#225;s afecta la gl&#225;ndula tiroides y generalmente se comprueba en la necropsia<span class="elsevierStyleSup">5-7</span>. Los informes de aspergilosis invasiva diseminada a la gl&#225;ndula tiroides diagnosticados <span class="elsevierStyleItalic">ante mortem</span> y tratados en trasplantados renales, como nuestro caso, son extremadamente raros.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Una mujer de 49 a&#241;os de edad recibi&#243; un trasplante renal de donante cadav&#233;rico. Terapia de inducci&#243;n: inmunoglobulina antitimocitos humanos, 5 dosis 1,5 mg/kg/d&#237;a. Present&#243; retardo en la funci&#243;n del injerto y f&#237;stula urinaria. Una biopsia mostr&#243; capilaritis con C4d positivo en capilares peritubulares difuso (50&#160;% de positividad), tratada con tres pulsos de 500 mg de metilprednisolona e inmunoglobulina intravenosa 400 mg/kg/d&#237;a durante cinco d&#237;as. Inmunosupresi&#243;n: tacrolimus 8 mg/d&#237;a, micofenolato s&#243;dico 1440 mg/d&#237;a y metilprednisona 4 mg/d&#237;a. Profilaxis para citomegalovirus y neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis carinii</span>: valganciclovir y trimetoprima sulfametoxasol.</p><p class="elsevierStylePara">A los 40 d&#237;as postrasplante, la paciente present&#243; infecciones del tracto urinario por <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span> y <span class="elsevierStyleItalic">Escherichia coli</span>. Quince d&#237;as despu&#233;s, fue internada con disnea y fiebre. Una tomograf&#237;a computarizada de t&#243;rax revel&#243; infiltrados pulmonares bilaterales, im&#225;genes consolidativas y cavitadas en ambos pulmones. Se realiz&#243; un lavado bronquioloalveolar y una prueba de galactomananos ant&#237;geno ELISA (Platelia<span class="elsevierStyleSup">&#174;</span> Aspergillus, BioRad, Francia) con resultado positivo de galactomananos, 1,20 unidades. An&#225;lisis hematol&#243;gico: hematocrito 27,2&#160;%, hemoglobina 9,6 g/dl, plaquetas 149&#160;000/mm<span class="elsevierStyleSup">3</span>, leucocitos 691&#160;000/mm<span class="elsevierStyleSup">3</span>, glucemia 103 mg/dl, urea 56 mg/dl, creatinina 1,46 mg/dl. La b&#250;squeda de <span class="elsevierStyleItalic">Pneumocystis jiroveci </span>(<span class="elsevierStyleItalic">P. carinii</span>) con coloraci&#243;n de Giemsa, Gram-Weigert, reacci&#243;n en cadena de la polimerasa (PCR) anidada, y de ADN citomegalovirus por PCR <span class="elsevierStyleItalic">real time</span> tuvo resultados negativos. El examen microsc&#243;pico en fresco con hidr&#243;xido de potasio no mostr&#243; hongos ni levaduras intracelulares compatibles con histoplasma <span class="elsevierStyleItalic">capsulatum</span>. Tampoco se encontraron bacilos de Koch ni <span class="elsevierStyleItalic">Staphylococcus aureus </span>resistente a meticilino.</p><p class="elsevierStylePara">Con diagn&#243;stico presuntivo de aspergilosis invasiva pulmonar, se agreg&#243; voriconazol (200 mg dos veces por d&#237;a) y se suspendi&#243; la inmunosupresi&#243;n. Dos d&#237;as despu&#233;s, se detect&#243; agrandamiento de la gl&#225;ndula tiroides y dolor a la compresi&#243;n. Una ecograf&#237;a revel&#243; bocio moderado a predominio de l&#243;bulo izquierdo con hipoecogenicidad del par&#233;nquima y eco-estructura heterog&#233;nea, cambios en el l&#243;bulo izquierdo: lesi&#243;n nodular heterog&#233;nea s&#243;lido-qu&#237;stica 27 x 16 x 23 mm, halo hipoecog&#233;nico perif&#233;rico grueso sin calcificaciones; vascularizaci&#243;n perif&#233;rica; lesiones s&#243;lidas hipoecog&#233;nicas superiores al n&#243;dulo, m&#225;rgenes relativamente definidos y estructura heterog&#233;nea sin focos qu&#237;sticos ni calcificaciones, 14,8 x 10,8 mm. L&#243;bulo derecho, 55 x 12 x 18 mm, focos qu&#237;sticos dispersos, aspecto folicular coloideo, el mayor 3,9 mm. L&#243;bulo izquierdo 59 x 23 x 25 mm; istmo 6,1 mm. La paciente no ten&#237;a antecedentes de patolog&#237;a tiroidea. El agrandamiento tiroideo fue s&#250;bito. Perfil tiroideo: tirotrofina 0,45 &#956;UI/ml, antiperoxidasa ultrasensible 7,6 UI/ml, anitiroglobulina 10 UI/ml.</p><p class="elsevierStylePara">Se punz&#243; la gl&#225;ndula y se extrajo l&#237;quido purulento con filamentos mic&#243;ticos que desarroll&#243; <span class="elsevierStyleItalic">Aspergillus flavus</span>. A las 48 horas, desaparecieron la fiebre y el dolor. El tratamiento con voriconazol dur&#243; 20 semanas. La paciente evolucion&#243; favorablemente y, 45 d&#237;as despu&#233;s del diagn&#243;stico, la ecograf&#237;a de la gl&#225;ndula revel&#243; forma, tama&#241;o y eco-estructura normales. L&#243;bulo izquierdo, 48 x 17,5 x 16 mm, n&#243;dulo qu&#237;stico con halo perif&#233;rico de 21 x 14 x 13 mm, m&#225;s denso, sin microcalcificaciones. L&#243;bulo derecho, 52 x 15 x 14 mm, quistes coloideos, el mayor 4 mm. Istmo 2,4 mm. Se repiti&#243; an&#225;lisis de galactomananos a los 60 d&#237;as del primero con resultado de 0,10 unidades. La creatinina plasm&#225;tica se estabiliz&#243; en 1,02 mg/dl.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La prueba de galactomanano puede detectar aspergilosis antes de la aparici&#243;n de s&#237;ntomas, pero la sensibilidad y la especificidad en pacientes trasplantados de &#243;rganos s&#243;lidos son m&#225;s bajas que en pacientes hematol&#243;gicos<span class="elsevierStyleSup">8,9</span>. Con los resultados de este examen, suspendimos la inmunosupresi&#243;n y administramos voriconazol, ya que se recomienda iniciar el tratamiento cuando aparecen los s&#237;ntomas<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El voriconazol, la droga m&#225;s utilizada y m&#225;s eficaz para tratar la aspergilosis invasiva<span class="elsevierStyleSup">2,8</span>, inhibe la actividad del citocromo P450-3 A4; por ello, debe ajustarse el dosaje de tacrolimus para prevenir nefrotoxicidad<span class="elsevierStyleSup">4</span>. Utilizamos la dosis recomendada<span class="elsevierStyleSup">10</span> que, en adultos, incrementa la exposici&#243;n por un factor de 2,5, &#225;rea bajo la curva de concentraci&#243;n-tiempo<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial se complica porque el dolor puede deberse a una infecci&#243;n viral pero, al mismo tiempo, la gl&#225;ndula es resistente a infecciones<span class="elsevierStyleSup">5,6</span>. En un caso similar, se pens&#243; que una paciente ten&#237;a neumon&#237;a f&#250;ngica y tiroiditis subaguda, y se la trat&#243; con prednisolona, sin &#233;xito; se confirm&#243; aspergilosis por punci&#243;n y se administr&#243; voriconazol con resultado positivo<span class="elsevierStyleSup">5</span>. En otro paciente con leucemia mieloide aguda, se diagnostic&#243; <span class="elsevierStyleItalic">Aspergillus flavus</span> en la gl&#225;ndula tiroides en la autopsia<span class="elsevierStyleSup">6</span>. El diagn&#243;stico solo se confirma por aspiraci&#243;n<span class="elsevierStyleSup">5</span> y deben considerarse posibles falsos positivos en la prueba de galactomananos<span class="elsevierStyleSup">3,8,9</span>. En nuestro caso, el tratamiento se prolong&#243; 20 semanas, se resolvi&#243; la enfermedad y esto permiti&#243; que la funci&#243;n renal mejorara.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	