<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La trombosis de la f&#237;stula arteriovenosa interna, en los pacientes sometidos a hemodi&#225;lisis, suele estar causada por estenosis perianastom&#243;tica o por factores como compresi&#243;n externa o hipotensi&#243;n. La vena femoral permite un abordaje r&#225;pido en enfermos sin acceso vascular que precisan hemodi&#225;lisis. Las principales complicaciones del cateterismo femoral son las infecciones y la disfunci&#243;n del cat&#233;ter; pero tambi&#233;n pueden presentarse hemorragia grave<span class="elsevierStyleSup">1</span> o trombosis de la vena femoral<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Es una cuesti&#243;n debatible el papel que&#160; desempe&#241;a la trombofilia hereditaria en las trombosis del acceso vascular (TAV) para hemodi&#225;lisis.</p><p class="elsevierStylePara">Describimos el caso de un var&#243;n de 51 a&#241;os, en hemodi&#225;lisis por insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a obstructiva liti&#225;sica, con trombosis recurrente de f&#237;stulas arteriovenosas y de vena femoral, portador del factor V Leiden. Antecedentes personales: hipertensi&#243;n arterial, gota y un episodio previo de TAV: una f&#237;stula h&#250;mero-cef&#225;lica izquierda, que funcion&#243; doce meses. Sin antecedentes familiares de trombosis. El enfermo ingres&#243; tras otra trombosis de una f&#237;stula h&#250;mero-mediana derecha, que dur&#243; cuatro meses. Se implant&#243; cat&#233;ter temporal femoral derecho sin complicaciones inmediatas y se realiz&#243; hemodi&#225;lisis; cinco d&#237;as m&#225;s tarde se retir&#243; dicho cat&#233;ter por disfunci&#243;n y se canaliz&#243; la vena femoral izquierda. El paciente refiri&#243; dolor en el muslo derecho, que estaba aumentado de grosor. El eco-Doppler de vasos femorales derechos mostr&#243; una trombosis de la vena femoral com&#250;n derecha y segmento proximal de la vena femoral profunda, sin im&#225;genes sugestivas de f&#237;stula ni aneurisma; la angiotomograf&#237;a axial computarizada de t&#243;rax descart&#243; tromboembolismo pulmonar. Se inici&#243; enoxaparina y posteriormente acenocumarol. Se realiz&#243; f&#237;stula arteriovenosa h&#250;mero-bas&#237;lica izquierda, que sigue funcionando a los dos a&#241;os.</p><p class="elsevierStylePara">El estudio de trombofilia previo al inicio de la anticoagulaci&#243;n mostr&#243; un valor patol&#243;gico de resistencia a la prote&#237;na C activada de 1,29 (normal: &gt; 2,1), el estudio gen&#233;tico revel&#243; que el enfermo era portador del factor V Leiden tipo homocigoto; anticuerpos anticardiolipinas, anticuerpos anti&#946;2 I glicoprote&#237;na, antitrombina III, prote&#237;na C, prote&#237;na S libre, homociste&#237;na, anticoagulante l&#250;pico y gen de la protrombina (mutaci&#243;n G20210A) normales/negativo; no se constat&#243; trombopenia.</p><p class="elsevierStylePara">La resistencia a la prote&#237;na C activada es la causa m&#225;s com&#250;n de trombofilia hereditaria en la poblaci&#243;n general y un importante factor de riesgo para trombosis venosa. La resistencia a la prote&#237;na C activada de causa gen&#233;tica suele deberse a una mutaci&#243;n sin sentido del factor V (factor V Leiden), de forma que el nucle&#243;tido adenina es sustituido por guanina en la posici&#243;n 1691 del gen; esta modificaci&#243;n origina, en la cadena pept&#237;dica, el cambio del amino&#225;cido arginina 506 por glutamina. Esta mutaci&#243;n, que se transmite de forma autos&#243;mica dominante pero con penetrancia incompleta, hace al factor V resistente a la inhibici&#243;n por la prote&#237;na C activada, lo que supone m&#225;s factor disponible y aumento de la coagulabilidad<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El papel del factor V Leiden como causa de TAV en hemodi&#225;lisis es objeto de debate. F&#246;dinger et al.<span class="elsevierStyleSup">4</span> estudiaron 152 pacientes en hemodi&#225;lisis, de los que 7 eran heterocigotos para el factor V Leiden; no encontraron una mayor incidencia de trombosis inexplicable en estos casos, aunque no excluyeron que la homocigosis pudiera ser un factor de riesgo para la TAV. Por su parte, Knoll et al.<span class="elsevierStyleSup">5</span> en un estudio de casos control s&#237; observaron un mayor riesgo de TAV en los individuos heterocigotos para el factor V.</p><p class="elsevierStylePara">Este paciente desarroll&#243; adem&#225;s una trombosis femoral tras la colocaci&#243;n de un cat&#233;ter. Se ha considerado que el cateterismo femoral ten&#237;a una mayor incidencia de trombosis que el yugular, pero en un reciente estudio se demuestra que la incidencia es similar<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En este caso, las trombosis aparecieron una vez iniciada la di&#225;lisis. Por tanto, parece que el factor V Leiden actu&#243; como una agente a&#241;adido a otras causas trombog&#233;nicas: hipercoagulabilidad secundaria a la propia insuficiencia renal, da&#241;o vascular, estasis<span class="elsevierStyleSup">7</span>. En conclusi&#243;n, en pacientes de di&#225;lisis con TAV repetidas se debe descartar la presencia de una trombofilia hereditaria, con el fin de prevenir eventos tromb&#243;ticos subsecuentes del acceso vascular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	