<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las glomerulonefritis (GN) <span class="elsevierStyleItalic">de novo</span> se definen como aquella enfermedad glomerular que aparece tras la realizaci&#243;n de un trasplante renal y es distinta de la nefropat&#237;a primaria. Las GN <span class="elsevierStyleItalic">de novo</span> m&#225;s frecuentes son la nefropat&#237;a membranosa, la glomeruloesclerosis focal y segmentaria, la GN membranoproliferativa (GNMP) y la microangiopat&#237;a tromb&#243;tica secundaria a f&#225;rmacos. Otras entidades, como la GN IgA <span class="elsevierStyleItalic">de novo</span>, son poco frecuentes<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En las &#250;ltimas d&#233;cadas se han descrito GN asociadas a la presencia de virus de la hepatitis C (VHC), fundamentalmente GNMP y GN membranosa<span class="elsevierStyleSup">2-6</span>. La relaci&#243;n de la GN IgA con dicho virus ha sido descrita recientemente<span class="elsevierStyleSup">7-12</span>.</p><p class="elsevierStylePara">A continuaci&#243;n presentamos el caso de un paciente con VHC positivo y desarrollo de dos procesos glomerulares diferentes, en los ri&#241;ones nativos y en el trasplante renal, relacionados ambos casos con dicho virus<span class="elsevierStyleSup">2,7-13</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">EXPOSICI&#211;N DEL CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 56 a&#241;os, con antecedentes personales de hepatitis alcoh&#243;lica, que en 1995 ingres&#243; para estudio de s&#237;ndrome nefr&#243;tico, microhematuria e insuficiencia renal (creatinina 1,5 mg/dl). En la exploraci&#243;n f&#237;sica destacaba la presencia de edemas, hepatomegalia y lesiones purp&#250;ricas en los miembros inferiores. En el estudio realizado (tabla 1) se observ&#243; serolog&#237;a positiva para VHC, resto de las serolog&#237;as negativas y crioglobulinas positivas. Se realiz&#243; una biopsia renal que mostr&#243; un par&#233;nquima renal con siete glom&#233;rulos con una afectaci&#243;n difusa, aumento de la celularidad y matriz mesangial de aspecto lobulillar, membranas basales con im&#225;genes de doble contorno, engrosamientos irregulares de las paredes capilares y fibrosis intersticial. La inmunofluorescencia directa evidenci&#243; dep&#243;sitos glomerulares parietales granulares de C3 y la microscop&#237;a electr&#243;nica mostr&#243; dep&#243;sitos subendoteliales, endotelios tumefactos y ampliaci&#243;n mesangial (figura 1). El paciente fue diagnosticado de GNMP asociada al VHC con crioglobulinas positivas.</p><p class="elsevierStylePara">Se remiti&#243; al paciente a la Consulta de Aparato Digestivo para valorar de forma conjunta el tratamiento del VHC. Se realiz&#243; una biopsia hep&#225;tica que evidenci&#243; una cirrosis hep&#225;tica (P-3, L-2, F-3). Con estos resultados, se instaur&#243; tratamiento con interfer&#243;n alfa, inicialmente sin lograr respuesta viral sostenida, y posteriormente en su forma pegilada durante 48 semanas logrando negativizaci&#243;n de la carga viral. Cuatro meses tras la finalizaci&#243;n del tratamiento, present&#243; un episodio de pericarditis aguda con presencia de VHC en el l&#237;quido peric&#225;rdico coincidiendo con un nuevo incremento de carga viral. El paciente hab&#237;a tenido mala tolerancia cl&#237;nica a ambos tratamientos previos y se decidi&#243; no iniciar nuevas terapias. Como otras complicaciones present&#243; artritis inflamatoria de grandes articulaciones.</p><p class="elsevierStylePara">Desde el punto de vista renal se instaur&#243; tratamiento antiprotein&#250;rico con bloqueo del sistema renina-angiotensina-aldosterona, a pesar de lo cual el paciente desarroll&#243; insuficiencia renal progresiva y finalmente inici&#243; hemodi&#225;lisis en 2007. En noviembre de 2009 recibi&#243; su primer trasplante renal de donante fallecido por una hemorragia cerebral espont&#225;nea. El donante ten&#237;a un tipaje HLA: DR1, DRX, B14, B35, A11, A30 y antecedente de enolismo, con creatinina en el momento de la extracci&#243;n de 1 mg/dl y proteinuria negativa. Se realiz&#243; inmunosupresi&#243;n con corticoides, &#225;cido micofen&#243;lico y tacrolimus. La evoluci&#243;n renal fue excelente y present&#243; funci&#243;n renal inmediata. Trece meses despu&#233;s del trasplante, el paciente desarroll&#243; proteinuria no nefr&#243;tica y microhematuria con cilindros hem&#225;ticos, pero manteniendo funci&#243;n renal normal. Se realiz&#243; estudio de autoinmunidad (tabla 1), anticuerpos donante espec&#237;ficos, as&#237; como antigenemia para citomegalovirus y PCR (reacci&#243;n en cadena de enzima polimerasa) s&#233;rica para el virus BK, que fueron negativas, y el eco-Doppler renal fue normal. Ante la sospecha de recidiva de su enfermedad de base, se decidi&#243; realizar biopsia renal. En la microscop&#237;a &#243;ptica se observ&#243; un par&#233;nquima renal con diez glom&#233;rulos con marcada ampliaci&#243;n mesangial, leve fibrosis y atrofia tubular. La inmunofluorescencia observ&#243; dep&#243;sitos mesangiales granulares de IgA y C3, y la microscop&#237;a electr&#243;nica mostr&#243; ampliaci&#243;n mesangial de c&#233;lulas y matriz con abundantes dep&#243;sitos electrodensos homog&#233;neos. Las t&#233;cnicas de inmunohistoqu&#237;mica para C4d resultaron negativas (figura 2). Se diagnostic&#243; de GN mesangial IgA <span class="elsevierStyleItalic">de novo</span> en el injerto, increment&#225;ndose la dosis de corticoides y de &#225;cido micofen&#243;lico sin mejor&#237;a cl&#237;nico-bioqu&#237;mica. Tras el inicio de tratamiento antiprotein&#250;rico, con bloqueo del sistema renina-angiotensina-aldosterona mediante un antagonista del receptor de angiotesina II (ARA II) y la asociaci&#243;n posterior de espironolactona, se consigui&#243; la negativizaci&#243;n de la proteinuria, aunque con un discreto deterioro de la funci&#243;n renal, actualmente estabilizada (figura 3).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las GN <span class="elsevierStyleItalic">de novo</span> en el injerto renal se definen como la enfermedad glomerular que aparece tras la realizaci&#243;n de un trasplante renal distinta de la nefropat&#237;a primaria y representan la tercera causa de p&#233;rdida del injerto a los 10 a&#241;os del trasplante renal. Su prevalencia en las publicaciones es muy variable debido a: los distintos criterios y protocolos para la realizaci&#243;n de biopsias renales; el hecho de disponer en algunos casos &#250;nicamente de microscop&#237;a &#243;ptica, sin inmunofluorescencia ni microscop&#237;a electr&#243;nica, no pudiendo realizar con seguridad el diagn&#243;stico diferencial con otras entidades; el recuento conjunto de GN <span class="elsevierStyleItalic">de novo</span> y recidivas de la enfermedad de base y la presencia de una enfermedad renal de base no filiada. Las entidades m&#225;s frecuentes son la nefropat&#237;a membranosa, la glomeruloesclerosis focal y segmentaria, la GNMP, la microangiopat&#237;a tromb&#243;tica secundaria a f&#225;rmacos y la nefritis por anticuerpos antimembrana basal asociada a s&#237;ndrome de Alport<span class="elsevierStyleSup">1,2</span>. La presencia de GN IgA <span class="elsevierStyleItalic">de novo</span> es poco frecuente<span class="elsevierStyleSup">14-19</span>. Respecto al curso cl&#237;nico, las GN <span class="elsevierStyleItalic">de novo</span> presentan una aparici&#243;n tard&#237;a, normalmente a partir del primer a&#241;o del trasplante, en contraposici&#243;n con las recurrencias, que se suelen presentar en las primeras semanas postrasplante<span class="elsevierStyleSup">1</span>. La supervivencia del injerto, tanto en las recidivas como en las GN <span class="elsevierStyleItalic">de</span><span class="elsevierStyleItalic">novo</span>, es claramente inferior respecto a aquellos pacientes que no desarrollan ning&#250;n proceso glomerular<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con un s&#237;ndrome nefr&#243;tico, en cuyo estudio destaca una serolog&#237;a positiva para VHC y crioglobulinas positivas. La biopsia renal muestra una GNMP asociada a la infecci&#243;n cr&#243;nica por VHC. Esta entidad puede presentarse como forma primaria (idiop&#225;tica) o secundaria al dep&#243;sito o formaci&#243;n <span class="elsevierStyleItalic">in situ</span> de inmunocomplejos en el glom&#233;rulo provocado por enfermedades con activaci&#243;n cr&#243;nica del sistema inmune (como infecciones por virus de la hepatitis B y C), enfermedades autoinmunes, incapacidad de eliminar inmunocomplejos y algunos tumores<span class="elsevierStyleSup">21</span>.</p><p class="elsevierStylePara">Tras recibir su primer trasplante renal, el paciente present&#243; proteinuria y microhematuria con cilindros hem&#225;ticos, sospech&#225;ndose inicialmente una recidiva de su enfermedad de base, que ocurre entre el 20-30&#160;% de los casos<span class="elsevierStyleSup">1,2</span>, pero el estudio histopatol&#243;gico revel&#243; la presencia de una GN IgA <span class="elsevierStyleItalic">de novo</span>. La etiolog&#237;a de la segunda GN es incierta. Inicialmente se podr&#237;a relacionar con la presencia de hepatopat&#237;a cr&#243;nica del receptor<span class="elsevierStyleSup">13</span>. En segundo lugar, se plantea la posibilidad de que el donante presentara una GN IgA no diagnosticada sin proteinuria en el momento del trasplante. El donante ten&#237;a antecedentes de enolismo y era portador de HLA B35, factores asociados a esta glomerulopat&#237;a<span class="elsevierStyleSup">13,22</span>, aunque desconocemos si previamente hab&#237;a presentado alteraci&#243;n de la funci&#243;n renal o del sedimento urinario. No se realiz&#243; biopsia renal del injerto antes de la realizaci&#243;n del trasplante y el ri&#241;&#243;n contralateral no se implant&#243; por presentar un quiste renal. Esta posibilidad nos parece m&#225;s remota, dado que lo que se describe en la literatura sugiere que los dep&#243;sitos de IgA en el ri&#241;&#243;n trasplantado desaparecen de forma precoz tras el trasplante<span class="elsevierStyleSup">23</span>.</p><p class="elsevierStylePara">El VHC es un ARN virus peque&#241;o (30-38 nm) con una envoltura lip&#237;dica perteneciente a la familia <span class="elsevierStyleItalic">Flaviviridae</span>. Este virus puede inducir la aparici&#243;n de algunas enfermedades renales. Por otro lado, los pacientes con enfermedad renal presentan un mayor riesgo de infectarse por el VHC porque tienen un mayor contacto directo o indirecto con sangre de otros pacientes (transfusiones, hemodi&#225;lisis, trasplante). En Estados Unidos se ha descrito en los centros de hemodi&#225;lisis una prevalencia de infectados por VHC del 8-10&#160;% y una incidencia del 1-3&#160;% casos nuevos por a&#241;o. Se ha relacionado con diferentes enfermedades renales, aunque las m&#225;s frecuentes son la GNMP tipo I asociada a crioglobulinemia mixta tipo II, y en menor grado la GNMP no crioglobulin&#233;mica y la GN membranosa. Tambi&#233;n se han descrito peque&#241;as series y casos aislados que asocian la infecci&#243;n por VHC con otros procesos tanto glomerulares (glomeruloesclerosis focal y segmentaria, glomerulopat&#237;a fibrilar inmunotactoide, GN aguda posinfecciosa y GN IgA<span class="elsevierStyleSup">7-12</span>) como no glomerulares (nefritis tubulointersticial y microangiopat&#237;a tromb&#243;tica)<span class="elsevierStyleSup">3,11</span>.</p><p class="elsevierStylePara">Estos antecedentes podr&#237;an sugerir que ambos procesos glomerulares en nuestro paciente est&#225;n asociados a la infecci&#243;n por VHC. En la primera GN, la GNMP, la asociaci&#243;n con el virus est&#225; bien documentada y avalada por m&#250;ltiples estudios epidemiol&#243;gicos, casos cl&#237;nicos, ensayos y trabajos experimentales<span class="elsevierStyleSup">3,24</span>. La relaci&#243;n del VHC con el segundo proceso glomerular, la GN IgA <span class="elsevierStyleItalic">de novo</span>, es m&#225;s inusual. A comienzos de la d&#233;cada de 1990 no se conoc&#237;a la asociaci&#243;n del VHC con esta GN, aunque s&#237; con la presencia de hepatopat&#237;a cr&#243;nica y en&#243;lica<span class="elsevierStyleSup">25,26</span>, pero con el transcurso de los a&#241;os fueron describi&#233;ndose casos aislados<span class="elsevierStyleSup">7-10</span> y series de casos<span class="elsevierStyleSup">11</span> de GN IgA sobre ri&#241;ones nativos. Adem&#225;s, hay casos de pacientes en los que, tras completar el tratamiento antiviral con interfer&#243;n y ribavirina y alcanzar una respuesta viral sostenida, se normaliza el perfil hep&#225;tico y el sedimento urinario<span class="elsevierStyleSup">7,27</span>. La prevalencia de GN IgA en pacientes con VHC oscila entre 0-6&#160;% seg&#250;n la series, aunque en otras &#225;reas geogr&#225;ficas como Arabia Saud&#237; o Jap&#243;n presentan frecuencias mayores<span class="elsevierStyleSup">10,11,28</span>. Sansonno et al. han confirmado la presencia de ARN viral en los glom&#233;rulos y part&#237;culas virales del core tanto en glom&#233;rulos como en t&#250;bulos de pacientes con GN IgA, aunque en menor porcentaje que en otras glomerulopat&#237;as como GNMP y GN membranosa. Estos datos sugieren un papel del VHC en la patogenia de la GN IgA en estos pacientes<span class="elsevierStyleSup">29</span>.</p><p class="elsevierStylePara">Varias enfermedades renales se han descrito en pacientes portadores del VHC tras recibir un trasplante renal (GNMP, GN membranosa, cambios m&#237;nimos, microangiopat&#237;a tromb&#243;tica, rechazo agudo, rechazo cr&#243;nico). Respecto a las GN <span class="elsevierStyleItalic">de novo</span>, el VHC se ha asociado con la GN membranosa y la GNMP<span class="elsevierStyleSup">3-5</span>. Su posible papel etiol&#243;gico en la GN IgA <span class="elsevierStyleItalic">de novo</span> es desconocido. Mostramos los casos descritos en la literatura de GN IgA junto con su evoluci&#243;n en la tabla 2. Destaca el caso descrito por Francisco et al. de un paciente de raza negra con insuficiencia renal cr&#243;nica atribuida a nefroangioesclerosis secundaria a hipertensi&#243;n arterial no biopsiada, sin hematuria. El paciente adquiere la infecci&#243;n por VHC tras recibir varias transfusiones cuando se encontraba en tratamiento renal sustitutivo en forma de hemodi&#225;lisis, desarrollando hepatopat&#237;a cr&#243;nica. Finalmente recibe un injerto renal de donante fallecido. Se realiza una biopsia renal a las dos semanas del trasplante que muestra un rechazo agudo sin lesiones ni dep&#243;sitos sugestivos de GN IgA. A los tres a&#241;os desarrolla proteinuria en rango no nefr&#243;tico, realiz&#225;ndose una biopsia renal con diagn&#243;stico de GN IgA<span class="elsevierStyleSup">15</span>. En los otros casos descritos de GN IgA <span class="elsevierStyleItalic">de novo</span> no tenemos datos de la serolog&#237;a del VHC del receptor. En nuestro caso, el diagn&#243;stico de GN IgA <span class="elsevierStyleItalic">de novo</span> coincide con un incremento de la carga viral del VHC, indicando replicaci&#243;n activa. Este hecho, junto con el efecto de la inmunosupresi&#243;n y el propio virus, podr&#237;a modular la respuesta de los linfocitos y la producci&#243;n de anticuerpos generando un desequilibrio entre ant&#237;genos y anticuerpos que, junto con la susceptibilidad del injerto renal, predispondr&#237;a a largo plazo a la g&#233;nesis de la GN <span class="elsevierStyleItalic">de novo</span><span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Finalmente, queremos destacar la buena evoluci&#243;n que ha presentado nuestro paciente, similar a la presentada en otros casos de GN IgA <span class="elsevierStyleItalic">de novo </span>sin semilunas en la biopsia renal, marcador de mal pron&#243;stico en las recidivas en el injerto renal<span class="elsevierStyleSup">14-19</span>. Nuestro paciente no presentaba semilunas, pero s&#237; era VHC positivo, descrito como factor de riesgo para el desarrollo de proteinuria, rechazo cr&#243;nico, lesiones glomerulares, infecciones y disminuci&#243;n de la supervivencia tanto del injerto como del receptor<span class="elsevierStyleSup">5,6</span>. La GN IgA <span class="elsevierStyleItalic">de novo</span> apareci&#243; mientras se encontraba en tratamiento con triple terapia inmunosupresora (corticoides, &#225;cido micofen&#243;lico y tacrolimus), sin lograrse control de la proteinuria a pesar del incremento de la dosis de esteroides y &#225;cido micofen&#243;lico. Finalmente se inici&#243; bloqueo del sistema renina-angiotensina-aldosterona mediante ARA II y espironolactona, con disminuci&#243;n de la proteinuria y un leve deterioro de funci&#243;n renal, actualmente estabilizada. El paciente est&#225; en tratamiento con &#225;cido micofen&#243;lico como parte de su tratamiento inmunosupresor, si bien la utilidad del &#225;cido micofen&#243;lico en el tratamiento de la nefropat&#237;a IgA es a&#250;n controvertida<span class="elsevierStyleSup">30</span>.</p><p class="elsevierStylePara">En resumen, el VHC est&#225; relacionado en la patog&#233;nesis de distintas patolog&#237;as renales, entre ellas la GNMP y la GN IgA. En nuestro caso, pensamos que la infecci&#243;n por VHC podr&#237;a haber contribuido a la patog&#233;nesis de ambos procesos glomerulares, aunque no podemos descartar que la GN IgA <span class="elsevierStyleItalic">de novo</span> pudiera ser secundaria a la hepatopat&#237;a cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12067_19904_45303_es_12067_t1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052775:12067_19904_45303_es_12067_t1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052775:12067_19904_45303_es_12067_t1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Evoluci&#243;n anal&#237;tica y pruebas complementarias</p><p class="elsevierStylePara"><a href="grande/12067_19904_45304_es_12067_t2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052775:12067_19904_45304_es_12067_t2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052775:12067_19904_45304_es_12067_t2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Revisi&#243;n de casos de glomerulonefritis IgA de novo en pacientes trasplantados renales</p><p class="elsevierStylePara"><a href="grande/12067_19904_45305_es_12067_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052775:12067_19904_45305_es_12067_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052775:12067_19904_45305_es_12067_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia de ri&#241;&#243;n nativo</p><p class="elsevierStylePara"><a href="grande/12067_19904_45306_es_12067_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052775:12067_19904_45306_es_12067_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052775:12067_19904_45306_es_12067_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia del trasplante renal</p><p class="elsevierStylePara"><a href="grande/12067_19904_45307_es_12067_f3_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052775:12067_19904_45307_es_12067_f3_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052775:12067_19904_45307_es_12067_f3_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Evoluci&#243;n de funci&#243;n renal y proteinuria</p>		</div>&#13;
	