<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La obesidad, definida por un &#237;ndice de masa corporal (IMC) &gt;&#160;30 kg/m<span class="elsevierStyleSup">2</span>, es un problema de salud p&#250;blica mundial, con caracter&#237;sticas epid&#233;micas. La prevalencia de la obesidad en la poblaci&#243;n adulta espa&#241;ola (25-60 a&#241;os) es del 14,5&#160;%, mientras que el sobrepeso asciende al 38,5&#160;% y se incrementa cada a&#241;o. La obesidad se asocia a otros factores de riesgo cardiovascular, como hipertensi&#243;n arterial (HTA), resistencia insul&#237;nica, diabetes mellitus (DM) tipo 2, dislipemia o enfermedad coronaria, y puede llevar a insuficiencia renal (IR) progresiva. La IR asociada a obesidad es una glomerulopat&#237;a con proteinuria variable y hallazgos histopatol&#243;gicos de glomerulonefritis focal y segmentaria<span class="elsevierStyleSup">1</span>. Actualmente, el tratamiento de la obesidad incluye la cirug&#237;a bari&#225;trica cuando no se logre el objetivo ponderal con las terapias m&#233;dicas, e incluso en la IR asociada a obesidad. Pero no es una t&#233;cnica quir&#250;rgica inocua y puede ser causa <span class="elsevierStyleItalic">per se</span> de IR<span class="elsevierStyleSup">2</span>. Presentamos dos casos de insuficiencia renal aguda (IRA) tras cirug&#237;a bari&#225;trica, registrados en nuestro servicio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 60 a&#241;os, con antecedentes de obesidad m&#243;rbida (IMC 47 kg/m<span class="elsevierStyleSup">2</span>), HTA, DM tipo 2, s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS), hipercolesterolemia y cardiopat&#237;a isqu&#233;mica tipo infarto agudo de miocardio tratada con 2 stent tras angioplastia coronaria transluminal percut&#225;nea-stent. Se deriv&#243; a Cirug&#237;a para la realizaci&#243;n de cirug&#237;a bari&#225;trica, t&#233;cnica de gastrectom&#237;a tubular laparosc&#243;pica. Al alta, su tratamiento incluy&#243; ramipril 10 mg/24 horas, bisoprolol/hidroclorotiazida 10/25 mg/24 horas, atorvastatina 10 mg/24 horas, barnidipino 20 mg/24 horas y metformina 1/8 horas. Tras la intervenci&#243;n el paciente refiri&#243; escasa ingesta hidroalimentaria, episodios ocasionales de mareo y p&#233;rdida de 20 kg de peso en un mes. Ante el empeoramiento cl&#237;nico progresivo y la asociaci&#243;n de s&#237;ndrome diarreico, acudi&#243; a Urgencias, donde se constat&#243; mal estado general, bradipsiquia, sequedad de piel y mucosas, y presi&#243;n arterial (PA) 92/65 mmHg. Se realiz&#243; anal&#237;tica: glucosa 214 mg/dl, urea 403 mg/dl, creatinina (Cr) 9,2 mg/dl, Na 151 mmol/l, Cl 113 mmol/l, K 4 mmol/l; hemograma: hemoglobina (Hb) 15,4 g/dl, VH 44,5&#160;%; leucocitos 18&#160;800/uL; plaquetas 287&#160;000/uL; funci&#243;n renal en orina: urea 239 mg/dl, Cr 339 mg/dl, Na 52 mmol/l, K 9,1 mmol/l, excreci&#243;n fraccional de sodio (EF Na) 0,9&#160;%; gasometr&#237;a venosa: pH 7,33, bicarbonato 11,1 mmol/l, pCO<span class="elsevierStyleInf">2</span> 21 mmHg. Se ingres&#243; en Nefrolog&#237;a con el diagn&#243;stico de IRA prerrenal, hipernatremia e infecci&#243;n urinaria, se inici&#243; tratamiento antibi&#243;tico y reposici&#243;n hidroelectrol&#237;tica controlada con buena respuesta, siendo la creatinina al alta de 0,86 mg/dl (figura 1).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Mujer de 44 a&#241;os, con antecedentes de exfumadora, HTA, DM tipo 2, obesidad m&#243;rbida (IMC 59,19 kg/m<span class="elsevierStyleSup">2</span>), colecistectom&#237;a, apendicectom&#237;a, herniorrafia umbilical y ces&#225;rea. Se deriv&#243; a Cirug&#237;a General para realizaci&#243;n de cirug&#237;a bari&#225;trica mediante t&#233;cnica de Larrad. Acudi&#243; a Urgencias a los dos meses de la intervenci&#243;n, refiriendo v&#243;mitos pospandriales de repetici&#243;n desde el alta y episodio sincopal. En la exploraci&#243;n f&#237;sica destac&#243; mal estado general, signos de depleci&#243;n hidrosalina, PA 66/48 y PVC 4 cc H<span class="elsevierStyleInf">2</span>O. Se realiz&#243; anal&#237;tica: urea 284 mg/dl, Cr 6,98 mg/dl, Na 119 mmol/l, K 2,4 mmol/l, Cl 65 mmol/l, PCR 4,8 mg/dl, lactato 4,7 mmol/l, osmolaridad 333 mOsm/kg; hemograma: Hb 14,2 g/dl, VH 42&#160;%; leucocitos 19&#160;000/ul; plaquetas 251&#160;000/ul; gasometr&#237;a venosa: pH 7,49, bicarbonato 25,9 mmol/l, pCO<span class="elsevierStyleInf">2</span> 34 mmHg; funci&#243;n renal en orina: EF Na 0,11&#160;%, urea 276 mg/dl, Cr 274,8 mg/dl, Na 5 mmol/l, K 15,4 mmol/l. Se ingres&#243; en Nefrolog&#237;a con el diagn&#243;stico de IRA prerrenal secundaria a depleci&#243;n de volumen, hiponatremia e hipopotasemia. Se inici&#243; reposici&#243;n hidrosalina y correcci&#243;n electrol&#237;tica progresiva con mejor&#237;a de la funci&#243;n renal, hasta su normalizaci&#243;n (figura 1). Durante su ingreso la paciente present&#243; insuficiencia respiratoria y <span class="elsevierStyleItalic">shock</span> s&#233;ptico secundario a infecci&#243;n respiratoria. Se traslad&#243; a la unidad de vigilancia intensiva, siendo <span class="elsevierStyleItalic">exitus</span> tras dos meses de ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento de la obesidad m&#243;rbida incluye: a) Dieta y modificaci&#243;n en el estilo de vida, b) farmacoterapia y c) cirug&#237;a bari&#225;trica<span class="elsevierStyleSup">2</span>. La cirug&#237;a bari&#225;trica est&#225; indicada en pacientes con IMC &#8805; 40 kg/m<span class="elsevierStyleSup">2</span> en los que el tratamiento con dieta y ejercicio, asociado o no a tratamiento farmacol&#243;gico, no es efectivo y en pacientes con IMC &gt; 35 kg/m<span class="elsevierStyleSup">2</span> y comorbilidad relacionada con la obesidad como HTA, intolerancia a la glucosa, DM, dislipemia o SAOS.</p><p class="elsevierStylePara">La cirug&#237;a bari&#225;trica presenta una elevada morbilidad y su mortalidad media a los 30 d&#237;as es del 1&#160;%. Las t&#233;cnicas quir&#250;rgicas se dividen en restrictivas, malabsortivas o mixtas. Las complicaciones difieren seg&#250;n la t&#233;cnica quir&#250;rgica utilizada. Las complicaciones precoces de la cirug&#237;a bari&#225;trica son sangrado, perforaci&#243;n, trombosis venosa profunda, tromboembolismo pulmonar, complicaciones pulmonares y cardiovasculares, mientras que las complicaciones tard&#237;as incluyen colelitiasis, malnutrici&#243;n, complicaciones neurol&#243;gicas y psiqui&#225;tricas. A pesar de que la cirug&#237;a bari&#225;trica es un tratamiento eficaz de la obesidad y que, incluso, forma parte del tratamiento de la IR asociada a ella, puede ser causa de IRA<span class="elsevierStyleSup">3</span> y de alteraciones hidroelectrol&#237;ticas muy graves con compromiso vital, especialmente cuando la t&#233;cnica quir&#250;rgica empleada es el <span class="elsevierStyleItalic">bypass</span> g&#225;strico en Y de Roux o el <span class="elsevierStyleItalic">bypass</span> yeyunoileal. La etiolog&#237;a de la IR puede ser deshidrataci&#243;n secundaria a diarreas y/o v&#243;mitos<span class="elsevierStyleSup">4</span> o IRA por dep&#243;sito intratubular de cristales de oxalato<span class="elsevierStyleSup">5</span>. La IRA tras cirug&#237;a bari&#225;trica suele aparecer transcurrido un mes de la intervenci&#243;n y se caracteriza por creatininas elevadas, en relaci&#243;n con el peso de los pacientes. La ausencia de nefrocalcinosis, urolitiasis y el hecho de que la IRA fuera prerrenal y no parenquimatosa nos permiti&#243; descartar el diagn&#243;stico de IRA por dep&#243;sito intratubular de oxalato c&#225;lcico. El tratamiento incluye hidrataci&#243;n progresiva y correcci&#243;n de las alteraciones hidroelectrol&#237;ticas, hemodi&#225;lisis en los casos de IRA renal establecida e incluso conversi&#243;n de la t&#233;cnica quir&#250;rgica empleada en los casos de aparici&#243;n de nefropat&#237;a por oxalato<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la cirug&#237;a bari&#225;trica forma parte del arsenal terap&#233;utico de la obesidad, pero no est&#225; exenta de riesgos. Los pacientes deben ser seguidos minuciosamente tras la intervenci&#243;n, con remisi&#243;n precoz a Nefrolog&#237;a ante el deterioro de la funci&#243;n renal, por tratarse de una IR reversible si es tratada precozmente, o la aparici&#243;n de alteraciones electrol&#237;ticas, que puedan comprometer la vida del paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11931_19904_41949_es_11931_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052642:11931_19904_41949_es_11931_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052642:11931_19904_41949_es_11931_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la creatinina (mg/dl) tras la cirug&#237;a bari&#225;trica</p>		</div>&#13;
	