<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 48 a&#241;os, fumadora, con antecedentes de rinitis al&#233;rgica e hiperreactividad bronquial. Intervenida de amigdalectom&#237;a, carcinoma basocelular y conizaci&#243;n cervical por displasia moderada CIN II, infecci&#243;n por virus del papiloma humano, cervicitis erosiva y metaplasma escamosa. Remitida en julio de 2008 por hematuria indolora persistente durante meses, sin historia de litiasis o infecci&#243;n urinaria. Se confirma microhematuria (30-50 H/C) con 8-15&#160;% de dismorfias sin microalbuminuria (0,15 g proteinuria en orina 24 horas).</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica, Monitorizaci&#243;n Ambulatoria de la Presi&#243;n Arterial (MAPA), eco-Doppler renovesical y angiorresonancia renal resultaron normales. Urolog&#237;a descarta lesiones por cistograf&#237;a y la citolog&#237;a urinaria result&#243; negativa para c&#233;lulas neopl&#225;sicas.</p><p class="elsevierStylePara">Anal&#237;tica: se detecta elevaci&#243;n persistente de IgE, IgM (220-400 mg/dl) y ASLO (anticuerpos antiestreptolisina) (330-338 UI/l). Resto de autoinmunidad (crioglobulinas, factor reumatoide, IgA, IgG, C3, C4, anticuerpos antinucleares, anticuerpos anticitoplasma de neutr&#243;filos, anticuerpos antimembrana basal glomerular, proteinograma) y marcadores tumorales, normales. La serolog&#237;a viral, sin embargo, observa negatividad clara para virus de la hepatitis A y B (HBsAg neg, HBsAc +, HBcAc neg) y virus de la inmunodeficiencia humana, pero no as&#237; para virus de la hepatitis C (VHC), que resultaba una y otra vez no concluyente o indeterminado (<span class="elsevierStyleItalic">inmunoblotting</span> banda C1 positivo; C2, E2, NS3 y NS4 negativos), con reacci&#243;n en cadena de la polimerasa negativa para VHC cl&#225;sico. Hemograma, perfil lip&#237;dico, glucosa, urea, creatinina, &#225;cido &#250;rico, iones, glutamato-piruvato-transaminasa (GPT) y gamma-glutamil-transferasa (GGT), normales. Glutamato-oxalacetato-transaminasa (GOT) y bilirrubina total m&#237;nima y transitoriamente elevadas (32-41 UI/ml y 1,42 mg/dl, respectivamente), permaneciendo posteriormente en rango normal (&lt; 22 UI/ml y &lt; 1,00 mg/dl).</p><p class="elsevierStylePara">Se realiza biopsia renal percut&#225;nea, describi&#233;ndose esta como a continuaci&#243;n se expone (figura 1 y figura 2):<span class="elsevierStyleItalic"> &#171;</span>Microscop&#237;a &#243;ptica: nueve glom&#233;rulos sin esclerosis, hipertrofia ni aumento notable de la celularidad, salvo discreta proliferaci&#243;n mesangial de distribuci&#243;n focal y segmentaria; leve incremento difuso de la sustancia mesangial y alg&#250;n granulocito en el fl&#243;culo capilar; ausencia de patolog&#237;a de la membrana basal (MB) y de infiltrado inflamatorio intersticial; leve fibrosis focal periglomerular. Inmunofluorescencia: IgG, IgA, C1q, y cadenas kappa y lambda negativas. IgM (+/-) glomerular con C3 positivo en alguna c&#225;psula de Bowman. Microscop&#237;a electr&#243;nica: un glom&#233;rulo con incremento de sustancia mesangial con MB de espesor habitual y ausencia de dep&#243;sitos electrondensos&#187;. Se diagnostica desde el punto de vista patol&#243;gico como: &#171;Lesiones glomerulares m&#237;nimas de predominio mesangial&#187;<span class="elsevierStyleItalic">. </span></p><p class="elsevierStylePara">Considerando la elevaci&#243;n de ASLO, el car&#225;cter segmentario y focal de las lesiones mesangiales y su coexistencia con granulocitos neutr&#243;filos aislados, se consider&#243; la posibilidad de una glomerulonefritis posinfeccionsa subcl&#237;nica previa.</p><p class="elsevierStylePara">En 2010, la paciente persist&#237;a con hematuria y las alteraciones anal&#237;ticas previas, sin haber presentado brotes al&#233;rgicos durante su evoluci&#243;n. Insistimos en el diagn&#243;stico de VHC, envi&#225;ndose muestras para su detecci&#243;n por t&#233;cnicas de alta resoluci&#243;n (RNA en c&#233;lulas mononucleares de sangre perif&#233;rica y RNA por ultracentrifugaci&#243;n en suero<span class="elsevierStyleSup">1,2</span>), resultando negativo para la primera, pero POSITIVO para la segunda (240 copias/ml). El Fibroscan<span class="elsevierStyleSup">&#174;</span> no detect&#243; patolog&#237;a hep&#225;tica. Se considera la biopsia hep&#225;tica, de momento, no indicada, por balance beneficio/riesgo. La paciente niega factores de riesgo para contagio de VHC, si bien constaba en sus antecedentes la presencia de papilomavirus vaginal.</p><p class="elsevierStylePara">La evoluci&#243;n cl&#237;nica ha sido estable durante cuatro a&#241;os de seguimiento.</p><p class="elsevierStylePara">Finalmente, se diagnostica de hematuria microsc&#243;pica con lesiones glomerulares m&#237;nimas de predominio mesangial, en paciente con VHC oculto y ASLO, IgM e IgE persistentemente elevados, sin, de momento, confirmar flecha de causalidad ni la direcci&#243;n de esta<span class="elsevierStyleSup">3</span>. Se trata de la primera paciente diagnosticada de VHC oculto con una nefropat&#237;a no en di&#225;lisis, aunque queda por determinar la causalidad o relaci&#243;n de los factores. Dado el antecedente de asma bronquial con la posibilidad de precisar tratamiento inmunosupresor<span class="elsevierStyleSup">4</span>, se considera importante la monitorizaci&#243;n de la carga viral por las t&#233;cnicas ultrasensibles descritas<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Nuestros agradecimientos a la Dra. Guillermina Barril, por sus conocimientos sobre al virus C cl&#225;sico y oculto en el paciente en hemodi&#225;lisis, lo que ha hecho que podamos extrapolar dicho diagn&#243;stico al resto de los pacientes nefr&#243;patas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11807_19904_38139_es_11807_f1_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052724:11807_19904_38139_es_11807_f1_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052724:11807_19904_38139_es_11807_f1_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsia renal.</p><p class="elsevierStylePara"><a href="grande/11807_19904_38140_es_11807_f2_copy1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052724:11807_19904_38140_es_11807_f2_copy1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052724:11807_19904_38140_es_11807_f2_copy1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Biopsia renal 2.</p>		</div>&#13;
	