<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 36 a&#241;os con antecedente de cirug&#237;a nasal 2 a&#241;os antes por poliposis nasosinusal. Refiere obstrucci&#243;n nasal izquierda y otalgia ipsilateral progresiva de 2 meses de evoluci&#243;n. A la rinoscopia anterior presenta desviaci&#243;n septal izquierda en &#225;reas <span class="elsevierStyleSmallCaps">ii</span>-<span class="elsevierStyleSmallCaps">iii</span> de Cottle, con abundante rinorrea mucopurulenta y lesi&#243;n de aspecto polipoideo proveniente del meato medio (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>); el resto de la exploraci&#243;n otorrinolaringol&#243;gica y cervical no presenta alteraciones.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000976:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2e/qcLKztrSUbb8zCfgHxu1JsJrOY5R40j/v3La5VW/sJPDd7GAdRP9ma+nbpYpEBrZseFml6XRfY/vK+2tXEaIlHx7rVd4HufvVj+hfx2jY+CTpp6bTI2GrGwr5fHNUYtsuVBeNWE/yb12Eaeg/qhGjWD/uEsGMRZDsK42muKwPRPz2mMQsniquFq8FG0XaO+/PyMrDQYWHQm2NOqQGbOSPU1gk+uO5tMwHNNJ9NRx" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto polipoide del carcinoma de c&#233;lulas de Merkel.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000976:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto polipoide del carcinoma de c&#233;lulas de Merkel." title="Aspecto polipoide del carcinoma de c&#233;lulas de Merkel." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Aspecto polipoide del carcinoma de c&#233;lulas de Merkel.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,03MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">En el estudio tomogr&#225;fico se identific&#243; densidad de tejidos blandos de aspecto redondeado en el seno etmoidal izquierdo, bien delimitado, sin datos de lisis &#243;sea, as&#237; como nivel hidroa&#233;reo en los senos esfenoidal y maxilar derechos.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiza cirug&#237;a endosc&#243;pica de los senos paranasales con biopsia excisional de tumoraci&#243;n proveniente del seno etmoidal izquierdo, bordes definidos, superficie lisa y rosada de consistencia indurada y friable a la palpaci&#243;n. Se encontr&#243; sinusitis esfenomaxilar secundaria a obstrucci&#243;n meatal.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El diagn&#243;stico histopatol&#243;gico preliminar con tinci&#243;n de H&amp;E es de neoplasia indiferenciada de c&#233;lulas peque&#241;as azules. El diagn&#243;stico inmunohistoqu&#237;mico fue de neoplasia maligna poco diferenciada de estirpe epitelial con expresi&#243;n de citoqueratina 20 (bajo peso molecular con patr&#243;n paranuclear), citoqueratina 7 negativa y coexpresi&#243;n positiva de marcadores neuroendocrinos (enolasa neuronal espec&#237;fica y cromogranina A) compatible con carcinoma de c&#233;lulas de Merkel (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se realiz&#243; tinci&#243;n de Grimelius como confirmatorio del caso. El PET-CT report&#243; adenomegalias cervicales <span class="elsevierStyleSmallCaps">i</span>, <span class="elsevierStyleSmallCaps">ii</span> y <span class="elsevierStyleSmallCaps">iii,</span> con incremento en la actividad metab&#243;lica. El paciente recibi&#243; de inicio 6 ciclos de quimioterapia, cada ciclo de 3 d&#237;as consistentes en 150<span class="elsevierStyleHsp" style=""></span>mg de cisplatino el primer d&#237;a y 150<span class="elsevierStyleHsp" style=""></span>mg de etop&#243;sido los siguientes 2 d&#237;as. Se le aplicaron 35 sesiones de radioterapia a raz&#243;n de 50<span class="elsevierStyleHsp" style=""></span>Gy de radioterapia fraccionada en 25 sesiones iniciales, y 15<span class="elsevierStyleHsp" style=""></span>Gy de sobredosis fraccionada en 10 sesiones subsecuentes. En cada sesi&#243;n de radioterapia 30<span class="elsevierStyleHsp" style=""></span>min antes se aplic&#243; 500<span class="elsevierStyleHsp" style=""></span>mg de amifostina <span class="elsevierStyleSmallCaps">iv</span> como radioprotector.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913000976:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2e/qcLKztrSUbb8zCfgHxu1JsJrOY5R40j/v3La5VW/sJPDd7GAdRP9ma+nbpYpEBrZseFml6XRfY/vK+2tXEaIlHx7rVd4HufvVj+hfx2jY+CTpp6bTI2GrGwr5fHNUYtsuVBeNWE/yb12Eaeg/qhGjWD/uEsGMRZDsK42muKwPRPz2mMQsniquFq8FG0XaO+/PyMrDQYWHQm2NOqQGbOSPU1gk+uO5tMwHNNJ9NRx" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tinci&#243;n H&amp;E. B) Inmunohistoqu&#237;mica: citoqueratina 20 positiva.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913000976:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Tinci&#243;n H&amp;E. B) Inmunohistoqu&#237;mica: citoqueratina 20 positiva." title="A) Tinci&#243;n H&amp;E. B) Inmunohistoqu&#237;mica: citoqueratina 20 positiva." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Tinci&#243;n H&amp;E. B) Inmunohistoqu&#237;mica: citoqueratina 20 positiva.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,71MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El seguimiento a un a&#241;o consisti&#243; en fibroendoscopia nasal, imagen de resonancia magn&#233;tica y PET-CT, este &#250;ltimo se report&#243; sin datos de actividad.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Actualmente el paciente se encuentra bajo vigilancia, con buen estado general y sin sintomatolog&#237;a nasosinusal ni datos de reactivaci&#243;n tumoral.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">El carcinoma de c&#233;lulas de Merkel es un tumor neuroendocrino raro y agresivo, que supone menos del 1% de todas las neoplasias cut&#225;neas, el 90% de los pacientes son del sexo masculino, y solo el 5% de los casos de merkeloma se presentan en los menores de 50 a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, su patog&#233;nesis no est&#225; claramente estudiada, recientemente se relacion&#243; al poliomavirus de c&#233;lulas Merkel con el carcinoma, sugiriendo una oncog&#233;nesis inducida por el virus<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>; se asocia tambi&#233;n con inmunodeficiencias, radiaci&#243;n UV y exposici&#243;n al ars&#233;nico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Cl&#237;nicamente se presenta como una tumoraci&#243;n eritematosa o viol&#225;cea, renitente y lisa en &#225;reas expuestas de la piel. Las lesiones menores de 2<span class="elsevierStyleHsp" style=""></span>cm suelen ser asintom&#225;ticas. El paciente present&#243; sintomatolog&#237;a nasal obstructiva y otalgia, que corresponde a la mayor&#237;a de las tumoraciones nasosinusales. Al momento del diagn&#243;stico el 30% de los pacientes presentan enfermedad metast&#225;sica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El diagn&#243;stico es histopatol&#243;gico y muestra con tinci&#243;n H&amp;E c&#233;lulas redondeadas, peque&#241;as y azules con n&#250;cleos hipercrom&#225;ticos, y a la inmunohistoqu&#237;mica presenta positividad para cromogranina A, enolasa neuronal espec&#237;fica y citoqueratina 20<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Este tumor metastatiza hasta en el 50% de los casos, siendo los m&#225;s frecuentes: la piel, los ganglios linf&#225;ticos, el h&#237;gado, los huesos, el pulm&#243;n y el cerebro<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La supervivencia a 5 a&#241;os oscila entre el 30 y el 75% dependiendo del estadio, la recurrencia es del 45% en un tiempo promedio de 9 meses<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Aun no hay esquemas universalmente aceptados para el tratamiento de esta entidad, la mayor&#237;a recomiendan escisi&#243;n local amplia seguida de radioterapia a 4,500&#8211;6,000<span class="elsevierStyleHsp" style=""></span>cGy durante 5 o 6 semanas. Este tumor es quimiosensible, y representa una opci&#243;n para los pacientes con enfermedad avanzada y recurrencia<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Esta enfermedad es poco frecuente y en particular en los senos paranasales. La presentaci&#243;n cl&#237;nica del caso y su semejanza a otras enfermedades comunes de la nariz y los senos paranasales (como la poliposis nasosinusal), hace necesario el considerarlo e integrarlo como un diagn&#243;stico diferencial m&#225;s en la enfermedad rinosinusal polipoidea y neopl&#225;sica.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El estudio inmunohistoqu&#237;mico es imprescindible para el diagn&#243;stico de certeza.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	