<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:<br /></span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Bardet en 1920 y Biedl en 1922 describieron un s&#237;ndrome cong&#233;nito caracterizado por obesidad, polidactilia, retinitis pigmentosa, retraso mental e hipoplasia gonadal. Otras anormalidades asociadas frecuentemente son hipertensi&#243;n y diabetes mellitus<span class="elsevierStyleSup">3</span>. Los pacientes adultos consultan al nefr&#243;logo por hipertensi&#243;n, pruebas de imagen renal an&#243;malas o insuficiencia renal, siendo esta la mayor causa de morbimortalidad<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">EPIDEMIOLOG&#205;A Y DIAGN&#211;STICO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La incidencia var&#237;a geogr&#225;ficamente entre 1/160&#160;000 en Suiza y 1/13&#160;500 entre beduinos de Kuwait, probablemente asociado a endogamia<span class="elsevierStyleSup">1</span>. El diagn&#243;stico es b&#225;sicamente cl&#237;nico. Beales et al. en 2001<span class="elsevierStyleSup">2</span> sugieren que la presencia de cuatro criterios mayores o tres mayores asociados a dos menores pueda ser diagn&#243;stico (tabla 1), pero este se puede retrasar debido a emergencia lenta y variabilidad cl&#237;nica en la expresi&#243;n de la enfermedad. Los diagn&#243;sticos diferenciales del cuadro cl&#237;nico de un ni&#241;o obeso, con retraso psicomotor, sin polidactilia, incluyen una amplia serie de posibilidades, hasta que se asocie una alteraci&#243;n visual<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">GEN&#201;TICA DEL S&#205;NDROME DE BARDET-BIEDL</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se han estudiado al menos 16 genes relacionados con el s&#237;ndrome de Bardet-Biedl (SBB), entre ellos <span class="elsevierStyleItalic">BBS1</span>, <span class="elsevierStyleItalic">BBS2</span>, <span class="elsevierStyleItalic">ARL6/BBS3 </span>y<span class="elsevierStyleItalic"> SDCCAG8/BBS16. </span>En el modo de herencia autos&#243;mico recesivo, los padres son heterocigotos obligados y asintom&#225;ticos, los hermanos tendr&#225;n una probabilidad del 25&#160;% de ser sanos, 50&#160;% ser&#225;n heterocigotos y 25&#160;% afectados por la enfermedad. La herencia trial&#233;lica implica la presencia de al menos tres mutaciones para que se manifieste el fenotipo. Actualmente se desconoce hasta qu&#233; punto el multialelismo contribuye al fenotipo<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MALFORMACIONES RENALES Y FUNCI&#211;N RENAL ALTERADA</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El compromiso renal se observa hasta en el 40&#160;% de los casos<span class="elsevierStyleSup">7</span>. La displasia renal se caracteriza por alteraciones en el par&#233;nquima y nefronoptisis. En la ecograf&#237;a y la resonancia magn&#233;tica nuclear se encuentran lobulaciones. El cuadro cl&#237;nico incluye anemia, poliuria y polidipsia en la ni&#241;ez. Menos frecuente es la enfermedad glomerular con glomeruloesclerosis focal y segmentaria y despegamiento de la membrana basal glomerular, aunque rara vez se realiza una biopsia renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">TRATAMIENTO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">No existe tratamiento para la p&#233;rdida de visi&#243;n, pero se puede prever la educaci&#243;n especial y el entrenamiento futuro para la ceguera. La obesidad se debe manejar con dieta y ejercicio. La dislipemia y la hipertensi&#243;n se tratan igual que en la poblaci&#243;n general y, seg&#250;n el grado de la insuficiencia renal, se realizar&#225; seguimiento especializado. Se debe ofrecer consejo gen&#233;tico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 50 a&#241;os, sin alergias, intervenida quir&#250;rgicamente por polidactilia a los dos a&#241;os de edad. Retinitis pigmentaria diagnosticada hace m&#225;s de 25 a&#241;os. Enfermedad pulmonar obstructiva cr&#243;nica tipo bronquitis cr&#243;nica, fumadora activa de 20 paquetes/a&#241;o. Niega ceguera en familiares de primer y segundo grado. Exploraci&#243;n f&#237;sica: peso: 85,9 kg, talla: 1,65 m, &#237;ndice de masa corporal: 31,55 kg/m<span class="elsevierStyleSup">2</span>. Anal&#237;tica de sangre sin anemia, sin dislipemia ni aumento de la creatinina. Estudio gen&#233;tico en la Fundaci&#243;n Jim&#233;nez D&#237;az de Madrid en mayo de 2010: portadora de una mutaci&#243;n en el gen <span class="elsevierStyleItalic">BBS1</span> que es responsable de su enfermedad. Ecograf&#237;a abdominal (figura 1): h&#237;gado graso, p&#225;ncreas no valorable, bazo homog&#233;neo. Ri&#241;&#243;n derecho con suaves lobulaciones y quiste sinusal de 3,8 cm, ri&#241;&#243;n izquierdo con prominencia cortical redondeada, probable lobulaci&#243;n, sin poder descartar tumoraci&#243;n renal, por lo que aconsejan resonancia magn&#233;tica nuclear.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">S&#205;NDROME DE BARDET-BIEDL COMO CILIOPAT&#205;A</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los cilios est&#225;n presentes en casi todas las c&#233;lulas de los vertebrados. Intervienen en el desarrollo embrionario, en la polaridad y la homeostasis, en funciones sensoriales (o&#237;do, vista, olfato) y transportadoras, y en la divisi&#243;n celular. Su ensamblaje y mantenimiento depende del transporte intraflagelar que lleva part&#237;culas del cuerpo basal a lo largo de la estructura microtubular hasta la punta. En 2003 Ansley et al.<span class="elsevierStyleSup">6</span> propusieron que la patog&#233;nesis molecular del SBB se deb&#237;a al compromiso ciliar. Muchas prote&#237;nas codificadas por genes alterados en el SBB se localizan en el centrosoma y el cuerpo basal. Las c&#233;lulas glomerulares y tubulares producen un &#250;nico cilio de estructura 9 + 0 que se proyecta a la luz del t&#250;bulo y funciona como mecano o quimiorreceptor. Otras ciliopat&#237;as incluyen el s&#237;ndrome de Kartagener, la enfermedad poliqu&#237;stica AD y la nefronoptisis (figura 2).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SBB es una enfermedad gen&#233;tica muy rara. Aunque cl&#237;nicamente est&#225; bien definida y caracterizada por la asociaci&#243;n de polidactilia, retinitis pigmentaria, retraso psicomotor y obesidad, gen&#233;ticamente es heterog&#233;nea, incluyendo genes que codifican prote&#237;nas para el funcionamiento y la estructura de los cilios, por lo que este s&#237;ndrome se agrupa dentro de las ciliopat&#237;as, que como entidades patog&#233;nicas han despertado un renovado inter&#233;s cient&#237;fico. Revisando la literatura m&#233;dica, encontramos que en Espa&#241;a se han descrito 4 casos en total, que corresponden a 2 familias con 2 hermanos afectos cada una.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11190_19904_21872_es_11190_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951305305X:11190_19904_21872_es_11190_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951305305X:11190_19904_21872_es_11190_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Criterios diagn&#243;sticos del s&#237;ndrome de Bardet-Biedl (Beales et al.).</p><p class="elsevierStylePara"><a href="grande/11190_19904_48462_es_11190_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951305305X:11190_19904_48462_es_11190_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951305305X:11190_19904_48462_es_11190_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ecograf&#237;a abdominal que muestra lobulaciones en ambos ri&#241;ones.</p><p class="elsevierStylePara"><a href="grande/11190_19904_48463_es_11190_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951305305X:11190_19904_48463_es_11190_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951305305X:11190_19904_48463_es_11190_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. El cilio.</p>		</div>&#13;
	