<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director</span><span class="elsevierStyleBold">:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La af&#233;resis es una opci&#243;n terap&#233;utica, en muchas ocasiones de primera l&#237;nea, que se ha de tener en cuenta en el tratamiento de determinadas patolog&#237;as.</p><p class="elsevierStylePara">Las gu&#237;as de la American Society for Apheresis sientan las indicaciones de la af&#233;resis terap&#233;utica (AFT), dividiendo en categor&#237;as las distintas patolog&#237;as seg&#250;n la eficacia demostrada<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">A pesar de tratarse de una t&#233;cnica de depuraci&#243;n sangu&#237;nea extracorp&#243;rea, metodolog&#237;a usada a diario por los nefr&#243;logos en la di&#225;lisis, el tratamiento con af&#233;resis es a&#250;n una t&#233;cnica infravalorada y poco utilizada por nuestra especialidad, quiz&#225; por desconocimiento de sus indicaciones o de su eficacia.</p><p class="elsevierStylePara">Mostraremos dos casos cl&#237;nicos, coincidentes en el tiempo, de recidiva de glomeruloesclerosis focal y segmentaria (GSFS) sobre injerto renal, que ilustran la cara y la cruz de los resultados de una plasmaf&#233;resis (PF) llevada a cabo a tiempo en este tipo de patolog&#237;as. En el primer caso se inicia PF en el mismo momento en el que la proteinuria alcanza rango nefr&#243;tico, mientras que en el segundo la AFT tiene lugar m&#225;s de seis meses despu&#233;s.</p><p class="elsevierStylePara">Se trata de una mujer de 32 a&#241;os con insuficiencia renal cr&#243;nica terminal (IRCT) secundaria a GSFS en di&#225;lisis. Recibe trasplante renal con buena evoluci&#243;n, siendo la creatinina al tercer mes de 1,2 mg/dl y la proteinuria de 0,3-0,4 g/24 horas. A partir de este momento se observa un ascenso progresivo de las prote&#237;nas en orina, a pesar de intensificar el tratamiento con inhibidores de la enzima convertidora de angiotensina/antagonistas de los receptores de angiotensina, inici&#225;ndose PF al quinto mes con proteinuria de 5 g/24 horas y funci&#243;n renal estable. Se realiza 1 sesi&#243;n/48-72 horas, observ&#225;ndose un descenso progresivo de la proteinuria. Tras 14 sesiones mostraba creatinina de 1,5 mg/dl y proteinuria de 0,7 g/24 horas, por lo que se suspende la PF para valorar la estabilidad. Al mes, se observa de nuevo un incremento de proteinuria a 2,9 g/24 horas. Reiniciamos en ese momento la PF y tras tres sesiones la proteinuria descendi&#243; a 0,8 g/24 horas, con creatinina de 1,6 mg/dl. Corroboramos de nuevo la buena respuesta, cuando hubo que suspender las sesiones por infecci&#243;n por citomegalovirus, elev&#225;ndose la proteinuria a 2,1 g/24 horas y regresando de nuevo a su situaci&#243;n de estabilidad tras reiniciar la PF. Actualmente, tras casi cuatro a&#241;os del trasplante, se encuentra asintom&#225;tica, con proteinuria en torno a 0,4-0,5 g/24 horas y creatinina de 1,4 mg/dl, realizando una sesi&#243;n de PF al mes (tabla 1).</p><p class="elsevierStylePara">El segundo caso se trata de un var&#243;n de 55 a&#241;os, afecto igualmente de IRCT por GSFS en di&#225;lisis. Tras el trasplante muestra una buena evoluci&#243;n inicial, con creatinina de 1,4 mg/dl. Durante las primeras semanas postrasplante la proteinuria se mantiene en torno a 0,5-0,6 g/24 horas, interpret&#225;ndose su procedencia de los ri&#241;ones nativos, ya que en el momento del trasplante el paciente conservaba cierta diuresis residual. De forma progresiva la proteinuria se va incrementando, de tal modo que al mes esta alcanza rango nefr&#243;tico, siendo de 5,1 g/24 horas, por lo que se decide intensificar el tratamiento con doble bloqueo. Al cuarto mes postrasplante la proteinuria es de 12 g/24 horas, con insuficiencia renal ya sobrea&#241;adida (creatinina 2,9 mg/dl). Dos meses m&#225;s tarde, se decide iniciar PF. Se realizaron un total de 13 sesiones, 1 sesi&#243;n/48-72 horas. Se decidi&#243; suspender el tratamiento dada la falta de respuesta (figura 1).</p><p class="elsevierStylePara">Se postula que la GSFS primaria o idiop&#225;tica es debida a un factor circulante y presente en el plasma (glicoprote&#237;na) que aumenta la permeabilidad glomerular induciendo la p&#233;rdida de prote&#237;nas<span class="elsevierStyleSup">3,4</span>. La justificaci&#243;n de la AFT se basa fundamentalmente en que la PF ha demostrado remover dicha glicoprote&#237;na con mejor&#237;a de la proteinuria<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El objetivo de la presente carta es dar a conocer al mayor grupo de profesionales m&#233;dicos, fundamentalmente a nuestros compa&#241;eros nefr&#243;logos, la eficacia de esta t&#233;cnica en el tratamiento de diversos trastornos, en este caso de la recidiva de GSFS sobre trasplante renal. Si conocemos sus indicaciones y ventajas, no llegaremos tarde a la hora de tratar determinadas patolog&#237;as, como en uno de los casos que se han expuesto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12061_19904_47506_es_12061_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053017:12061_19904_47506_es_12061_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053017:12061_19904_47506_es_12061_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caso 1; evoluci&#243;n temporal de creatinina-proteinuria</p><p class="elsevierStylePara"><a href="grande/12061_19904_47509_es_12061_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053017:12061_19904_47509_es_12061_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053017:12061_19904_47509_es_12061_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Caso 2; evoluci&#243;n temporal de creatinina-proteinuria</p>		</div>&#13;
	