<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La biopsia percut&#225;nea constituye una herramienta indispensable para la evaluaci&#243;n y manejo de los pacientes trasplantados con disfunci&#243;n del injerto renal. No obstante, es un procedimiento invasivo y, por tanto, no exento de riesgos.</p><p class="elsevierStylePara">La f&#237;stula arteriovenosa (FAV), asociada o no a pseudoaneurisma, tras biopsia renal percut&#225;nea es una complicaci&#243;n poco frecuente, que ocurre entre el 0,34&#160;% y el 6,3&#160;% de los casos<span class="elsevierStyleSup">1</span>. La mayor&#237;a de estas lesiones vasculares tienen escasa relevancia cl&#237;nica y precisan simplemente de observaci&#243;n y seguimiento. Sin embargo, a veces pueden ocasionar disfunci&#243;n del injerto renal, hipertensi&#243;n arterial o una hemorragia grave<span class="elsevierStyleSup">2,14</span>, precisando un tratamiento urgente.</p><p class="elsevierStylePara">Se presenta un caso de FAV con pseudoaneurisma posbiopsia renal en una paciente trasplantada que debut&#243; con hematuria. La lesi&#243;n vascular fue identificada mediante arteriograf&#237;a y eco-Doppler renal y tratada endovascularmente mediante embolizaci&#243;n con microcoils<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 48 a&#241;os, hipertensa, diab&#233;tica y dislip&#233;mica, con enfermedad renal cr&#243;nica, a la que se realiz&#243; un trasplante renal de donante cad&#225;ver. A los 57 d&#237;as de este, presentaba funci&#243;n renal correcta con creatinina de 1 mg/dl y sin proteinuria. Transcurridos 26 meses del trasplante, consulta por un cuadro de malestar general, hiporexia, dolor epig&#225;strico, v&#243;mitos y diarrea de 3-4 semanas de evoluci&#243;n. Presentaba una presi&#243;n arterial (PA) de 156/80 mmHg, frecuencia card&#237;aca de 82 lpm y oliguria. Se evidenci&#243; fallo renal agudo con creatinina de 12 mg/dl, acidosis metab&#243;lica e hiperpotasemia (6,75 mmol/l).</p><p class="elsevierStylePara">Inicialmente se orient&#243; como fallo renal agudo secundario a rechazo agudo del injerto por intolerancia oral de la medicaci&#243;n inmunosupresora, ya que se observaron niveles plasm&#225;ticos de tacrolimus infraterap&#233;uticos. Bajo esta sospecha se inici&#243; tratamiento corticoideo y se realiz&#243; biopsia renal para diagn&#243;stico histol&#243;gico, que evidenci&#243; lesiones compatibles con rechazo agudo celular tipo I de la clasificaci&#243;n de Banff. En el momento de la biopsia presentaba una creatinina de 3,51 mg/dl y un filtrado glomerular (FG) del 15&#160;%.</p><p class="elsevierStylePara">Tras la biopsia, la paciente present&#243; un cuadro de hematuria franca con co&#225;gulos, sin llegar a presentar cuadro obstructivo. Un eco-Doppler renal mostr&#243; un hematoma en el l&#243;bulo medio con flujo arterial en su interior, una arcada de entrada y otra de salida sugestivo de FAV.</p><p class="elsevierStylePara">Se practic&#243; cateterismo selectivo de arteria renal por v&#237;a femoral con cat&#233;ter Vanschie. La angiograf&#237;a puso de manifiesto una FAV en rama renal segmentaria de alto d&#233;bito y de otras dos de menos entidad dependientes de esta, todas ellas a nivel del tercio medio del ri&#241;&#243;n (figura 1). Se procedi&#243; a cateterizar la rama renal afecta, liberando dos microcoils (Cook) de 0,5 cm para tratar la f&#237;stula de alto d&#233;bito. Las dos f&#237;stulas restantes se trombosaron espont&#225;neamente tras cateterizar la rama afecta con cat&#233;ter multiprop&#243;sito y de forma previa a una liberaci&#243;n adicional de microcoils.</p><p class="elsevierStylePara">La angiograf&#237;a de comprobaci&#243;n mostr&#243; una correcta permeabilidad de las ramas renales restantes y perfusi&#243;n del par&#233;nquima (figura 2). En este momento la paciente presentaba creatinina de 5,23 mg/dl y FG de 9&#160;%. Mostr&#243; un buen control de la PA, entre 120-139/70-85 mmHg, y una diuresis mayor de 1800 ml/d&#237;a. La evoluci&#243;n posprocedimental fue satisfactoria, sin recidiva de la hematuria, mejor&#237;a progresiva de la funci&#243;n renal (a los dos meses, creatinina de 2,84 mg/dl y FG de 20&#160;%) y resoluci&#243;n de la FAV y el pseudoaneurisma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La biopsia renal percut&#225;nea es el m&#233;todo m&#225;s ampliamente utilizado para la obtenci&#243;n de tejido renal para el diagn&#243;stico de enfermedades renales. La posibilidad de ser guiada mediante ultrasonidos y el uso de dispositivos automatizados han hecho m&#225;s frecuente y segura la utilizaci&#243;n de este procedimiento.</p><p class="elsevierStylePara">Entre las complicaciones que pueden asociarse destacan: hematoma perirrenal, hematuria, FAV, pseudoaneurisma y f&#237;stula arterio-calicial. La FAV se forma por traumatismo simult&#225;neo sobre la pared de arterias y venas contiguas, dando lugar a una comunicaci&#243;n entre ambos vasos.</p><p class="elsevierStylePara">Se ha demostrado que el 70&#160;% de todas las FAV se resuelven espont&#225;neamente dentro de los primeros 1-2 a&#241;os y que un 30&#160;% persisten o se vuelven sintom&#225;ticas<span class="elsevierStyleSup">8</span>. La FAV persistente puede provocar hematuria, insuficiencia renal e hipertensi&#243;n. La hematuria es la complicaci&#243;n m&#225;s frecuente<span class="elsevierStyleSup">10</span>, pudiendo ocasionar disfunci&#243;n renal obstructiva.</p><p class="elsevierStylePara">En general, se acepta que la FAV puede ser diagnosticada de manera fiable mediante eco-Doppler<span class="elsevierStyleSup">4</span>. En nuestro caso, la angiograf&#237;a renal confirm&#243; la FAV y el pseudoaneurisma.</p><p class="elsevierStylePara">Las opciones de tratamiento para la FAV sintom&#225;tica incluyen desde la nefrectom&#237;a total o parcial hasta la embolizaci&#243;n selectiva de los vasos afectados. La nefrectom&#237;a podr&#237;a ser la &#250;nica opci&#243;n en caso de hemorragia aguda grave e incontrolable. La embolizaci&#243;n arterial a trav&#233;s de cat&#233;ter ha sido realizada con &#233;xito en los &#250;ltimos a&#241;os y las tasas de &#233;xito se sit&#250;an en torno al 88&#160;%<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">La embolizaci&#243;n selectiva es un tratamiento eficaz de la FAV posbiopsia<span class="elsevierStyleSup">11-13</span>, que repercute de forma limitada en el par&#233;nquima renal y que resulta menos agresivo que la cirug&#237;a abierta, debiendo plantearse, a nuestro criterio, como primera elecci&#243;n terap&#233;utica siempre que la urgencia de estos casos lo permita.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12012_19904_44185_es_12012_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052998:12012_19904_44185_es_12012_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052998:12012_19904_44185_es_12012_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Arteriograf&#237;a renal selectiva que evidencia f&#237;stula arteriovenosa en rama renal segmentaria.</p><p class="elsevierStylePara"><a href="grande/12012_19904_44186_es_12012_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513052998:12012_19904_44186_es_12012_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513052998:12012_19904_44186_es_12012_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Arteriograf&#237;a renal comprobatoria tras embolizaci&#243;n de f&#237;stula arteriovenosa con microcoils.</p>		</div>&#13;
	