<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:<br /></span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El s&#237;ndrome de Churg Strauss (SCS) es una vasculitis necrotizante de mediano y peque&#241;o vaso que afecta al tracto respiratorio con asma y eosinofilia<span class="elsevierStyleSup">1</span>.<span class="elsevierStyleBold"> </span>La afectaci&#243;n renal es excepcional, ocurriendo en forma de glomerulonefritis necrotizante pauciinmune<span class="elsevierStyleSup">2</span>. El pron&#243;stico sin tratamiento es sombr&#237;o, pero con inmunosupresores la supervivencia alcanza el 80&#160;%. En los &#250;ltimos a&#241;os se ha extendido el empleo de rituximab en las vasculitis ANCA positivas refractarias al tratamiento convencional, con resultados esperanzadores<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">OBSERVACI&#211;N CL&#205;NICA</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os con antecedentes de asma bronquial que ingresa por infiltrados pulmonares, eosinofilia y p-ANCA 1/160 MPO. Se diagnostica de SCS y se inicia prednisona 1 mg/kg/d&#237;a. A los 20 d&#237;as presenta deterioro de la funci&#243;n renal, microhematuria sin proteinuria, hipertensi&#243;n arterial y elevaci&#243;n de p-ANCA 1/1320. Se realiza biopsia renal percut&#225;nea, observ&#225;ndose glom&#233;rulos sin alteraciones significativas y una arteria de mediano calibre con necrosis fibrinoide e infiltraci&#243;n de neutr&#243;filos transparietal, intenso infiltrado inflamatorio linfoplasmocitario intersticial con abundantes eosin&#243;filos (figura 1). Con inmunofluorescencia directa (IFD) se detectan dep&#243;sitos vasculares de IgG, IgM, C3, C4 y C1q.</p><p class="elsevierStylePara">Ante los datos de vasculitis activa, se inicia tratamiento con tres bolos intravenosos de 1 g de 6-metil-prednisolona seguidos de prednisona oral 1 mg/kg/d&#237;a y ciclofosfamida oral 2 mg/kg/d&#237;a iniciando hemodi&#225;lisis. A los 15 d&#237;as se realiza una segunda biopsia renal que muestra nuevas lesiones vascul&#237;ticas (figura 2).<span class="elsevierStyleBold"> </span>Se asocia plasmaf&#233;resis, realiz&#225;ndose cuatro sesiones por alteraciones en la coagulaci&#243;n. La ciclofosfamida se suspende por trombopenia y leucopenia. Tras el fallo de los procedimientos terap&#233;uticos anteriores, se decide tratamiento con rituximab una dosis semanal intravenosa de 375 mg/m<span class="elsevierStyleSup">2</span> durante cuatro semanas y pauta descendente de esteroides. En los tres meses siguientes presenta mejor&#237;a de funci&#243;n renal, negativizaci&#243;n de p-ANCA y descenso de eosin&#243;filos, retir&#225;ndose la di&#225;lisis. Por la afectaci&#243;n pulmonar se mantiene prednisona 5 mg/d&#237;a, y no se administran m&#225;s dosis de rituximab (figura 3). A los cinco a&#241;os podemos hablar de remisi&#243;n de la enfermedad. No ha presentado complicaciones infecciosas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SCS es una rara enfermedad incluida en el grupo de las vasculitis ANCA positivas que se caracteriza por eosinofilia perif&#233;rica, asma, infiltrados pulmonares migratorios, mono-polineuropat&#237;a y vasculitis necrotizante de vasos de peque&#241;o y mediano calibre<span class="elsevierStyleSup">4</span>. La afectaci&#243;n renal es rara y constituye un factor de mal pron&#243;stico, por lo que la inmunosupresi&#243;n debe ser valorada cuidadosamente<span class="elsevierStyleSup">5</span>. Antes del empleo de esteroides y ciclofosfamida la mortalidad era del 50&#160;%, siendo la principal causa las infecciones<span class="elsevierStyleSup">6</span>. En las vasculitis se ha observado la participaci&#243;n de linfocitos B en la respuesta inmune multiplicando la expresi&#243;n de las c&#233;lulas presentadoras de ant&#237;geno y produciendo citocinas<span class="elsevierStyleSup">7</span>. El rituximab es un anticuerpo monoclonal quim&#233;rico murino que se une espec&#237;ficamente al ant&#237;geno de membrana CD 20 que expresan los linfocitos B y su empleo produce su depleci&#243;n mantenida. Desde hace unos a&#241;os se emplea en enfermedades con alteraci&#243;n de linfocitos B no linfomas, parece seguro a largo plazo en las vasculitis ANCA positivas<span class="elsevierStyleSup">8-10</span> como tratamiento de las reca&#237;das asociado o no a otros inmunosupresores y se ha mostrado tan eficaz como la ciclofosfamida y con muchos menos efectos secundarios<span class="elsevierStyleSup">11,12</span>.<span class="elsevierStyleBold"> </span>El tiempo de depleci&#243;n de linfocitos B no est&#225; bien establecido y las dosis empleadas son de 375 mg/m<span class="elsevierStyleSup">2</span>/semana intravenosos cuatro semanas, aunque algunos autores recomiendan otras dos dosis mensuales. La prednisona se inicia en dosis de 1 mg/kg/d&#237;a (m&#225;ximo 80 mg diarios) durante un mes con descenso progresivo en los siguientes seis meses<span class="elsevierStyleSup">13</span>.<span class="elsevierStyleBold"> </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Mostramos este caso por la excelente respuesta y ausencia de efectos adversos del rituximab en un caso refractario de SCS con afectaci&#243;n renal. Cada vez son m&#225;s las publicaciones que indican el rituximab en casos refractarios de vasculitis asociadas a ANCA, pero ser&#225;n necesarios m&#225;s estudios en busca de f&#225;rmacos de perfiles m&#225;s seguros y con menos riesgos para el paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12101_19904_46029_es_12101_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053033:12101_19904_46029_es_12101_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053033:12101_19904_46029_es_12101_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Primera biopsia renal (H-E).</p><p class="elsevierStylePara"><a href="grande/12101_19904_46030_es_12101_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053033:12101_19904_46030_es_12101_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053033:12101_19904_46030_es_12101_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Segunda biopsia renal (H-E).</p><p class="elsevierStylePara"><a href="grande/12101_19904_46031_es_12101_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053033:12101_19904_46031_es_12101_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053033:12101_19904_46031_es_12101_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Tratamiento y evoluci&#243;n.</p>		</div>&#13;
	