<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los s&#237;ndromes paraneopl&#225;sicos (SP) asociados con el c&#225;ncer de pr&#243;stata son entidades muy poco frecuentes y de caracter&#237;sticas diversas, presentes en el contexto de una neoplasia avanzada. El s&#237;ndrome de Stauffer (SS) ha sido descrito pocas veces en relaci&#243;n con este, y en su mayor&#237;a como presentaci&#243;n inicial de la neoplasia<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos dos casos cl&#237;nicos de pacientes con c&#225;ncer de pr&#243;stata en hemodi&#225;lisis que desarrollaron SS.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente var&#243;n de 70 a&#241;os, hipertenso, con insuficiencia renal cr&#243;nica (IRC) secundaria a nefroangioesclerosis en hemodi&#225;lisis durante tres a&#241;os, diagnosticado de adenocarcinoma de pr&#243;stata grado IV de Gleasson hormonorrefractario con met&#225;stasis &#243;seas un a&#241;o antes del inicio de terapia sustitutiva. Recib&#237;a tratamiento con goserelina y estramustina, con elevaci&#243;n persistente del ant&#237;geno prost&#225;tico espec&#237;fico (PSA). Durante un ingreso por una bacteriemia por <span class="elsevierStyleItalic">S. agalactiae</span> en relaci&#243;n con cat&#233;ter present&#243; ictericia y prurito. En la anal&#237;tica presentaba patr&#243;n colest&#225;sico: bilirrubina 29 mg/dl a predominio directo, fosfatasa alcalina 1713 U/l, gamma-glutamil-transpeptidasa (GGT) 21U/l, con transaminasas normales. La prote&#237;na C reactiva (PCR) y la ferritina, tras controlar el cuadro infeccioso, persistieron elevadas. Los marcadores tumorales fueron negativos, excepto el PSA (1548), y las serolog&#237;as virales fueron negativas (virus de la hepatitis B [VHB], virus de la hepatitis C [VHC], virus de la inmunodeficiencia humana). Los anticuerpos antinucleares, antim&#250;sculo liso y antimitocondriales fueron negativos. En la tomograf&#237;a axial computarizada (TAC) no se encontraron lesiones hep&#225;ticas, dilataci&#243;n de la v&#237;a biliar, ni adenopat&#237;as abdominales en hueso, lesiones compatibles con met&#225;stasis. El paciente mejor&#243; del cuadro que motiv&#243; su ingreso, aunque mantuvo en todo momento datos de colestasis hep&#225;tica, siendo dado de alta. Un mes despu&#233;s present&#243; hematoma subdural espont&#225;neo con convulsiones secundarias, decidi&#233;ndose tratamiento conservador y siendo <span class="elsevierStyleItalic">exitus</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 84 a&#241;os con diabetes mellitus tipo 2, gammapat&#237;a monoclonal de significado incierto, IRC de etiolog&#237;a no filiada, en hemodi&#225;lisis durante seis meses, diagnosticado de adenocarcinoma prost&#225;tico con estadio de Gleasson no valorable (por tratamiento hormonal previo), con met&#225;stasis bl&#225;sticas &#243;seas m&#250;ltiples dos a&#241;os antes del inicio de la hemodi&#225;lisis y en tratamiento con leuprolide. Present&#243; cuadro progresivo de astenia y deterioro del estado general. Se detect&#243; en anal&#237;tica patr&#243;n colest&#225;sico con bilirrubina de 3,96 mg/dl (predominio de directa), GGT 490 U/l, fosfatasa alcalina 581 U/l y transaminasas normales. Ten&#237;a marcadores tumorales normales, incluso el PSA, y serolog&#237;as virales (VHB y VHC) negativas. En la TAC no se apreciaban lesiones intrahep&#225;ticas, no dilataci&#243;n de v&#237;a biliar, no adenopat&#237;as abdominales ni p&#233;lvicas, se observaron im&#225;genes de met&#225;stasis bl&#225;sticas &#243;seas conocidas. Debido al deterioro general y progresivo del paciente, se decidi&#243; no realizar medidas m&#225;s agresivas, siendo tambi&#233;n <span class="elsevierStyleItalic">exitus </span>durante el mismo ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SS es un SP muy raro, descrito en relaci&#243;n con neoplasias malignas (carcinoma renal, linfoma, leucemia linfoc&#237;tica cr&#243;nica, c&#225;ncer medular de tiroides, leiomiosarcoma, c&#225;ncer de pr&#243;stata, sarcoma renal y schwanoma maligno) o lesiones benignas (quiste renal hemorr&#225;gico benigno, pielonefritis xantulogranulomatosa pseudotumoral)<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Es una colestasis intrahep&#225;tica paraneopl&#225;sica que puede presentar ictericia, prurito, hepato-esplenomegalia; elevaci&#243;n de fosfatasa alcalina, GGT, hiperbilirrubinemia de predominio directa, elevaci&#243;n moderada de transaminasas hep&#225;ticas, trombocitosis, aumento de reactantes de fase aguda (PCR, velocidad de sedimentaci&#243;n globular)<span class="elsevierStyleSup">2,3,5</span>; con ausencia de met&#225;stasis hep&#225;ticas, obstrucci&#243;n de la v&#237;a biliar y de otros des&#243;rdenes hepatocelulares con patr&#243;n colest&#225;sico predominante (hepatitis virales y farmacol&#243;gicas, alcohol, hipoperfusi&#243;n/sepsis, cirrosis biliar primaria, des&#243;rdenes infiltrativos)<span class="elsevierStyleSup">3,5</span>. Este SP desaparece una vez que la lesi&#243;n tumoral ha sido controlada, y a su vez, en las neoplasias, se asocia a un pron&#243;stico desfavorable<span class="elsevierStyleSup">2,6,7</span>.</p><p class="elsevierStylePara">La patogenia no est&#225; aclarada. Se deber&#237;a al efecto de una sustancia secretada por las c&#233;lulas neopl&#225;sicas<span class="elsevierStyleSup">2</span>, a una reacci&#243;n autoinmune cruzada entre un ant&#237;geno tumoral y una prote&#237;na (encargada del transporte de bilirrubina)<span class="elsevierStyleSup">3</span> o a la producci&#243;n de citocinas (interleucina [IL]-6, factor estimulante del crecimiento de granulocitos-monocitos)<span class="elsevierStyleSup">5,8</span>. Se ha encontrado que existe una relaci&#243;n positiva entre los niveles de IL-6 y de PCR, fosfatasa alcalina y GGT, y que el tratamiento con anticuerpos monoclonales anti-IL-6 revierte la mayor&#237;a de las anormalidades bioqu&#237;micas de este s&#237;ndrome<span class="elsevierStyleSup">2,9</span>.</p><p class="elsevierStylePara">Los pacientes en hemodi&#225;lisis presentan frecuentemente datos bioqu&#237;micos de inflamaci&#243;n, relacionados con diversos factores inherentes a la propia IRC y a la t&#233;cnica de di&#225;lisis, que a su vez se han asociado con aumento de IL-6, IL-1 y factor de necrosis tumoral alfa. As&#237;, se podr&#237;a plantear la hip&#243;tesis de que tendr&#237;an cierta susceptibilidad a desarrollar patolog&#237;as asociadas a microinflamaci&#243;n, como el SS. Sin embargo, no hemos encontrado ninguna referencia a este hecho ni ning&#250;n caso de SS en pacientes en di&#225;lisis.</p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas de los pacientes en hemodi&#225;lisis han cambiado dr&#225;sticamente durante los &#250;ltimos a&#241;os. Pacientes de mayor edad, mayor fragilidad, mayor comorbilidad e incluso con patolog&#237;a tumoral (antes considerada contraindicaci&#243;n para la terapia sustitutiva) han iniciado di&#225;lisis cr&#243;nica, lo que ha sido permitido por la mejor&#237;a de los conocimientos y t&#233;cnicas de hemodi&#225;lisis. De esta forma, los nefr&#243;logos nos enfrentamos cada d&#237;a a nuevos retos diagn&#243;sticos y de tratamiento.</p><p class="elsevierStylePara">En los casos que describimos, la aparici&#243;n de colestasis y sobre todo de ictericia nos hizo sospechar inicialmente la presencia de met&#225;stasis hep&#225;ticas (descritas raramente en el c&#225;ncer de pr&#243;stata)<span class="elsevierStyleSup">10</span>. Tras descartarlas, estudiamos la presencia de enfermedades infecciosas, tumorales o autoinmunes; al no encontrar causas aparentes, asociamos ambos cuadros al SS y no tomamos actitudes m&#225;s agresivas. Como est&#225; descrito, ambos casos tuvieron un pron&#243;stico ominoso, con supervivencias menores de un mes.</p><p class="elsevierStylePara">El conocimiento y sobre todo la sospecha de este s&#237;ndrome podr&#237;an ayudarnos para evitar exploraciones innecesarias, as&#237; como reconocer al paciente con situaci&#243;n terminal por su patolog&#237;a basal en hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	