<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La asociaci&#243;n entre la nefropat&#237;a membranosa y la neoplasia de &#243;rgano s&#243;lido es bien conocida. En el caso del linfoma de Hodgkin (LH), el tipo histol&#243;gico de afectaci&#243;n renal m&#225;s frecuente es la glomerulonefritis de cambios m&#237;nimos seguida de la glomeruloesclerosis focal y segmentaria<span class="elsevierStyleSup">1</span>. Describimos el caso de un paciente con glomerulonefritis membranosa (GM) que hab&#237;a sido diagnosticado cinco a&#241;os antes de LH y que se encontraba en remisi&#243;n completa.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 50 a&#241;os sin antecedentes personales de inter&#233;s, diagnosticado en octubre de 2005, mediante biopsia de conglomerado adenop&#225;tico retroperitoneal, de LH de predominio linfoc&#237;tico estadio IV con afectaci&#243;n de m&#233;dula &#243;sea. Recibi&#243; tratamiento con poliquimioterapia, ocho ciclos ABVD con respuesta parcial mayor, y radioterapia de consolidaci&#243;n sobre la masa retroperitoneal. En octubre de 2006 se constat&#243; mediante tomograf&#237;a por emisi&#243;n de positrones (PET)-tomograf&#237;a axial computarizada (TAC) respuesta completa. El paciente permaneci&#243; asintom&#225;tico hasta marzo de 2010, cuando presenta s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico completo con proteinuria de 12 g/d&#237;a y funci&#243;n renal normal. El perfil inmunol&#243;gico fue negativo (anticuerpos antinucleares [ANA], anti-DNA, anticuerpos anticitoplasma de neutr&#243;filos [ANCA] c y ANCA p, Ac anti-MBG, C3-C4, serolog&#237;as virus hepatotrofos y virus de la inmunodeficiencia humana negativas, crioglobulinas negativas, inmunoglobulinas, EEF sangre y orina). La biopsia renal mostr&#243; 13 glom&#233;rulos con discreto aumento de matriz mesangial (Figura 1), sin alteraci&#243;n intersticial ni vascular, con inmunofluorescencia positiva para IgG con patr&#243;n granular y d&#233;bilmente positiva para C3; el estudio con microscop&#237;a electr&#243;nica evidenci&#243; dep&#243;sitos electrodensos subepiteliales, concordantes con GM estadio 1. Ante este diagn&#243;stico, se descartaron causas secundarias de GM y recidiva de LH mediante estudios complementarios (TAC toraco-abd&#243;mino-p&#233;lvica, PET-TAC, biopsia de m&#233;dula &#243;sea). Tras iniciar tratamiento con clorambucil oral y esteroides durante 18 semanas, se alcanz&#243; una remisi&#243;n parcial (proteinuria 3,5 g/d&#237;a en noviembre de 2010). Durante los tres meses siguientes recibi&#243; tratamiento con tacrolimus (4 mg/d&#237;a) y prednisona en dosis bajas, alcanzando la remisi&#243;n completa en febrero de 2011, que se mantiene tras la suspensi&#243;n del tratamiento inmunosupresor. En la actualidad persiste la remisi&#243;n completa del s&#237;ndrome nefr&#243;tico, con funci&#243;n renal normal y sin datos de recidiva del LH 22 meses despu&#233;s.</p><p class="elsevierStylePara">Revisando la literatura encontramos m&#225;s de 150 casos de glomerulonefritis asociadas a LH, si bien solo el 5&#160;% de estas son GM<span class="elsevierStyleSup">2</span>. En la mayor&#237;a de los pacientes la GM se manifiesta simult&#225;neamente al LH o sus recidivas, aunque puede hacerlo incluso un a&#241;o antes de que esta sea detectable<span class="elsevierStyleSup">3</span>. En el caso que nos ocupa, el LH estaba inactivo en el momento del diagn&#243;stico, a pesar de lo cual asumimos la existencia de una relaci&#243;n etiopatog&#233;nica entre el s&#237;ndrome nefr&#243;tico GM y LH. Cervera et al. y G&#243;mez-Campder&#225; et al. describieron casos similares en los que la GM aparece 30 y 18 meses despu&#233;s de que el LH est&#233; en remisi&#243;n completa y sin evidencia de recidiva<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La etiopatogenia de la asociaci&#243;n LH-GM no est&#225; bien definida, la alteraci&#243;n en el funcionamiento de los linfocitos T y la sobreexpresi&#243;n de protooncogenes en el LH parecen jugar un papel importante en la formaci&#243;n de los inmunocomplejos. Estas alteraciones del sistema inmunitario persisten durante largo tiempo a pesar de la curaci&#243;n del LH<span class="elsevierStyleSup">1,5</span>, lo que puede predisponer a estos pacientes a enfermedades mediadas por la alteraci&#243;n de los linfocitos T.</p><p class="elsevierStylePara">El tratamiento de la GM cuando se asocia a LH activo o recidiva de este se basa en poliquimioterapia de la enfermedad de base (ABVD o ABVD combinada con COPP), con una alta tasa de curaci&#243;n de ambos procesos, como afirman Lien et al. en su revisi&#243;n sobre las glomerulopat&#237;as paraneopl&#225;sicas<span class="elsevierStyleSup">1</span>. En nuestro caso, al tratarse de un LH en remisi&#243;n completa, se trat&#243; con terapia convencional empleada en GM primaria, con buena respuesta y remisi&#243;n completa del cuadro.</p><p class="elsevierStylePara">En resumen, la GM no solo se asocia a neoplasias de &#243;rgano s&#243;lido, tambi&#233;n a enfermedades hematol&#243;gicas, aunque no sea la forma de afectaci&#243;n renal m&#225;s frecuente. La inmunidad de los pacientes que han padecido LH persiste alterada tiempo despu&#233;s de su curaci&#243;n. En todo paciente con antecedentes de LH y aparici&#243;n de s&#237;ndrome nefr&#243;tico debemos descartar una recidiva del LH. Esta situaci&#243;n va a condicionar el tratamiento y la evoluci&#243;n de la patolog&#237;a renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimiento</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Expresamos nuestro agradecimiento al Prof. J. Forteza (Jefe del Departamento de Anatom&#237;a Patol&#243;gica del Hospital Cl&#237;nico Universitario de Santiago de Compostela) por el estudio de microscop&#237;a electr&#243;nica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11963_19904_42762_es_11963_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951305298X:11963_19904_42762_es_11963_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951305298X:11963_19904_42762_es_11963_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Glom&#233;rulo con aumento de matriz mesangial.</p>		</div>&#13;
	