<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Exponemos un caso de colitis isqu&#233;mica no obstructiva en hemodi&#225;lisis (HD) con buena respuesta a tratamiento conservador.</p><p class="elsevierStylePara">Var&#243;n de 81 a&#241;os con hipertensi&#243;n arterial, obesidad clase II, cardiopat&#237;a isqu&#233;mica cr&#243;nica, hiperparatiroidismo severo e insuficiencia renal terminal por nefrosclerosis en HD desde dos meses antes. Debuta con s&#237;ndrome coronario agudo y <span class="elsevierStyleItalic">flutter</span> auricular que precisa coronariograf&#237;a con revascularizaci&#243;n transcut&#225;nea. Mantiene tratamiento con clopidogrel, carvedilol, amiodarona, nitroglicerina transd&#233;rmica, esomeprazol, paricalcitol y eritropoyetina alfa, al que se a&#241;ade acenocumarol. A los 15 d&#237;as desarrolla severa hipotensi&#243;n intradi&#225;lisis; y 24 horas despu&#233;s, dolor abdominal y s&#237;ncope hipotensivo con rectorragia que precisa ingreso hospitalario. En la anal&#237;tica presenta: hemoglobina: 7,7 g/dl, leucocitos: 10,50 10e3/&#181;l, INR: 3,23, PCR: 315,7 mg/l, resto normal. Se realiza tomograf&#237;a computarizada abdominal, que identifica aterosclerosis a&#243;rtica severa calcificada con ausencia de obstrucci&#243;n en arterias mesent&#233;ricas, edema difuso de la submucosa del &#237;leon terminal, colon ascendente y ciego, y neumatosis intestinal (figura 1). Se estabiliza hemodin&#225;micamente y se inicia nutrici&#243;n parenteral y antibioterapia de amplio espectro. A los 9 d&#237;as desarrolla un segundo episodio de rectorragia. Se realiza colonoscopia que muestra extensa placa necr&#243;tica fibrinosa en el ciego y sufusiones hemorr&#225;gicas mucosas en el colon ascendente y transverso. Permanece ingresado 60 d&#237;as, durante los que pierde 16 kg de peso. Es dado de alta con nutrici&#243;n parenteral intradi&#225;lisis, que se mantiene durante tres meses. Estabiliza su peso y pasa de unas prote&#237;nas totales y alb&#250;mina de 4,9 g/dl y 1,8 g/dl en el momento del alta a 7,1 y 3,8 g/dl seis meses despu&#233;s. Veinticuatro meses despu&#233;s, permanece con suplementos orales y mantiene estabilidad nutricional. Se ha repetido la tomograf&#237;a computarizada abdominal, con desaparici&#243;n de las lesiones del colon derecho y neumatosis residual en el &#237;leon, y se ha realizado un estudio en heces que descarta enteropat&#237;a pierde-prote&#237;nas.</p><p class="elsevierStylePara">La isquemia mesent&#233;rica no oclusiva representa un 25-40&#160;% de los infartos intestinales y el 9&#160;% de las causas de mortalidad en HD. La incidencia en pacientes no hemodializados es de 0,09-0,2 episodios/pacientes/a&#241;o, 0,3-1,9 episodios/pacientes/a&#241;o en series previas a 2005<span class="elsevierStyleSup">1</span> y 2,29/pacientes/a&#241;o en m&#225;s recientes<span class="elsevierStyleSup">2</span>, aunque en estudios retrospectivos con tomograf&#237;a computarizada abdominal y autopsias de pacientes en HD y di&#225;lisis peritoneal<span class="elsevierStyleSup">3,4</span> la incidencia fue del 18,1&#160;% y el 14&#160;%, respectivamente. Las zonas anat&#243;micas m&#225;s vulnerables son el punto de Griffith, el punto de Sudek y la arteria marginal de Drummond. El colon es el segmento m&#225;s vulnerable por su bajo gasto card&#237;aco y elevada capacidad de vasoconstricci&#243;n refleja. La lesi&#243;n hipoperfusiva mucosa se produce en 1 hora y el infarto transmural en 8-16 horas. De acuerdo con la gravedad de la afectaci&#243;n, podemos distinguir cinco estadios: colopat&#237;a reversible y colitis transitoria (50&#160;% de los casos), que se resuelven <span class="elsevierStyleItalic">ad integrum</span>, y colitis ulcerativa segmentaria, necrosis gangrenosa y colitis universal fulminante (mortalidad superior al 90&#160;%), que evolucionan hacia la ulceraci&#243;n segmentaria con estenosis, perforaci&#243;n, gangrena y sepsis. La colitis ulcerativa segmentaria puede resolverse en seis meses, aunque un porcentaje de pacientes mantienen diarrea sanguinolenta, colopat&#237;a pierde-prote&#237;nas, estenosis segmentaria y sepsis recurrente. En los pacientes no hemodializados, el cuadro suele presentarse tras una isquemia obstructiva de colon izquierdo y sigma. En HD, se afectan pacientes m&#225;s j&#243;venes, en colon derecho (82&#160;%), con lesiones m&#225;s severas y hemorr&#225;gicas, y siempre precedido de un factor desencadenante, principalmente hipotensi&#243;n arterial severa. Son factores de riesgo la edad avanzada, la diabetes mellitus, la calcificaci&#243;n vascular, el elevado tiempo en HD, la trombosis del acceso vascular, el uso de diur&#233;ticos, las drogas vasopresoras, los inhibidores de la ciclooxigenasa 2 y digital y mayor tiempo en HD. El tratamiento quir&#250;rgico precoz mejora el pron&#243;stico. En nuestro hospital, sobre un total de 83 pacientes dializados desde el a&#241;o 2008, hemos tenido 5 casos, y el consignado con anterioridad es el &#250;nico que ha sobrevivido. Los otros cuatro (1 var&#243;n y 3 mujeres) fallecieron en la primera semana de evoluci&#243;n. El cuadro se incluy&#243; en el contexto de pacientes con una edad media de 81 a&#241;os, con largo tiempo en HD (10 a&#241;os de media) y como resultado de una larga evoluci&#243;n de enfermedad ateroscler&#243;tica y calcificaci&#243;n vascular, con cardiopat&#237;a isqu&#233;mica severa tratada mediante revascularizaci&#243;n, con arritmias en los 4 casos, 2 portadores de marcapasos definitivo y 1 con pr&#243;tesis a&#243;rtica de larga data, lo que nos hace pensar en la colitis isqu&#233;mica como en la &#250;ltima frontera de afectaci&#243;n vascular que a estos pacientes les quedaba por traspasar. Dada la evoluci&#243;n en edad, tiempo en HD que puede comprobarse en las principales series (tabla 1) y calcificaci&#243;n de los pacientes, la colitis isqu&#233;mica no obstructiva puede representar una progresiva fuente de morbilidad en HD, con un aumento de incidencia, lo que podremos refrendar en los pr&#243;ximos a&#241;os.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12123_19904_46524_es_12123_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053041:12123_19904_46524_es_12123_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053041:12123_19904_46524_es_12123_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada de abdomen</p><p class="elsevierStylePara"><a href="grande/12123_19904_46525_es_12123_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053041:12123_19904_46525_es_12123_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053041:12123_19904_46525_es_12123_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Series de casos</p>		</div>&#13;
	