<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis jiroveci</span> es una infecci&#243;n oportunista grave que afecta a pacientes inmunocomprometidos. Se ha descrito ampliamente en el s&#237;ndrome de inmunodeficiencia adquirida (sida), en tratamientos esteroideos prolongados y en receptores de trasplante de &#243;rganos s&#243;lidos, fundamentalmente en el per&#237;odo que comprende los primeros seis meses tras el trasplante.</p><p class="elsevierStylePara">Describimos el caso de un paciente que, tras haber reiniciado hemodi&#225;lisis despu&#233;s de ocho a&#241;os con un injerto renal funcionante, desarroll&#243; un cuadro respiratorio progresivo con infiltrados pulmonares bilaterales, demostr&#225;ndose neumonitis por <span class="elsevierStyleItalic">Pneumocistis jiroveci</span>, en el contexto de hospitalizaci&#243;n reciente por pielonefritis del injerto. La aparici&#243;n de esta infecci&#243;n f&#250;ngica es excepcional fuera de los primeros meses postransplante, aunque puede aparecer en cualquier momento de la evoluci&#243;n, lo que obliga a tenerla en cuenta para habilitar un diagn&#243;stico y tratamiento precoces.</p><p class="elsevierStylePara">Paciente var&#243;n de 66 a&#241;os, exfumador, hipertenso de larga evoluci&#243;n, con arteriosclerosis sist&#233;mica, claudicaci&#243;n intermitente y accidente isqu&#233;mico transitorio en 1994. Enfermedad renal cr&#243;nica secundaria a nefroangioesclerosis, en programa de hemodi&#225;lisis desde agosto de 2002 a trav&#233;s de una f&#237;stula arteriovenosa en el antebrazo izquierdo.</p><p class="elsevierStylePara">Recibi&#243; un trasplante renal de donante cad&#225;ver en noviembre de 2004, alcanzando una creatinina basal entre 1,2 y 1,4 mg/dl. En agosto de 2005, a ra&#237;z de un deterioro progresivo de la funci&#243;n renal, se realiz&#243; biopsia renal que demostr&#243; un rechazo agudo grado I-B con buena respuesta a los tratamientos esteroideos. Posteriormente, desarroll&#243; una diabetes mellitus tipo 2, que precis&#243; inicio de antidiab&#233;ticos orales (septiembre de 2008). Diagnosticado de un adenocarcinoma de pulm&#243;n moderadamente diferenciado en el l&#243;bulo superior derecho en enero de 2012, recibi&#243; 3 sesiones de quimioterapia y 33 de radioterapia, con buena respuesta al tratamiento.</p><p class="elsevierStylePara">En septiembre de ese mismo a&#241;o, comienza con deterioro de la funci&#243;n renal y cl&#237;nica ur&#233;mica, acompa&#241;ada de fiebre y dolor en la zona del injerto (fosa il&#237;aca izquierda). Es ingresado en sala de Nefrolog&#237;a, donde se llega al diagn&#243;stico de pielonefritis por <span class="elsevierStyleItalic">E. coli</span> sensible a ciprofloxacino, con el que fue tratado durante siete d&#237;as. Tras ser incluido nuevamente en programa de hemodi&#225;lisis, se procede al alta domiciliaria al tercer d&#237;a para completar el tratamiento de forma ambulatoria.</p><p class="elsevierStylePara">Una semana despu&#233;s el paciente acude a Urgencias por reaparici&#243;n de la sintomatolog&#237;a. Estaba eupneico en reposo, normocoloreado y bien perfundido, observ&#225;ndose fiebre hasta 38 &#186;C. La tensi&#243;n arterial era de 150/80 mmHg y estaba r&#237;tmico a 108 lpm. En la auscultaci&#243;n card&#237;aca destacaba la presencia de un soplo sist&#243;lico. La exploraci&#243;n pulmonar era anodina, sin ruidos sobrea&#241;adidos. La exploraci&#243;n abdominal mostr&#243; un abdomen blando y depresible, resultando doloroso a la palpaci&#243;n en la fosa il&#237;aca izquierda, sin masas, megalias o peritonismo. No hab&#237;a edema en las extremidades inferiores. Anal&#237;ticamente presentaba una hemoglobina de 10,8 g/dl, hematocrito 34,6&#160;%. volumen corpuscular medio 90 fl. Plaquetas: 160&#160;000. Leucocitos: 5160/mmc. Neutr&#243;filos: 78,3&#160;%. Tiempo de protrombina: 72,5&#160;%. La bioqu&#237;mica mostraba una glucosa de 109 mg/dl, creatinina 5,48 mg/dl, sodio 140 mEq/l, potasio 3,78 mEq/l, cloro 102 mEq/l, PCR 42,6, lactato deshidrogenasa (LDH) 422U/l, alb&#250;mina 2,09 g/dl, valor de CD3 de 422 c&#233;l/Ul (87,2&#160;%) y valor de CD4 de 106 c&#233;l/Ul (21,2&#160;%). La radiograf&#237;a de t&#243;rax al ingreso mostraba un cayado a&#243;rtico calcificado junto con imagen de efecto masa en el l&#243;bulo superior derecho, presente en estudios previos y con franca mejor&#237;a tras el tratamiento radioter&#225;pico.</p><p class="elsevierStylePara">La ecograf&#237;a abdominal observa un h&#237;gado aumentado de tama&#241;o sin lesiones ocupantes de espacio, ves&#237;cula y venas suprahep&#225;ticas de aspecto normal, hay esplenomegalia y ambos ri&#241;ones son atr&#243;ficos y muestran quistes corticales bilaterales. El injerto renal presentaba un leve aumento de ecogenicidad cortical con vascularizaci&#243;n en su interior y una colecci&#243;n subcapsular de 6 x 3 cm descrita en estudios previos. Se realizaron hemocultivos seriados con resultados negativos. El urocultivo realizado mostr&#243; positividad para <span class="elsevierStyleItalic">E. coli</span> sensible a ciprofloxacino y resistente a cefalosporinas, por lo que se inicia nuevo ciclo de antibioterapia intravenosa.</p><p class="elsevierStylePara">Tras 24 horas el paciente desarrolla un cuadro catarral, constituido por tos seca y disnea progresiva, que no responde a la escalada de tratamiento antibi&#243;tico. Se solicita una nueva radiograf&#237;a de t&#243;rax, que pone de manifiesto un patr&#243;n intersticial bilateral con aspecto en vidrio deslustrado (figura 1).</p><p class="elsevierStylePara">Se solicit&#243; una tomograf&#237;a axial computarizada (TAC) tor&#225;cica, junto a broncoscopia y lavado broncoalveolar, as&#237; como una PCR para citomegalovirus (CMV) y cultivos de esputo, ampli&#225;ndose el espectro antimicrobiano con trimetoprim sulfametoxazol, anfotericina liposomal y ganciclovir. En la TAC tor&#225;cica se aprecia una masa localizada en el l&#243;bulo superior derecho con contacto pleural y franca disminuci&#243;n respecto a la TAC previa, destacando el patr&#243;n consolidativo con zonas de vidrio deslustrado acompa&#241;adas de patr&#243;n en empedrado (figura 2).</p><p class="elsevierStylePara">En el cultivo de esputo se aisl&#243; microbiota orofar&#237;ngea habitual, siendo la PCR para CMV negativa, mientras que el lavado broncoalveolar demostr&#243; ADN de <span class="elsevierStyleItalic">Pneumocystis jiroveci</span> junto a <span class="elsevierStyleItalic">Candida parapsilosis</span>. Ante estos hallazgos se contin&#250;a tratamiento con dosis terap&#233;uticas de trimetoprim sulfametoxazol 800/160 mg durante tres semanas y ciprofloxacino 500 mg diarios, a&#241;adi&#233;ndose fluconazol 100 mg al d&#237;a. La evoluci&#243;n cl&#237;nica es excelente, con desaparici&#243;n progresiva de la sintomatolog&#237;a, as&#237; como con normalizaci&#243;n paulatina de los datos radiol&#243;gicos de control.</p><p class="elsevierStylePara">La neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis</span> sigue siendo la enfermedad oportunista m&#225;s frecuente en pacientes inmunocomprometidos. Actualmente la terminolog&#237;a que se debe emplear es neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis jiroveci</span>, aunque la utilizaci&#243;n del acr&#243;nimo &#171;PCP&#187; en ingl&#233;s se sigue manteniendo, ya que representa &#171;<span class="elsevierStyleItalic">Pneumocystis pneumonia</span>&#187;. Hay que tenerla presente entre los diagn&#243;sticos diferenciales en cualquier momento de la evoluci&#243;n del postrasplante renal, as&#237; como en aquellos pacientes que vuelven a di&#225;lisis y que puedan estar inmunodeprimidos por otra causa, como podr&#237;a ser el tratamiento oncol&#243;gico en el caso que describimos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12027_19904_44342_es_12027_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053009:12027_19904_44342_es_12027_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053009:12027_19904_44342_es_12027_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Radiograf&#237;a de t&#243;rax.</p><p class="elsevierStylePara"><a href="grande/12027_19904_44343_es_12027_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053009:12027_19904_44343_es_12027_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053009:12027_19904_44343_es_12027_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Tomograf&#237;a axial computarizada tor&#225;cica.</p>		</div>&#13;
	