<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Se presenta el caso de un paciente var&#243;n de 9 a&#241;os de edad, sin antecedentes m&#243;rbidos, es derivado a nuestro servicio por 2 episodios de epistaxis masiva. El primero fue autolimitado y el segundo requiri&#243; taponamiento nasal anterior. Al examen se evidenci&#243; un tumor en fosa nasal izquierda, de aspecto vascularizado. La aproximaci&#243;n diagn&#243;stica inicial fue un fibroangioma nasofar&#237;ngeo, debido al aspecto del tumor y a los episodios de epistaxis masiva.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiz&#243; una endoscopia nasal inicial que evidenci&#243; contenido hem&#225;tico abundante asociado a una masa tumoral de aspecto vascular proveniente de la pared lateral de la fosa nasal izquierda. En este estudio no se logr&#243; visualizar la nasofaringe por mala tolerancia al examen. Debido al aspecto vascularizado de la masa la sospecha diagnostica fue de fibroangioma nasofar&#237;ngeo.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se solicita una tomograf&#237;a computarizada (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), que evidenci&#243; una lesi&#243;n ovoidea adherida al tabique nasal en su porci&#243;n cartilaginosa, con densidad de partes blandas, que no captaba significativamente el medio de contraste. No se compromet&#237;a el tejido &#243;seo y la fosa pterigopalatina no presentaba hallazgos patol&#243;gicos. La hip&#243;tesis diagn&#243;stica radiol&#243;gica fue de un p&#243;lipo nasal, dado su comportamiento ser&#237;a menos probable que correspondiera a un fibroangioma.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzuXzap+iXBGVZZst/RSrkxzzbjteiS1Dwf7aFGQzgdEVJwwF8Fi7VyaObuOCu602r0YgI3ROH+ZXWzVFTYzO+iJXAYjbSm1TQjAWuxJJYM6L/pyxkI8xYdmEqCoZBBC6+KKhoW6rTaoOKkVNfOEnabFIAjanRZRh8XTjc8cDU6a3SYqfylUmDnQnZMMeskzXDalQjRFMG14dnSNNjsEz5gX/EDd3MK32h0bEASUmgg/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de nariz y cavidades paranasales con contraste, cortes axial (a) y coronal (b), en los cuales se observa una lesi&#243;n tumoral que contacta tabique nasal y cornete inferior izquierdo con escasa captaci&#243;n de medio de contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada de nariz y cavidades paranasales con contraste, cortes axial (a) y coronal (b), en los cuales se observa una lesi&#243;n tumoral que contacta tabique nasal y cornete inferior izquierdo con escasa captaci&#243;n de medio de contraste." title="Tomograf&#237;a computarizada de nariz y cavidades paranasales con contraste, cortes axial (a) y coronal (b), en los cuales se observa una lesi&#243;n tumoral que contacta tabique nasal y cornete inferior izquierdo con escasa captaci&#243;n de medio de contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de nariz y cavidades paranasales con contraste, cortes axial (a) y coronal (b), en los cuales se observa una lesi&#243;n tumoral que contacta tabique nasal y cornete inferior izquierdo con escasa captaci&#243;n de medio de contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiza una segunda exploraci&#243;n endosc&#243;pica que evidenci&#243; una masa tumoral aparentemente dependiente del tabique nasal, con nasofaringe sin lesiones. Debido a los hallazgos endosc&#243;picos e imagenol&#243;gicos se plante&#243; la hip&#243;tesis diagn&#243;stica de un granuloma pi&#243;geno del tabique nasal, por lo cual se program&#243; una resecci&#243;n endosc&#243;pica y biopsia diferida.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la cirug&#237;a se observ&#243; una lesi&#243;n de un cent&#237;metro de di&#225;metro en relaci&#243;n a la cabeza del cornete nasal inferior izquierdo, que se resec&#243; en su totalidad con pinza cortante y micro debridador. La evoluci&#243;n postoperatoria fue satisfactoria, sin complicaciones.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El estudio histol&#243;gico diferido evidenci&#243; un estroma compuesto por proliferaci&#243;n mesenquim&#225;tica con vasos sangu&#237;neos revestidos por endotelio normot&#237;pico de l&#250;menes variables rodeados por estroma fibroso con presencia de c&#233;lulas fusadas y fibroblastos estrellados sin atipia, necrosis ni mitosis, siendo histol&#243;gicamente concordante con fibroangioma nasal (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001295:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzuXzap+iXBGVZZst/RSrkxzzbjteiS1Dwf7aFGQzgdEVJwwF8Fi7VyaObuOCu602r0YgI3ROH+ZXWzVFTYzO+iJXAYjbSm1TQjAWuxJJYM6L/pyxkI8xYdmEqCoZBBC6+KKhoW6rTaoOKkVNfOEnabFIAjanRZRh8XTjc8cDU6a3SYqfylUmDnQnZMMeskzXDalQjRFMG14dnSNNjsEz5gX/EDd3MK32h0bEASUmgg/" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte histol&#243;gico de lesi&#243;n extra&#237;da mediante cirug&#237;a endosc&#243;pica con tinci&#243;n de hematoxilina-eosina. a) 2,5 x, lesi&#243;n polipoidea de crecimiento expansivo compuesta por tejido conectivo y revestimiento epitelial. b)40x, estroma intensamente vascularizado con presencia de c&#233;lulas fusadas algo at&#237;picas y algunas c&#233;lulas inflamatorias.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001295:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte histol&#243;gico de lesi&#243;n extra&#237;da mediante cirug&#237;a endosc&#243;pica con tinci&#243;n de hematoxilina-eosina. a) 2,5 x, lesi&#243;n polipoidea de crecimiento expansivo compuesta por tejido conectivo y revestimiento epitelial. b)40x, estroma intensamente vascularizado con presencia de c&#233;lulas fusadas algo at&#237;picas y algunas c&#233;lulas inflamatorias." title="Corte histol&#243;gico de lesi&#243;n extra&#237;da mediante cirug&#237;a endosc&#243;pica con tinci&#243;n de hematoxilina-eosina. a) 2,5 x, lesi&#243;n polipoidea de crecimiento expansivo compuesta por tejido conectivo y revestimiento epitelial. b)40x, estroma intensamente vascularizado con presencia de c&#233;lulas fusadas algo at&#237;picas y algunas c&#233;lulas inflamatorias." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Corte histol&#243;gico de lesi&#243;n extra&#237;da mediante cirug&#237;a endosc&#243;pica con tinci&#243;n de hematoxilina-eosina. a) 2,5 x, lesi&#243;n polipoidea de crecimiento expansivo compuesta por tejido conectivo y revestimiento epitelial. b)40x, estroma intensamente vascularizado con presencia de c&#233;lulas fusadas algo at&#237;picas y algunas c&#233;lulas inflamatorias.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Teniendo en cuenta los hallazgos histol&#243;gicos se plante&#243; el diagn&#243;stico definitivo de fibroangioma de cornete nasal inferior.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Al control al a&#241;o, el paciente se encontraba libre de enfermedad.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">El fibroangioma nasofar&#237;ngeo es un tumor vascular benigno ubicado en la nasofaringe que representa el 0,5% de todos los tumores de cabeza y cuello<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Afecta principalmente a varones adolescentes, y tiene un crecimiento local invasivo capaz de producir destrucci&#243;n &#243;sea local<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En el examen f&#237;sico nasal se puede encontrar una masa nodular rosada o azulada que protruye hacia la nasofaringe<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Las presentaciones cl&#237;nicas m&#225;s frecuentes son la obstrucci&#243;n nasal (90%) y la epistaxis recurrente masiva (60%)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los fibroangiomas que est&#225;n ubicados fuera del &#225;rea nasofar&#237;ngea son extremadamente raros y, por lo cual, pueden no ser diagnosticados.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Una revisi&#243;n del a&#241;o 2004 contabiliz&#243; 65 pacientes diagnosticados con fibroangioma extranasofar&#237;ngeo, siendo el 73% de sexo masculino. La localizaci&#243;n m&#225;s frecuente fue seno maxilar (25%), seguido por etmoides, fosa nasal y tabique nasal. La localizaci&#243;n en el cornete nasal inferior es a&#250;n m&#225;s excepcional, existiendo 5 casos descritos en la literatura mundial<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;7</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Este ser&#237;a el sexto caso de fibroangioma en cornete nasal inferior descrito en la literatura internacional.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Los fibroangiomas extranasofar&#237;ngeos se presentan con s&#237;ntomas variables dependiendo de su localizaci&#243;n, pero debido al espacio restringido, los tumores intranasales manifiestan s&#237;ntomas de forma m&#225;s precoz<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La presentaci&#243;n cl&#237;nica habitual de los fibroangiomas localizados en concha nasal inferior es de obstrucci&#243;n nasal unilateral y epistaxis masiva<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Se debe diferenciar un fibroangioma ubicado en la fosa nasal de un hemangioma lobular capilar, hemangiopericitoma de tipo sinonasal, p&#243;lipo antrocoanal, p&#243;lipo angiomatoso, teratomas, encefalocele, quiste dermoide, papilomas, cordomas y carcinomas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Como los fibroangiomas extranasofar&#237;ngeos son menos vascularizados que los nasofar&#237;ngeos, la captaci&#243;n de medio de contraste en la tomograf&#237;a computarizada es de leve a moderada intensidad<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n es la cirug&#237;a<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Por su localizaci&#243;n exclusiva en la regi&#243;n anterior de la fosa nasal, este caso se consider&#243; un buen candidato a una resecci&#243;n mediante una cirug&#237;a endosc&#243;pica.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Las tasas de recurrencia de los fibroangiomas nasofar&#237;ngeos var&#237;an desde un 13 a un 50%<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, por lo que en la presentaci&#243;n extranasofar&#237;ngea tambi&#233;n se debe realizar un control postoperatorio peri&#243;dico.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	