<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 50<span class="elsevierStyleHsp" style=""></span>a&#241;os, nunca fumadora, con vertebroplastia de L5 hac&#237;a 4<span class="elsevierStyleHsp" style=""></span>a&#241;os, remitida por hallazgo radiogr&#225;fico. Refer&#237;a disnea de grandes esfuerzos de 4<span class="elsevierStyleHsp" style=""></span>a&#241;os de evoluci&#243;n, episodios de opresi&#243;n tor&#225;cica y palpitaciones. Exploraci&#243;n f&#237;sica normal. En la TAC, im&#225;genes de cuerpo extra&#241;o con densidad calcio en la arteria pulmonar izquierda y similares de menor tama&#241;o en el hemit&#243;rax derecho. A nivel de cuerpo vertebral L5, fuga de cemento vertebral comunic&#225;ndose con la vena iliaca com&#250;n izquierda.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se diagnostic&#243; embolismo pulmonar (EP) por polimetilmetacrilato (PMMA), material utilizado como cemento en la vertebroplastia. La fuga del cemento a los tejidos perif&#233;ricos durante el procedimiento es la complicaci&#243;n m&#225;s frecuente. El EP se produce del 3,4 al 23% en los casos de vertebroplastia por fracturas osteopor&#243;ticas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, y suele ser asintom&#225;tico en la mayor&#237;a de los casos. El manejo del EP postoperatorio inmediato se basa en la presencia de s&#237;ntomas y la localizaci&#243;n del &#233;mbolo, recomend&#225;ndose observaci&#243;n en los casos asintom&#225;ticos, anticoagulaci&#243;n de 3 a 6<span class="elsevierStyleHsp" style=""></span>meses en los sintom&#225;ticos o con &#233;mbolos centrales, y cirug&#237;a en los casos m&#225;s graves.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En nuestro caso, se decidi&#243; no tratar por la antig&#252;edad del procedimiento y revisar peri&#243;dicamente, no habiendo presentado cambios cl&#237;nicos en 3<span class="elsevierStyleHsp" style=""></span>a&#241;os de seguimiento.</p><p id="par0020" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleInlineFigure"><elseviermultimedia class="elsevierStyleLink" ident="fx1"></elseviermultimedia></span></p></span>		</div>&#13;
	