<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 31 a&#241;os de edad, natural de Pakist&#225;n, sin antecedentes m&#233;dico-quir&#250;rgicos de inter&#233;s, que consulta por dolor pleur&#237;tico de 2 d&#237;as de duraci&#243;n en el hemit&#243;rax izquierdo, irradiado a flanco ipsilateral con hemoptisis leve. A su llegada a urgencias, se objetiva fiebre de 38<span class="elsevierStyleHsp" style=""></span>&#176;C y escalofr&#237;os. A la auscultaci&#243;n, destaca hipofonesis izquierda, por lo que se realiza una radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>; v&#233;ase el comentario de la imagen).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613002767:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/H1LpwN0Te7Y+jTws4uSTQR7bnUx9A2CnksJlAeNfHdNLNp4fcz1+MohenByQueL4Ve07l+GwVDqJISoE93mOAVCjXcpdH8kMtlOjuo/fHSH5O5NQjU/SNyjbkLitvtf/UvVOTYjqlpeFUjj1ThjZrCPldEP27hXvYLq2+2p/Xo+oc4Z3tCQawR5YoR1ty5mzKmHJp17iOOzXKuORYkc7I=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a simple de t&#243;rax posteroanterior. Desplazamiento mediast&#237;nico que incluye la silueta cardiaca hacia la derecha, con p&#233;rdida de trama broncovascular en el campo pulmonar izquierdo sugestivo de gran bulla y neumot&#243;rax apical izquierdo. Im&#225;genes qu&#237;sticas basales izquierdas con nivel hidroa&#233;reo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613002767:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a simple de t&#243;rax posteroanterior. Desplazamiento mediast&#237;nico que incluye la silueta cardiaca hacia la derecha, con p&#233;rdida de trama broncovascular en el campo pulmonar izquierdo sugestivo de gran bulla y neumot&#243;rax apical izquierdo. Im&#225;genes qu&#237;sticas basales izquierdas con nivel hidroa&#233;reo." title="Radiograf&#237;a simple de t&#243;rax posteroanterior. Desplazamiento mediast&#237;nico que incluye la silueta cardiaca hacia la derecha, con p&#233;rdida de trama broncovascular en el campo pulmonar izquierdo sugestivo de gran bulla y neumot&#243;rax apical izquierdo. Im&#225;genes qu&#237;sticas basales izquierdas con nivel hidroa&#233;reo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a simple de t&#243;rax posteroanterior. Desplazamiento mediast&#237;nico que incluye la silueta cardiaca hacia la derecha, con p&#233;rdida de trama broncovascular en el campo pulmonar izquierdo sugestivo de gran bulla y neumot&#243;rax apical izquierdo. Im&#225;genes qu&#237;sticas basales izquierdas con nivel hidroa&#233;reo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Dada la imagen radiol&#243;gica, se contacta con el servicio de cirug&#237;a tor&#225;cica de referencia, donde se realiza una angio-TC, que informa de voluminosas bullas y lesiones qu&#237;sticas en el hemit&#243;rax izquierdo de hasta 20<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, con atelectasia del par&#233;nquima pulmonar, con bronquios permeables, y niveles hidroa&#233;reos pleurales izquierdos con neumot&#243;rax anterior y basal izquierdo; pulm&#243;n derecho con peque&#241;os n&#243;dulos subpleurales subcentrim&#233;tricos en los l&#243;bulos superior e inferior, con cavidad pleural sin alteraciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiza un estudio espirom&#233;trico precirug&#237;a: FVC: 1.860 (50%), FEV1: 1,43 (47,7%), RV: 2.980 (214%), DLCO/VA: 1.260 (63,1). &#205;ndice de Tiffeneau 0,79; FEV1/FVC: 0,79. Alteraci&#243;n ventilatoria de tipo no obstructivo, de severa intensidad, con signos de atrapamiento a&#233;reo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Posteriormente, se realiza la resecci&#243;n del complejo ampolloso mediante videotoracoscopia izquierda y drenaje pleural, con estudio anatomopatol&#243;gico negativo para malignidad.</p></span>		</div>&#13;
	