<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Antecedentes</span><p id="par0005" class="elsevierStylePara elsevierViewall">La osteog&#233;nesis imperfecta (OI) es una de las enfermedades &#243;seas hereditarias m&#225;s comunes, con una prevalencia estimada de 1 de cada 10.000 a 20.000 nacimientos. Se caracteriza por una disfunci&#243;n generalizada del tejido conjuntivo y tiene una presentaci&#243;n cl&#237;nica variable, que incluye caracter&#237;sticas como el incremento de la susceptibilidad a las fracturas &#243;seas, deformidades esquel&#233;ticas, laxitud articular, escler&#243;tica azul, dentinog&#233;nesis imperfecta e hipoacusia<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Sillence et al. distinguieron inicialmente 4 tipos de OI, dependiendo de si el fenotipo de la enfermedad era leve, letal, severo o moderado. Posteriormente se definieron otros 4 tipos de enfermedad, de moderada a severa (tipos <span class="elsevierStyleSmallCaps">v</span> a <span class="elsevierStyleSmallCaps">viii</span>)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La OI deriva de las mutaciones que implican a los genes responsables de la s&#237;ntesis del col&#225;geno de tipo <span class="elsevierStyleSmallCaps">i</span>, o procesamiento intracelular, conoci&#233;ndose 7 genes hasta la fecha<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Casi el 90% de los pacientes con diagn&#243;stico cl&#237;nico de OI tienen una mutaci&#243;n autos&#243;mica dominante transmitida e identificable en los genes COL1A1 o COL1A2, codificando las cadenas de col&#225;geno de tipo <span class="elsevierStyleSmallCaps">i</span> &#945;1 y &#945;2, respectivamente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Aproximadamente el 3-5% de los casos de OI se transmiten como caracter&#237;stica recesiva autos&#243;mica, y se asocian a las formas severa/letal de la enfermedad (tipos <span class="elsevierStyleSmallCaps">vii</span> y <span class="elsevierStyleSmallCaps">viii</span>). Existen mutaciones asociadas en los genes que codifican la CRTAP (prote&#237;na asociada al cart&#237;lago), P3H1/LEPRE1 (3 prolil-hidroxilasa 1), PPIB (citofilina B) y HSP-47 (prote&#237;na chaperona), responsables del procesamiento intracelular del col&#225;geno de tipo <span class="elsevierStyleSmallCaps">i</span><a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Actualmente el tratamiento se basa principalmente en la administraci&#243;n de bifosfonatos, que es eficaz para disminuir las fracturas y las crisis dolorosas e incrementar la movilidad. La rehabilitaci&#243;n psiqui&#225;trica y la cirug&#237;a ortop&#233;dica quedan reservadas a los tipos de OI moderados/severos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La prevalencia de la OI asociada a hipoacusia en estudios familiares oscila entre el 37 y el 64%, siendo la prevalencia reportada en los estudios de poblaciones internacionales del 45 al 58%<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Pacientes y m&#233;todos</span><p id="par0040" class="elsevierStylePara elsevierViewall">Tratamiento de 3 casos y revisi&#243;n de la literatura existente sobre la implicaci&#243;n auditiva en la OI.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Resultados</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los primeros 2 informes de casos describen a 2 hermanos con OI de tipo <span class="elsevierStyleSmallCaps">i</span> causada por una mutaci&#243;n transmitida dominante autos&#243;mica del gen COL1A1.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La hermana, de 34 a&#241;os, present&#243; un historial de fracturas m&#250;ltiples en la preadolescencia: osteoporosis en la columna lumbar, dentinog&#233;nesis imperfecta y escler&#243;tica azul. Mostr&#243; hipoacusia progresiva bilateral, y portaba un aud&#237;fono en el o&#237;do izquierdo desde hac&#237;a 15 a&#241;os. No ten&#237;a historial de enfermedad auditiva infecciosa previa, uso de medicamentos otot&#243;xicos o trauma ac&#250;stico. No se apreciaron cambios significativos en la observaci&#243;n otosc&#243;pica, la prueba de Rinne fue bilateralmente negativa y la prueba de Weber no mostr&#243; lateralizaci&#243;n.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El audiograma vocal y tonal mostr&#243; una hipoacusia mixta severa bilateralmente, con un 98% de discriminaci&#243;n bilateral. Exist&#237;a una brecha aire-hueso de alrededor de 40<span class="elsevierStyleHsp" style=""></span>dB, bilateralmente. El timpanograma fue de tipo Ad y los reflejos ac&#250;sticos se presentaron &#250;nicamente con un est&#237;mulo de 2.000<span class="elsevierStyleHsp" style=""></span>Hz, o a frecuencias superiores (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191300085X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2lmhdz6JZr5xqGPRrLGqNtqJW5TQaK94utgkzJOxZ2rd/uBlXp1etZQwn4dN8BnyJr9uzJOyDE7FdVV5qCMI4jYmyXugNfZEhuf/6JDQhnD+3EjsgnagKrOiOUvYJVu0ns3k4pFTHi4hjJZwrLWgFZr0wlw0adAquOm0xU9x3yEW6JF9/l3+6O9HpMtT5oA2Uba66kGqEWzRRPWY1g/UZq0C1l8PZyGoFuzUDBBkVKB" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiograma e impedanciometr&#237;a que reflejan hipoacusia mixta bilateral, timpanograma de tipo Ad y ausencia de reflejos ac&#250;sticos con un est&#237;mulo de 1.000&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Hz bilateralmente. Pueden hallarse reflejos ac&#250;sticos con un est&#237;mulo de 2.000&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Hz.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191300085X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiograma e impedanciometr&#237;a que reflejan hipoacusia mixta bilateral, timpanograma de tipo Ad y ausencia de reflejos ac&#250;sticos con un est&#237;mulo de 1.000Hz bilateralmente. Pueden hallarse reflejos ac&#250;sticos con un est&#237;mulo de 2.000Hz." title="Audiograma e impedanciometr&#237;a que reflejan hipoacusia mixta bilateral, timpanograma de tipo Ad y ausencia de reflejos ac&#250;sticos con un est&#237;mulo de 1.000Hz bilateralmente. Pueden hallarse reflejos ac&#250;sticos con un est&#237;mulo de 2.000Hz." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Audiograma e impedanciometr&#237;a que reflejan hipoacusia mixta bilateral, timpanograma de tipo Ad y ausencia de reflejos ac&#250;sticos con un est&#237;mulo de 1.000<span class="elsevierStyleHsp" style=""></span>Hz bilateralmente. Pueden hallarse reflejos ac&#250;sticos con un est&#237;mulo de 2.000<span class="elsevierStyleHsp" style=""></span>Hz.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,49MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0060" class="elsevierStylePara elsevierViewall">La TC craneal mostr&#243; signos de translucencia en las c&#225;psulas &#243;ticas, especialmente en las zonas adyacentes a los canales semicirculares y a la c&#243;clea (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191300085X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2lmhdz6JZr5xqGPRrLGqNtqJW5TQaK94utgkzJOxZ2rd/uBlXp1etZQwn4dN8BnyJr9uzJOyDE7FdVV5qCMI4jYmyXugNfZEhuf/6JDQhnD+3EjsgnagKrOiOUvYJVu0ns3k4pFTHi4hjJZwrLWgFZr0wlw0adAquOm0xU9x3yEW6JF9/l3+6O9HpMtT5oA2Uba66kGqEWzRRPWY1g/UZq0C1l8PZyGoFuzUDBBkVKB" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC con cortes axiales que muestran &#225;reas de translucencia en las c&#225;psulas &#243;ticas, particularmente en las &#225;reas pericocleares y adyacentes a los CSC. Las cadenas osiculares no muestran cambios visibles. Las im&#225;genes a-c se refieren al o&#237;do derecho y las im&#225;genes d-f al izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191300085X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC con cortes axiales que muestran &#225;reas de translucencia en las c&#225;psulas &#243;ticas, particularmente en las &#225;reas pericocleares y adyacentes a los CSC. Las cadenas osiculares no muestran cambios visibles. Las im&#225;genes a-c se refieren al o&#237;do derecho y las im&#225;genes d-f al izquierdo." title="TC con cortes axiales que muestran &#225;reas de translucencia en las c&#225;psulas &#243;ticas, particularmente en las &#225;reas pericocleares y adyacentes a los CSC. Las cadenas osiculares no muestran cambios visibles. Las im&#225;genes a-c se refieren al o&#237;do derecho y las im&#225;genes d-f al izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">TC con cortes axiales que muestran &#225;reas de translucencia en las c&#225;psulas &#243;ticas, particularmente en las &#225;reas pericocleares y adyacentes a los CSC. Las cadenas osiculares no muestran cambios visibles. Las im&#225;genes a-c se refieren al o&#237;do derecho y las im&#225;genes d-f al izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0065" class="elsevierStylePara elsevierViewall">Realizamos una timpanotom&#237;a exploratoria en el o&#237;do derecho, puesto que la audici&#243;n era sim&#233;trica, y el o&#237;do izquierdo ya se hab&#237;a rehabilitado. En la cirug&#237;a hallamos pruebas de una excesiva movilidad de la cadena osicular con conservaci&#243;n de la movilidad incudo-maleolar, a pesar de la brevedad del largo proceso del yunque. Se fij&#243; en su posici&#243;n la plataforma del estribo que hab&#237;a incrementado anormalmente su grosor. Se llev&#243; a cabo una estapedotom&#237;a con colocaci&#243;n de una pr&#243;tesis de Causse (0,4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4,25<span class="elsevierStyleHsp" style=""></span>mm). A las 4 semanas de la cirug&#237;a observamos en el audiograma una reducci&#243;n significativa de la brecha aire-hueso, previendo el cierre completo de dicha brecha en los meses siguientes.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El siguiente caso se refiere al hermano, un var&#243;n de 43 a&#241;os con un historial id&#233;ntico al de su hermana, y rehabilitado con un aud&#237;fono durante los &#250;ltimos 20 a&#241;os.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El audiograma mostr&#243; una hipoacusia bilateral casi exclusivamente neurosensorial, con un umbral medio de audici&#243;n de 50<span class="elsevierStyleHsp" style=""></span>dB en el o&#237;do derecho, y de 65<span class="elsevierStyleHsp" style=""></span>dB en el izquierdo. La discriminaci&#243;n fue del 98%, bilateralmente.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El timpanograma fue de tipo A, no existiendo reflejos ac&#250;sticos bilateralmente.</p><p id="par0085" class="elsevierStylePara elsevierViewall">La TC mostr&#243; zonas de translucencia en las c&#225;psulas &#243;ticas, con predominancia pericoclear.</p><p id="par0090" class="elsevierStylePara elsevierViewall">El tercer caso se refiere a una paciente, seguida en la consulta de ORL desde los 41 a&#241;os. Ten&#237;a OI de tipo <span class="elsevierStyleSmallCaps">i</span>, con escler&#243;tica azul y malformaciones en las extremidades inferiores debidas a m&#250;ltiples fracturas durante la infancia. Padec&#237;a tambi&#233;n malformaci&#243;n de Chiari de tipo <span class="elsevierStyleSmallCaps">i</span> con las consecuentes disfagia, disfon&#237;a y nistagmo.</p><p id="par0095" class="elsevierStylePara elsevierViewall">En la evaluaci&#243;n inicial no se manifestaron alteraciones relevantes en la otoscopia, la prueba de Rinne fue negativa bilateralmente, y la prueba de Weber mostr&#243; una lateralizaci&#243;n hacia el lazo izquierdo.</p><p id="par0100" class="elsevierStylePara elsevierViewall">El audiograma tonal y vocal revel&#243; una hipoacusia mixta moderada en el o&#237;do derecho y una hipoacusia mixta severa en el izquierdo. El timpanograma fue de tipo A con ausencia de reflejos ac&#250;sticos bilateralmente.</p><p id="par0105" class="elsevierStylePara elsevierViewall">La paciente fue sometida a una timpanotom&#237;a exploratoria en el o&#237;do izquierdo, que revel&#243; una fractura de los pilares del estribo y una fijaci&#243;n de la plataforma de los mismos. Se realiz&#243; una estapedotom&#237;a para colocaci&#243;n de una pr&#243;tesis de Causse (0,4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4,25<span class="elsevierStyleHsp" style=""></span>mm), y a los 4 meses de la intervenci&#243;n la brecha aire-hueso se hab&#237;a cerrado completamente.</p><p id="par0110" class="elsevierStylePara elsevierViewall">Actualmente, LMM tiene 57 a&#241;os y el audiograma muestra una leve hipoacusia neurosensorial en el o&#237;do izquierdo y una hipoacusia mixta severa en el derecho, y utiliza un aud&#237;fono en el lado izquierdo (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191300085X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2lmhdz6JZr5xqGPRrLGqNtqJW5TQaK94utgkzJOxZ2rd/uBlXp1etZQwn4dN8BnyJr9uzJOyDE7FdVV5qCMI4jYmyXugNfZEhuf/6JDQhnD+3EjsgnagKrOiOUvYJVu0ns3k4pFTHi4hjJZwrLWgFZr0wlw0adAquOm0xU9x3yEW6JF9/l3+6O9HpMtT5oA2Uba66kGqEWzRRPWY1g/UZq0C1l8PZyGoFuzUDBBkVKB" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiograma que muestra hipoacusia mixta severa en el o&#237;do derecho e hipoacusia neurosensorial leve en el izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191300085X:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiograma que muestra hipoacusia mixta severa en el o&#237;do derecho e hipoacusia neurosensorial leve en el izquierdo." title="Audiograma que muestra hipoacusia mixta severa en el o&#237;do derecho e hipoacusia neurosensorial leve en el izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Audiograma que muestra hipoacusia mixta severa en el o&#237;do derecho e hipoacusia neurosensorial leve en el izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Discusi&#243;n</span><p id="par0115" class="elsevierStylePara elsevierViewall">La OI asociada a hipoacusia es normalmente bilateral y se desarrolla durante la segunda a la cuarta d&#233;cadas de la vida. Normalmente comienza como una hipoacusia conductiva, con un desarrollo posterior de componente neurosensorial. La hipoacusia neurosensorial aislada se observa &#250;nicamente en una minor&#237;a de los pacientes<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0120" class="elsevierStylePara elsevierViewall">Como otras caracter&#237;sticas de la enfermedad, el fenotipo de la hipoacusia es heterog&#233;neo en cuanto a ocurrencia, tipo, severidad y progresi&#243;n. Aunque a menudo se ha reportado asociado a las mutaciones de COL1A1 y a los tipos m&#225;s leves de la OI, no se ha demostrado cient&#237;ficamente una asociaci&#243;n entre las caracter&#237;sticas de la hipoacusia y la mutaci&#243;n, o los genes implicados en la OI<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. De hecho, las mutaciones id&#233;nticas conducen a una considerable variabilidad intra y extra familiar en t&#233;rminos de pautas de hipoacusia, seg&#250;n se demuestra en los primeros casos cl&#237;nicos descritos.</p><p id="par0125" class="elsevierStylePara elsevierViewall">El d&#233;ficit de col&#225;geno de tipo <span class="elsevierStyleSmallCaps">i</span>, tanto cualitativo como cuantitativo, implica tanto a las estructuras &#243;seas como a los tejidos blandos del o&#237;do, originando una aparici&#243;n temprana de la hipoacusia.</p><p id="par0130" class="elsevierStylePara elsevierViewall">La evaluaci&#243;n de la imagen mediante TC o resonancia magn&#233;tica muestra una desmineralizaci&#243;n de la c&#225;psula &#243;tica<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0135" class="elsevierStylePara elsevierViewall">No se comprende plenamente la etiolog&#237;a de la hipoacusia en la OI, aunque puede deberse a una atrofia de las c&#233;lulas ciliadas de la c&#243;clea y de la <span class="elsevierStyleItalic">stria vascularis</span>, as&#237; como a una formaci&#243;n &#243;sea anormal de la c&#243;clea y las estructuras adyacentes<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0140" class="elsevierStylePara elsevierViewall">Adem&#225;s, la hipoacusia conductiva puede asociarse tanto a una fijaci&#243;n de la plataforma, como a una osificaci&#243;n deficiente de los os&#237;culos con atrofia o fracturas de los pilares estap&#233;dicos o del martillo, una hipervascularizaci&#243;n de la mucosa, o a lesiones de tipo otospongi&#243;tico en la plataforma de los estribos que originen una fijaci&#243;n o discontinuidad de la cadena osicular<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0145" class="elsevierStylePara elsevierViewall">Algunas caracter&#237;sticas de la OI se asocian a la hipoacusia, ya que su progresi&#243;n e implicaci&#243;n osicular se asemejan a la sordera asociada a la otoesclerosis. Sin embargo, en la OI existe un desorden generalizado del tejido conectivo y el hueso, mientras que en la otoesclerosis la enfermedad se limita al hueso temporal<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Adem&#225;s, se ha comprobado que la hipoacusia neurosensorial es reportada m&#225;s frecuentemente y a edades m&#225;s tempranas en la OI<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0150" class="elsevierStylePara elsevierViewall">El tratamiento de la disfunci&#243;n auditiva asociada a la OI var&#237;a dependiendo de su tipo y severidad.</p><p id="par0155" class="elsevierStylePara elsevierViewall">La hipoacusia conductiva causada por deformidades osiculares puede corregirse a menudo quir&#250;rgicamente, aunque los resultados son peores que en los pacientes sin OI, posiblemente a causa de una disminuci&#243;n de la estabilidad de los huesos sustentadores, y a un posible engrosamiento e hipervascularizaci&#243;n de la plataforma. Los resultados publicados de las estapedectom&#237;as en la OI de tipo <span class="elsevierStyleSmallCaps">i</span> reflejaron una disminuci&#243;n de la brecha aire-hueso a 10<span class="elsevierStyleHsp" style=""></span>dB en el 75-85% de los pacientes, en comparaci&#243;n al 90-95% de los pacientes sin OI<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0160" class="elsevierStylePara elsevierViewall">Se est&#225; desarrollando actualmente el uso de implantes activos en el o&#237;do medio, para permitir la conducci&#243;n del sonido directamente a la cadena osicular. Te&#243;ricamente, como la deformidad &#243;sea en la OI puede alcanzar al hueso temporal y a los os&#237;culos, estas t&#233;cnicas pueden no ser exitosas. Sin embargo, en el estudio recientemente presentado por Kontorinis et al., la colocaci&#243;n de 3 implantes Vibrant Soundbridge<span class="elsevierStyleSup">&#174;</span> en la ventana oval, junto con la estapedectom&#237;a, reflejaron una mejor&#237;a media de 36,8<span class="elsevierStyleHsp" style=""></span>dB de los umbrales medios de audici&#243;n postoperatoria<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. Por tanto, esta t&#233;cnica puede considerarse como una alternativa a la estapedotom&#237;a/estapedectom&#237;a aisladas.</p><p id="par0165" class="elsevierStylePara elsevierViewall">El aud&#237;fono anclado al hueso, un implante osteointegrado que env&#237;a el sonido directamente a la c&#243;clea mediante conducci&#243;n &#243;sea, no ha sido a&#250;n evaluado en pacientes con OI. Sin embargo, puede no constituir la mejor opci&#243;n ya que requiere el funcionamiento del o&#237;do interno y los pacientes con OI desarrollan a menudo una hipoacusia neurosensorial.</p><p id="par0170" class="elsevierStylePara elsevierViewall">El tratamiento de la hipoacusia neurosensorial asociada a la OI es id&#233;ntica a la hipoacusia neurosensorial de otras etiolog&#237;as. Los aud&#237;fonos del tipo de los utilizados en los casos cl&#237;nicos presentados permiten la amplificaci&#243;n de los sonidos que llegan al o&#237;do, constituyendo instrumentos importantes y ampliamente disponibles.</p><p id="par0175" class="elsevierStylePara elsevierViewall">Algunos pacientes con OI (2-11%) desarrollan una hipoacusia neurosensorial que ya puede beneficiarse de la utilizaci&#243;n de aud&#237;fonos. En estos casos, el implante coclear es una opci&#243;n disponible, con resultados similares a los de las personas que no padecen la enfermedad<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Conflicto de intereses</span><p id="par0180" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	