<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente mujer de 40 a&#241;os de edad con antecedentes de apendicectom&#237;a y embarazo ect&#243;pico hace 2 a&#241;os. Fue vista en nuestra consulta por presentar una tumoraci&#243;n de 2 meses de evoluci&#243;n a nivel del &#225;ngulo nasogeniano derecho, con crecimiento progresivo y sin otra sintomatolog&#237;a acompa&#241;ante. La paciente relacion&#243; su aparici&#243;n con su &#250;ltimo parto, 2 meses antes. En la anamnesis dirigida neg&#243; antecedentes de problemas dentarios y rinosinusales.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n se evidenci&#243; una tumefacci&#243;n en regi&#243;n nasogeniana que borraba el surco nasolabial, con un tama&#241;o de unos 3<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, consistencia el&#225;stica y no dolorosa a la palpaci&#243;n. Al valorar la cavidad oral se apreciaba una convexidad a nivel del surco gingivolabial correspondiente con la zona inferior de la masa, con una mucosa de aspecto normal. La endoscopia nasal no revel&#243; alteraciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se solicit&#243; como prueba de imagen una tomograf&#237;a axial computarizada (TAC) de senos paranasales, con el fin de orientarnos sobre la naturaleza y extensi&#243;n de dicha masa.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El informe de la TAC refer&#237;a la existencia de una lesi&#243;n s&#243;lida expansiva en el antro maxilar derecho, con captaci&#243;n homog&#233;nea de contraste y calcificaci&#243;n focal perif&#233;rica, que se extend&#237;a anteriormente, condicionando un adelgazamiento y soluci&#243;n de continuidad de la pared anteroinferior del seno maxilar y extendi&#233;ndose a la superficie cut&#225;nea adyacente. En funci&#243;n de dichos hallazgos radiol&#243;gicos, se estableci&#243; como posibilidad diagn&#243;stica una lesi&#243;n fibrosa sinusal benigna (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191300126X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV98L17vXbTq8zI90RNSYNHOPk4If84Hbm/mtyUsxnhsI8grZGiLcG7QCf50umahTTfoCOvcuZtfNkp1JpbK4sDKpE8gr4VZRssG6ffvNW9KWrDYOCMIEjcFR1fuIOB+OF9Ni08gAQSkjk7GUfqRuwfkpGJU8sDGRfzzF9OpXr6hH+xlNAw0Zyg3tyYHDJL3kt1sTptaEjVg56emxbce4DvPSdmhiWHiqgTRKRIet+kZP" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC de senos paranasales con contraste intravenoso. Lesi&#243;n hipodensa expansiva en antro maxilar derecho con calcificaci&#243;n focal perif&#233;rica (flecha roja) que se extiende anteriormente (flecha amarilla) condicionando adelgazamiento de pared &#243;sea anteroinferior (flecha azul).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191300126X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TAC de senos paranasales con contraste intravenoso. Lesi&#243;n hipodensa expansiva en antro maxilar derecho con calcificaci&#243;n focal perif&#233;rica (flecha roja) que se extiende anteriormente (flecha amarilla) condicionando adelgazamiento de pared &#243;sea anteroinferior (flecha azul)." title="TAC de senos paranasales con contraste intravenoso. Lesi&#243;n hipodensa expansiva en antro maxilar derecho con calcificaci&#243;n focal perif&#233;rica (flecha roja) que se extiende anteriormente (flecha amarilla) condicionando adelgazamiento de pared &#243;sea anteroinferior (flecha azul)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TAC de senos paranasales con contraste intravenoso. Lesi&#243;n hipodensa expansiva en antro maxilar derecho con calcificaci&#243;n focal perif&#233;rica (flecha roja) que se extiende anteriormente (flecha amarilla) condicionando adelgazamiento de pared &#243;sea anteroinferior (flecha azul).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Con todo esto se decidi&#243; plantear cirug&#237;a con intenci&#243;n inicialmente diagn&#243;stica, comenzando con abordaje gingivolabial. En el acto quir&#250;rgico nos encontramos con una lesi&#243;n de morfolog&#237;a redondeada bien delimitada que se pudo disecar de las estructuras adyacentes y pudimos comprobar la integridad de la pared anteroinferior del seno maxilar derecho, en vista de lo cual se decidi&#243; continuar con un abordaje al seno maxilar mediante cirug&#237;a endosc&#243;pica. A la apertura del seno maxilar obtuvimos un material de aspecto grumoso, espeso, de color oscuro y olor f&#233;tido. La tumoraci&#243;n premaxilar extirpada fue enviada para estudio anatomopatol&#243;gico y la muestra extra&#237;da del seno maxilar derecho a an&#225;lisis histol&#243;gico y microbiol&#243;gico.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El informe anatomopatol&#243;gico mostr&#243;, tanto en el contenido del seno maxilar, como en fragmentos de mucosa extra&#237;dos del mismo, la presencia de hongos tipo <span class="elsevierStyleItalic">Mucor/Aspergillus</span>, sin evidencia de invasi&#243;n vascular.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La tumoraci&#243;n premaxilar derecha cuya descripci&#243;n macrosc&#243;pica fue de una formaci&#243;n nodular s&#243;lida de 3<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>3<span class="elsevierStyleHsp" style=""></span>cm, fue informada como ganglio linf&#225;tico con linfadenitis reactiva (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191300126X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV98L17vXbTq8zI90RNSYNHOPk4If84Hbm/mtyUsxnhsI8grZGiLcG7QCf50umahTTfoCOvcuZtfNkp1JpbK4sDKpE8gr4VZRssG6ffvNW9KWrDYOCMIEjcFR1fuIOB+OF9Ni08gAQSkjk7GUfqRuwfkpGJU8sDGRfzzF9OpXr6hH+xlNAw0Zyg3tyYHDJL3kt1sTptaEjVg56emxbce4DvPSdmhiWHiqgTRKRIet+kZP" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Histolog&#237;a de ganglio linf&#225;tico reactivo con presencia de los 2 tipos de poblaci&#243;n linf&#225;tica de distribuci&#243;n habitual (CD20/CD3). C y D) Colonias de microorganismos de morfolog&#237;a compatible con &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Aspergillus fumigatus&lt;/span&gt;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191300126X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B) Histolog&#237;a de ganglio linf&#225;tico reactivo con presencia de los 2 tipos de poblaci&#243;n linf&#225;tica de distribuci&#243;n habitual (CD20/CD3). C y D) Colonias de microorganismos de morfolog&#237;a compatible con Aspergillus fumigatus." title="A y B) Histolog&#237;a de ganglio linf&#225;tico reactivo con presencia de los 2 tipos de poblaci&#243;n linf&#225;tica de distribuci&#243;n habitual (CD20/CD3). C y D) Colonias de microorganismos de morfolog&#237;a compatible con Aspergillus fumigatus." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A y B) Histolog&#237;a de ganglio linf&#225;tico reactivo con presencia de los 2 tipos de poblaci&#243;n linf&#225;tica de distribuci&#243;n habitual (CD20/CD3). C y D) Colonias de microorganismos de morfolog&#237;a compatible con <span class="elsevierStyleItalic">Aspergillus fumigatus</span>.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,45MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio microbiol&#243;gico aisl&#243; la presencia de g&#233;rmenes aerobios tipo <span class="elsevierStyleItalic">Streptococcus pneumoniae</span> y <span class="elsevierStyleItalic">Haemophilus influenzae</span>. El cultivo para hongos fue negativo debido a un problema t&#233;cnico de laboratorio. Se envi&#243; la muestra al Centro Nacional de Microbiolog&#237;a donde tras realizar PCR se obtuvo como resultado <span class="elsevierStyleItalic">Aspergillus fumigatus</span>. Por tanto, nuestro caso se trataba de una rinosinusitis maxilar f&#250;ngica cr&#243;nica no invasiva con una adenopat&#237;a nasogeniana reactiva al proceso.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Al tratarse de una forma localizada y sin evidencia de invasi&#243;n vascular por parte del hongo, no se realiz&#243; ning&#250;n otro tratamiento con antif&#250;ngicos sist&#233;micos.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente tras un a&#241;o de seguimiento permanece asintom&#225;tica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">La rinosinusitis f&#250;ngica se clasifica habitualmente en 4 formas principales: al&#233;rgica, aguda fulminante, cr&#243;nica invasiva y cr&#243;nica no invasiva (bola f&#250;ngica)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La forma al&#233;rgica suele presentarse en sujetos inmunocompetentes, tener afectaci&#243;n pansinusal y asociarse a la presencia de mucina al&#233;rgica, eosinofilia y poliposis nasosinusal. Los tipos aguda fulminante y cr&#243;nica invasiva suelen presentarse generalmente en sujetos inmunodeprimidos, y la evoluci&#243;n es r&#225;pidamente progresiva (mucormicosis)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Por &#250;ltimo, la rinosinusitis f&#250;ngica cr&#243;nica no invasiva que corresponde a nuestro caso, afecta a pacientes inmunocompetentes y cursa con la cl&#237;nica habitual de rinosinusitis. Suele comenzar con una infecci&#243;n dentaria o ser secundaria a una f&#237;stula oroantral.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En la TAC aparec&#237;a una ocupaci&#243;n del seno maxilar, que es el m&#225;s frecuentemente afectado, con imagen caracter&#237;stica de cuerpo extra&#241;o calcificado. En ocasiones puede producir una erosi&#243;n &#243;sea variable por efecto de la presi&#243;n ejercida sobre la pared sinusal.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Dentro de los linf&#225;ticos de cabeza y cuello, el grupo geniano o facial es clasificado por Testut y Latarjet<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> dentro del denominado &#171;collar o c&#237;rculo&#187; ganglionar pericervical. El ganglio nasogeniano o infraorbitario es inconstante y cuando existe, se encuentra siguiendo el trayecto de la vena facial en el surco nasogeniano.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Consideramos que nuestro caso es original, ya que en una revisi&#243;n sistem&#225;tica de la literatura cient&#237;fica al respecto, no hallamos publicado ning&#250;n supuesto de linfadenitis reactiva en el &#225;rea nasogeniana secundaria a una rinosinusitis f&#250;ngica; por otro lado, fue la tumoraci&#243;n nasolabial producida por la adenopat&#237;a la que constituy&#243; el motivo de consulta, descubri&#233;ndose posteriormente en las pruebas de imagen la afectaci&#243;n maxilar, todo ello en ausencia de sintomatolog&#237;a rinosinusal ni antecedentes de procesos dentarios.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	