<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">El neumomediastino constituye una entidad poco frecuente. Entre las causas m&#225;s habituales est&#225;n los casos secundarios a iatrogenia y traumatismos, pero se han descrito m&#250;ltiples etiolog&#237;as que pueden causar esta entidad, entre las que podemos incluir cetoacidosis diab&#233;tica, perforaci&#243;n g&#225;strica o esof&#225;gica, neumon&#237;a, c&#225;ncer de pulm&#243;n, consumo de coca&#237;na, etc., habiendo incluso algunos casos espont&#225;neos<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 96<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de hipertensi&#243;n arterial y hernia de hiato que consult&#243; por cuadro de dolor epig&#225;strico y v&#243;mitos en posos de caf&#233; de 6<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se apreciaba distensi&#243;n abdominal con dolor a la palpaci&#243;n en epigastrio. La radiograf&#237;a de t&#243;rax revel&#243; la presencia de una c&#225;mara g&#225;strica distendida en la cavidad tor&#225;cica y neumomediastino. La TC toracoabdominal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) mostr&#243; la c&#225;mara g&#225;strica distendida a nivel tor&#225;cico con la uni&#243;n gastroesof&#225;gica y gastroduodenal por encima del hiato esof&#225;gico, as&#237; como colecciones de aire y l&#237;quido a nivel del mediastino y presencia de enfisema subcut&#225;neo. Estos hallazgos eran compatibles con perforaci&#243;n g&#225;strica secundaria a v&#243;lvulo en paciente con hernia hiatal gigante. Debido a la avanzada edad de la paciente se descart&#243; la intervenci&#243;n quir&#250;rgica, falleciendo a las pocas horas del ingreso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613002809:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9sC1+E6v127KNKv9P46lZXy/3kNWiJ3hXMH+o6AOHf2PSgzK6/rhSdQ/FH5wk5E494tzNV0W58GHfRGVAoNZdI2QA8ta1x2nuS2jo3zJt7BeJAmtKthDR952hYzH47z7vw0yoIMMwBvBDWN9rlo4yRDaUtjqr/ZadP8YPtHuLxjqoTeI5GOw/mNF375MdtrJ1doaUAWENws4ubEZzRv1lA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613002809:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	