<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La revisi&#243;n de la literatura pone de manifiesto que los bocios situados en el mediastino posterior son infrecuentes representando el 10-15% del total de los bocios endotor&#225;cicos (BE)<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Mientras que la mayor&#237;a de los BE pueden resecarse a trav&#233;s de una v&#237;a de abordaje transcervical, aquellos que se extienden hacia el mediastino posterior pueden requerir incisiones extracervicales adicionales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso 1</span><p id="par0010" class="elsevierStylePara elsevierViewall">Una mujer de 61 a&#241;os fue enviada a nuestro centro por un hipertiroidismo subcl&#237;nico de 12 meses de evoluci&#243;n. A la paciente se le hab&#237;a practicado una tiroidectom&#237;a subtotal previa a causa de un bocio multinodular 7 a&#241;os antes en otro centro. Se detect&#243; un hipertiroidismo en las pruebas funcionales tiroideas. La tomograf&#237;a computarizada (TC) mostr&#243; un tiroides cervical retrotraqueal en continuidad con la masa mediast&#237;nica posterior que se extend&#237;a m&#225;s all&#225; del cayado a&#243;rtico y la vena &#225;cigos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El bocio produc&#237;a un desplazamiento de la tr&#225;quea y del es&#243;fago hacia el lado izquierdo terminando a la altura de la aur&#237;cula derecha, por debajo de la carina traqueal. La exploraci&#243;n laringol&#243;gica descart&#243; una par&#225;lisis del nervio recurrente. La espirometr&#237;a mostr&#243; una capacidad vital forzada (FVC) de 3,62 l (109%) y un volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2,88 l (114%).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613002810:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdz26fsdXwmGjROLfT/otrJzYIjjUNEBWQyoxoXHm3XdawnzmbQpt5xITvHwTyXBJpGay2u5/Tey8wUniks5XLXRAprU+qpWvAx4KWrGj9zLwPjpFwP4D9Kqd7/4VDTHqSHoJKQhTUMStubRQ8m3a+864N8IUMt8Sp1+K5VioxRAg3sSugmczlgWqSCgZV0nxOxTvfsyGqnQMMOZVap08Ccg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Radiograf&#237;a de t&#243;rax preoperatoria. b) TC axial preoperatoria que muestra un gran BE situado en el mediastino. c) TC coronal que muestra una masa tiroidea posterior heterog&#233;nea. d) TC sagital que muestra un BE detr&#225;s de la tr&#225;quea y el cayado a&#243;rtico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613002810:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) Radiograf&#237;a de t&#243;rax preoperatoria. b) TC axial preoperatoria que muestra un gran BE situado en el mediastino. c) TC coronal que muestra una masa tiroidea posterior heterog&#233;nea. d) TC sagital que muestra un BE detr&#225;s de la tr&#225;quea y el cayado a&#243;rtico." title="a) Radiograf&#237;a de t&#243;rax preoperatoria. b) TC axial preoperatoria que muestra un gran BE situado en el mediastino. c) TC coronal que muestra una masa tiroidea posterior heterog&#233;nea. d) TC sagital que muestra un BE detr&#225;s de la tr&#225;quea y el cayado a&#243;rtico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">a) Radiograf&#237;a de t&#243;rax preoperatoria. b) TC axial preoperatoria que muestra un gran BE situado en el mediastino. c) TC coronal que muestra una masa tiroidea posterior heterog&#233;nea. d) TC sagital que muestra un BE detr&#225;s de la tr&#225;quea y el cayado a&#243;rtico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se program&#243; una hemitiroidectom&#237;a derecha. En primer lugar, se emple&#243; un abordaje cervical para la resecci&#243;n del tiroides derecho residual. Se objetiv&#243; que el tejido tiroideo se extend&#237;a por detr&#225;s de la tr&#225;quea hacia la izquierda, atravesando la l&#237;nea media y extendi&#233;ndose hacia el interior del estrecho tor&#225;cico superior. Se disecaron todas las adherencias del tejido circundante en la regi&#243;n cervical y mediante una tracci&#243;n suave la parte mediast&#237;nica del tiroides fue liberada parcialmente hasta alcanzar el desfiladero tor&#225;cico. A continuaci&#243;n la incisi&#243;n cervical fue taponada con gasas, la paciente fue colocada sobre el lado izquierdo y se practic&#243; una toracotom&#237;a lateral derecha. La resecci&#243;n de la parte mediast&#237;nica de la gl&#225;ndula tiroidea fue laboriosa debido al poco espacio existente entre la masa, la vena cava superior, la vena subclavia y el tronco braquiocef&#225;lico. Durante la cirug&#237;a se identific&#243; una arteria tiroidea IMA con origen en la arteria subclavia nutriendo el tiroides. La masa fue liberada por completo mediante tracci&#243;n suave a trav&#233;s de la incisi&#243;n tor&#225;cica. El examen anatomopatol&#243;gico fue compatible con bocio multinodular. El curso postoperatorio transcurri&#243; sin incidencias y la paciente fue dada de alta en una semana.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 2</span><p id="par0020" class="elsevierStylePara elsevierViewall">Una mujer de 64 a&#241;os fue ingresada en nuestro centro con un BE de 6 meses de evoluci&#243;n. El BE se identific&#243; durante una evaluaci&#243;n rutinaria por una fibrilaci&#243;n auricular. Las pruebas de funci&#243;n tiroidea fueron compatibles con un estado eutiroideo. La TC mostr&#243; una masa lobulada en la gl&#225;ndula tiroides adyacente al polo inferior del l&#243;bulo derecho (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se observ&#243; que la masa se extend&#237;a retrotraquealmente hasta 3<span class="elsevierStyleHsp" style=""></span>cm por debajo de la carina traqueal. La espirometr&#237;a mostr&#243; una FVC de 2,63 l (60%) y un FEV<span class="elsevierStyleInf">1</span> de 1,92 l (61%).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613002810:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdz26fsdXwmGjROLfT/otrJzYIjjUNEBWQyoxoXHm3XdawnzmbQpt5xITvHwTyXBJpGay2u5/Tey8wUniks5XLXRAprU+qpWvAx4KWrGj9zLwPjpFwP4D9Kqd7/4VDTHqSHoJKQhTUMStubRQ8m3a+864N8IUMt8Sp1+K5VioxRAg3sSugmczlgWqSCgZV0nxOxTvfsyGqnQMMOZVap08Ccg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) TC axial preoperatoria que muestra una masa intrator&#225;cica heterog&#233;nea. b) TC sagital preoperatoria que muestra un gran bocio mediast&#237;nico posterior. c) TC coronal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613002810:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) TC axial preoperatoria que muestra una masa intrator&#225;cica heterog&#233;nea. b) TC sagital preoperatoria que muestra un gran bocio mediast&#237;nico posterior. c) TC coronal." title="a) TC axial preoperatoria que muestra una masa intrator&#225;cica heterog&#233;nea. b) TC sagital preoperatoria que muestra un gran bocio mediast&#237;nico posterior. c) TC coronal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">a) TC axial preoperatoria que muestra una masa intrator&#225;cica heterog&#233;nea. b) TC sagital preoperatoria que muestra un gran bocio mediast&#237;nico posterior. c) TC coronal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se opt&#243; por un abordaje cervical y una toracotom&#237;a lateral para una hemitiroidectom&#237;a derecha. En primer lugar, se realiz&#243; una incisi&#243;n de Kocher cervical. La masa tiroidea se extend&#237;a hacia la izquierda, atravesando la l&#237;nea media y descendiendo por el estrecho tor&#225;cico superior. Se prest&#243; mucha atenci&#243;n al nervio lar&#237;ngeo derecho durante su disecci&#243;n en el desfiladero tor&#225;cico y a la irrigaci&#243;n sangu&#237;nea arterial inferior. Se eliminaron todas las del l&#243;bulo derecho en la regi&#243;n cervical prolongando su disecci&#243;n por encima de la tr&#225;quea. La incisi&#243;n de Kocher fue suturada, la paciente fue colocada sobre el lado izquierdo y a continuaci&#243;n se realiz&#243; una toracotom&#237;a lateral derecha. Se observ&#243; que la parte mediast&#237;nica de la gl&#225;ndula tiroidea derecha terminaba 3<span class="elsevierStyleHsp" style=""></span>cm por debajo de la carina traqueal. Se abri&#243; la pleura mediast&#237;nica y la masa tiroidea se resec&#243; por completo. El examen anatomopatol&#243;gico revel&#243; la presencia de un bocio multinodular. Durante el periodo postoperatorio se observ&#243; una disfon&#237;a transitoria. La paciente fue dada de alta hospitalaria en una semana.</p></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La resecci&#243;n electiva del BE se indica una vez establecido su diagn&#243;stico y extensi&#243;n. Existe poca informaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a> acerca de la v&#237;a de abordaje quir&#250;rgico de los BE de localizaci&#243;n retrotraqueal. La serie m&#225;s amplia publicada consta de 11 casos<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Bas&#225;ndonos en nuestra experiencia, proponemos combinar una incisi&#243;n cervical inicial con una toracotom&#237;a lateral derecha con preservaci&#243;n muscular. Los criterios m&#225;s importantes para seleccionar a los pacientes que requieren una incisi&#243;n cervical y una toracotom&#237;a son las caracter&#237;sticas observadas en la TC, el volumen tiroideo y la extensi&#243;n por debajo de la carina traqueal<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La disecci&#243;n cervical precisa es imprescindible para eliminar todas las adherencias del tejido circundante al tiroides. La disecci&#243;n digital siguiendo el l&#243;bulo inferior tiroideo hasta el desfiladero tor&#225;cico facilita su movilizaci&#243;n. Esta maniobra permite retraer el bocio y extraerlo por la toracotom&#237;a tras realizar una disecci&#243;n adecuada de la cara mediast&#237;nica posterior. La toracotom&#237;a alta proporciona un campo operatorio amplio y permite el control y la visualizaci&#243;n directa de los grandes vasos as&#237; como del mediastino posterior. No recomendamos emplear &#250;nicamente la v&#237;a de abordaje cervical debido al mayor riesgo de hemorragia incontrolable, lesi&#243;n del nervio lar&#237;ngeo recurrente y resecci&#243;n incompleta del bocio. Por otro lado, no nos decantamos por la esternotom&#237;a en este tipo de casos, ya que el mediastino posterior es inaccesible debido a la presencia del coraz&#243;n y los grandes vasos inmediatamente por delante de la masa tiroidea. En nuestra opini&#243;n ante esta situaci&#243;n el cirujano no debe dudar en realizar una toracotom&#237;a lateral alta con preservaci&#243;n muscular, con el fin de obtener una resecci&#243;n completa del tejido tiroideo y reducir los riesgos operatorios, en particular la hemorragia. La cirug&#237;a asistida por videotoracoscopia (VATS) se ha empleado para la resecci&#243;n del bocio retroesternal; sin embargo, nosotros de momento descartamos su uso debido a la falta de evidencia que apoye su aplicaci&#243;n en el bocio de localizaci&#243;n retrotraqueal.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Conclusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">La combinaci&#243;n de incisi&#243;n cervical y toracotom&#237;a lateral con preservaci&#243;n muscular proporciona un campo operatorio amplio y facilita una resecci&#243;n segura y completa del bocio mediast&#237;nico posterior.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	