<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La hipertrofia glandular mamaria se observa con frecuencia asociada a medicaciones como calcioantagonistas, antagonistas de los receptores de angiotensina II, omeprazol o a algunos inmunosupresores como la ciclosporina A<span class="elsevierStyleSup">1-3</span>. En mujeres con trasplante renal en tratamiento con anticalcineur&#237;nicos, se ha descrito crecimiento glandular mamario de intensidad variable y tras un tiempo normalmente superior al a&#241;o, que no siempre regresan tras la retirada del f&#225;rmaco y que requiere a veces mamoplastia correctora para reducir los grandes vol&#250;menes alcanzados. Sin embargo, no hemos encontrado descrito este efecto adverso en pacientes con glomerulonefritis en tratamiento con ciclosporina A.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 48 a&#241;os que fue remitido hac&#237;a 9 a&#241;os por proteinuria. Presentaba hipertensi&#243;n arterial de 2 a&#241;os de evoluci&#243;n en tratamiento con amlodipino, atenolol e irbesart&#225;n desde hac&#237;a a&#241;os. En el estudio general destacaba: proteinuria 1200 mg/d&#237;a, 448 hemat&#237;es/&#956;l en sedimento, creatinina 1,05 mg/dl e inmunolog&#237;a negativa. En la biopsia renal: 5-10 glom&#233;rulos sin celularidad llamativa, sin exudaci&#243;n, 2-4 glom&#233;rulos con esclerosis completa, discretos infiltrados cr&#243;nicos linfomonocitarios en intersticio, sin afectaci&#243;n vascular, sin atrofia tubular; en la inmunofluorescencia dep&#243;sitos de inmunoglobulina IgM de distribuci&#243;n focal y segmentaria en 10 glom&#233;rulos, con intensidad + y ++ en regi&#243;n mesangial. Fue orientado como glomeruloesclerosis focal y segmentaria a&#241;adiendo ramipril 2,5-5 mg/d&#237;a, observando reducci&#243;n de proteinuria a &lt;&#160;400 mg/d&#237;a. Hace 3 a&#241;os sufre incremento de la proteinuria 1,6 g/d&#237;a, albuminuria 895 mg/d&#237;a y 250 hemat&#237;es/&#956;l, con normoalbuminemia y edemas. Se ensay&#243; tratamiento con prednisona y ciclofosfamida, con descenso de proteinuria tras 7 meses de tratamiento hasta 1,1 g/d&#237;a, pero con debilidad en musculatura proximal que fue interpretada como miopat&#237;a por esteroides. Se suspendi&#243; la prednisona y se cambi&#243; por micofenolato de mofetilo 1 g/d&#237;a y se retir&#243; amlodipino por su posible influencia sobre los edemas, a&#241;adiendo 12,5 mg de hidroclorotiazida por mal control tensional. A los 2 meses se suspendi&#243; el micofenolato por manifestar el paciente cansancio importante que atribu&#237;a a este f&#225;rmaco. Se inici&#243; entonces ciclosporina A a dosis de 150 mg/d&#237;a (1,9 mg/kg/d&#237;a) con buena tolerancia inicial (niveles 67,8 ng/ml). A los 2 meses el paciente consult&#243; por dolor en mama izquierda acompa&#241;ado de n&#243;dulo retroareolar sensible al tacto, del tama&#241;o de una casta&#241;a. Se suspendi&#243; ciclosporina A, se realiz&#243; mamograf&#237;a y ecograf&#237;a, encontrando incremento glandular sin signos de malignidad, por lo que se interpret&#243; como hiperplasia glandular relacionada con medicaci&#243;n. Ocho meses despu&#233;s se introdujo tacrolimus (6 mg/d&#237;a iniciales con reducci&#243;n posterior a 4-5 mg/d&#237;a con niveles &lt;&#160;8 ng/ml). A los 2 meses acudi&#243; el paciente con nuevo dolor mamario izquierdo, por lo que suspendi&#243; al presentar proteinuria &lt;&#160;250 mg/d&#237;a. En la &#250;ltima revisi&#243;n 5 meses m&#225;s tarde la proteinuria hab&#237;a ascendido a 650 mg/d&#237;a y hab&#237;a cedido el crecimiento glandular, dej&#225;ndolo en tratamiento con doxazosina, atenolol, irbesart&#225;n y ramipril.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La ciclosporina se asocia en ocasiones en las mujeres con crecimiento mamario uni- o bilateral, acompa&#241;ado de signos inflamatorios locales variables, con importante eritema cut&#225;neo y con importante dolor<span class="elsevierStyleSup">2</span>. En la histolog&#237;a suelen presentar hiperplasia del epitelio glandular mamario, de leve a intenso, pudiendo incluso plantear dudas de su malignidad, aunque no hay atipias. Adem&#225;s del crecimiento glandular suele observarse crecimiento variable del tejido fibroso circundante, siendo compatible la histolog&#237;a con fibroadenomas que pueden alcanzar gran tama&#241;o y ser no reversibles, dependiendo del grado de fibrosis alcanzada<span class="elsevierStyleSup">2</span>. Este cuadro histol&#243;gico recuerda a la hipertrofia gingival de la ciclosporina A, aunque no se ha visto asociaci&#243;n entre ambos cuadros ni que se relacione con los niveles del f&#225;rmaco<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se desconoce qu&#233; estimula el crecimiento glandular, aunque se considera que el TGF-beta est&#233; involucrado. A veces cursa con elevaci&#243;n del estradiol y descenso de FSH (hormona foliculoestimulante)<span class="elsevierStyleSup">4</span> y en un caso se encontr&#243; elevaci&#243;n de la prolactina, asociado a secreci&#243;n l&#225;ctea, aunque en la mayor&#237;a de los casos la prolactina es normal. En 2 varones trasplantados hep&#225;ticos se observ&#243; incremento de LH (hormona luteinizante) coincidiendo con la administraci&#243;n de ciclosporina A, y un descenso de sus niveles al cambiar la inmunosupresi&#243;n por tacrolimus<span class="elsevierStyleSup">3</span>. La ciclosporina A y el tacrolimus son capaces de inhibir eficazmente la degradaci&#243;n del estradiol, lo que explicar&#237;a el incremento de los niveles de estradiol, mecanismo postulado tambi&#233;n con la espironolactona<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Algunos de los antihipertensivos que tomaba el paciente se han asociado a la aparici&#243;n de ginecomastia<span class="elsevierStyleSup">1</span>. Sin embargo, hubo una clara relaci&#243;n temporal entre la introducci&#243;n y el cese de la ciclosporina A, y posteriormente del tacrolimus, y la aparici&#243;n de un crecimiento mamario doloroso, que cedi&#243; al retirar los anticalcineur&#237;nicos, lo que hace m&#225;s probable que fueran estos los causantes del crecimiento mamario. El tiempo de tratamiento tras el cual aparece la ginecomastia es variable en la literatura. En nuestro caso apareci&#243; de forma precoz. Es poco frecuente observarla en varones y la mayor&#237;a de los casos de fibroadenomas de mama descritos se presentan en pacientes trasplantados de &#243;rgano s&#243;lido<span class="elsevierStyleSup">3</span>, a diferencia de nuestro paciente, en que se instaur&#243; como tratamiento de una glomerulonefritis cr&#243;nica.</p><p class="elsevierStylePara">La evoluci&#243;n de esta hiperplasia mamaria es benigna, cediendo el crecimiento al suspender la ciclosporina A. En pacientes trasplantados en los que se cambia por tacrolimus se puede presentar mejor&#237;a cl&#237;nica hasta en un tercio de los casos, aunque con frecuencia hay que cambiar por otra inmunosupresi&#243;n<span class="elsevierStyleSup">6</span>. Nosotros ensayamos cambiar por tacrolimus tras 8 meses sin ciclosporina A, volviendo el paciente a presentar de forma r&#225;pida los mismos s&#237;ntomas, por lo que suspendimos la medicaci&#243;n definitivamente. En los casos en los que el crecimiento no es reversible y causa molestias, se puede plantear la extirpaci&#243;n del n&#243;dulo o la mamoplastia de reducci&#243;n<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	