<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleItalic">&#160;</span><span class="elsevierStyleItalic">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Se trata de un paciente var&#243;n de 37 a&#241;os sin antecedentes personales de inter&#233;s, salvo el de amigdalitis de repetici&#243;n, exfumador y consumo espor&#225;dico de cannabis; acude a Urgencias por odinofagia severa de 24 h de evoluci&#243;n. En la exploraci&#243;n f&#237;sica no hab&#237;a nada destacable, salvo el ligero sobrepeso (&#237;ndice de masa corporal: 29 kg/m<span class="elsevierStyleSup">2</span>), con am&#237;gdalas hiperh&#233;micas. Dado el mal estado general del enfermo, la febr&#237;cula (37,3&#160;&#186;C) y la presencia de am&#237;gdalas que impiden la degluci&#243;n, se decide el ingreso en Otorrinolaringolog&#237;a el 25 de abril de 2013.</p><p class="elsevierStylePara">Al d&#237;a siguiente al ingreso el enfermo es trasladado a cargo de Hematolog&#237;a por agranulocitosis en estudio, tras evidenciar en la anal&#237;tica ligera anemia (hemoglobina [Hb]: 11,9 g/dl); leucopenia (340/l); plaquetas 270&#8201;000/l, con creatinina plasm&#225;tica (Crp) de 0,9 mg/dl, coagulaci&#243;n normal; con una extensi&#243;n en sangre perif&#233;rica con neutropenia, sin dismorfias, ni c&#233;lulas inmaduras, con macrocitosis borderline y plaquetas normales. Se sacan cultivos far&#237;ngeos y serolog&#237;as de citomegalovirus, Epstein-Barr, rubeola, toxoplama, virus de la inmunodeficiencia humana y herpes, que son negativos.&#160;</p><p class="elsevierStylePara">Al d&#237;a siguiente al traslado se realiza anal&#237;tica de control que evidencia 8290 leucocitos, Hb 11 g/dl, plaquetas 20&#160;000/l, urea 59 mg/dl y Crp 2,3 mg/dl. Se realiza nuevo frotis de sangre perif&#233;rica en el que se detecta una poblaci&#243;n patol&#243;gica de c&#233;lulas inmaduras de aspecto mieloide con intensa granulaci&#243;n. Algunas de ellas con n&#250;cleo hendido &#171;en hachazo&#187;, eritroblastosis con promielocitos at&#237;picos. Compatible con leucemia mielobl&#225;stica aguda probablemente promieloc&#237;tica, posteriormente se realiza mielograma que confirma el infiltrado de c&#233;lulas promieloc&#237;ticas con un estudio citogen&#233;tico que confirma la translocaci&#243;n (t15;17). Ese mismo d&#237;a, somos consultados debido a que el paciente present&#243; por la noche un cuadro de dolor abdominal brusco, centrado a nivel lumbar, con oligoanuria; se revisa el frotis de sangre perif&#233;rica en el que se detectan esquistocitosis significativa en torno al 8&#160;%. Este contexto hace muy posible el diagn&#243;stico de microangiopat&#237;a tromb&#243;tica. El mismo 27 de abril de 2013 se realiza una tomograf&#237;a axial computarizada (TAC) abdominal que muestra defecto de perfusi&#243;n a nivel de la corteza renal bilateral, con arteria y vena renales permeables, compatible con necrosis cortical. Igualmente se realiza gammagraf&#237;a renal que es orientativa de necrosis cortical. En la anal&#237;tica practicada 6 h m&#225;s tarde ya presentaba un sedimento con microhematuria y proteinuria de 100 mg/dl, una anal&#237;tica con Crp de 4,6 mg/dl, con ligera elevaci&#243;n de enzimas hep&#225;ticas con prote&#237;na C reactiva (PCR) ultrasensible de 165 mg/l, bilirrubina total 5,9 mg/dl, con coagulaci&#243;n (d&#237;mero-D 36 mg/l, actividad de protrombina 53&#160;%, resto normal), test de Coombs directo e indirecto normal, por lo que, ante la alta sospecha cl&#237;nica de s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU), se inicia tratamiento con plasmaf&#233;resis diaria con 5 litros de plasma fresco congelado (1,5 vol&#250;menes plasm&#225;ticos), junto a terapia hipotensora, dada la elevaci&#243;n progresiva de las cifras tensionales: 120/70 a 170/90 mmHg. Al d&#237;a siguiente el paciente permanec&#237;a en oliguria con una Crp de 7 mg/dl y cifras tensionales elevadas (160/80 mmHg), por lo que se inicia hemodi&#225;lisis (primera sesi&#243;n: 28 de abril de 2013). Se realizan un total de 12 sesiones de plasmaf&#233;resis (7 consecutivas y 5 a d&#237;as alternos), hasta desaparecer los datos de hem&#243;lisis (descenso de lactato deshidrogensa [LDH], bilirrubina indirecta y esquistocitos [figura 1], junto al aumento de haptoglobina: mg/dl [70 (1 de mayo de 2013) a 75 (13 de mayo de 2013) a 217 (17 de junio de 2013)], y plaquetas). El 1 de mayo de 2013, al finalizar la quinta sesi&#243;n de plasmaf&#233;resis, el paciente presenta un cuadro de insuficiencia respiratoria severa junto a leve hemoptisis y disminuci&#243;n del nivel de conciencia, por lo que pasa a la unidad de cuidados intensivos (UCI), donde contin&#250;a con plasmaf&#233;resis y hemodi&#225;lisis. En la UCI es necesaria la ventilaci&#243;n mec&#225;nica y se practica una gammagraf&#237;a pulmonar por la sospecha de infartos pulmonares que no evidencia datos de tromboembolismo pulmonar; tambi&#233;n se practica TAC craneal que descarta infartos cerebrales. Finalmente, el paciente sale de la UCI cuatro d&#237;as m&#225;s tarde con respiraci&#243;n espont&#225;nea con una infecci&#243;n respiratoria por <span class="elsevierStyleItalic">Acinetobacter </span>y <span class="elsevierStyleItalic">Pseudomona aeruginosa</span> e infecci&#243;n urinaria por <span class="elsevierStyleItalic">Acinetobacter baumanii</span>. La respuesta cl&#237;nica a la quimioterapia con ATRA m&#225;s idarurrubicina es satisfactoria y presenta una buena respuesta al tratamiento, siendo dado de alta por hematolog&#237;a el 18 de junio de 2013 con revisiones en consultas externas.</p><p class="elsevierStylePara">El paciente, desde el punto de vista renal, se mantiene en anuria desde entonces, con necesidad de hemodi&#225;lisis, sin ning&#250;n signo de recuperaci&#243;n. Se practica una angio-TAC de control que evidencia una hipoperfusi&#243;n cortical. Una vez normalizadas las plaquetas, con tratamiento quimioter&#225;pico, se realiza biopsia renal percut&#225;nea (7 de junio de 2013): con 19 glom&#233;rulos, 16 de los cuales presentan severos cambios propios de necrosis de coagulaci&#243;n con destrucci&#243;n completa de todos los elementos celulares secundarios a la isquemia. En tres de ellos se observan los mismos signos, pero con conservaci&#243;n de sus n&#250;cleos, as&#237; como mesangiolisis, engrosamiento de las membranas con presencia de hemat&#237;es (esquistocitos), y ocasionales polimorfosnuclares (PMN), sin dobles contornos, ni semilunas, ni necrosis fibrinoide del ovillo capilar, ni de la arteriola aferente. En el &#225;mbito intersticial se evidencia una necrosis cortical difusa con presencia en el &#225;mbito de la uni&#243;n c&#243;rtico-medular y medular de t&#250;bulos con cilindros hem&#225;ticos, pigmento hemosider&#237;nico, cambios isqu&#233;micos celulares con p&#233;rdida del ribete en cepillo y marcada atipia nuclear, parches de infiltrado inflamatorio cr&#243;nico y de fibrosis leve. A nivel vascular, arterias de mediano calibre, presencia de degeneraci&#243;n mucoide intimal con oclusi&#243;n luminal y cambios fibrosos miointimales incipientes, que confirma el diagn&#243;stico de necrosis cortical coagulativa con cambios vasculares compatibles con SHU (figura 2 y figura 3), por lo que ante las pocas expectativas de recuperaci&#243;n renal se solicita valoraci&#243;n por Cirug&#237;a Vascular para la realizaci&#243;n de un acceso vascular, quedando el paciente incluido en programa sustitutivo de funci&#243;n renal mediante hemodi&#225;lisis peri&#243;dica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Insuficiencia renal aguda por necrosis cortical renal bilateral de causa isqu&#233;mica por microangiopat&#237;a tromb&#243;tica en el contexto de crisis mieloide de leucemia mieloide aguda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La necrosis cortical constituye menos del 2&#160;% de todas las causas de fracaso renal agudo en adultos y representa un 15-20&#160;% de los fracasos renales agudos en el tercer trimestre del embarazo. La necrosis cortical renal puede tener diversos grados de extensi&#243;n: m&#237;nima, focal y masiva, y puede ser unilateral o bilateral. Nuestro paciente tuvo una forma bilateral y masiva, dada su mala evoluci&#243;n cl&#237;nica. Generalmente se conserva la zona de tejido cortical subcapsular y yuxtamedular, salvo en las necrosis corticales por rechazo, en las que puede necrosarse todo el tejido de la corteza<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Entre sus causas m&#225;s frecuentes est&#225;n las complicaciones obst&#233;tricas (50-70&#160;%) y las no obst&#233;tricas representan el 20-30&#160;% restante. Entre las obst&#233;tricas, el desprendimiento prematuro de la placenta es la causa m&#225;s frecuente. Entre las no obst&#233;tricas, el SHU constituye la causa m&#225;s frecuente (en torno al 50-70&#160;% de los casos), seguido por las situaciones s&#233;pticas. Otras causas son los cuadros de deshidrataci&#243;n severa, el rechazo renal hiperagudo y agudo, los venenos biol&#243;gicos y el etilenglicol, etc.</p><p class="elsevierStylePara">El mecanismo exacto por el que se produce la necrosis cortical renal es desconocido. Es causado por una disminuci&#243;n significativa de la perfusi&#243;n arterial renal secundaria a espasmo vascular, lesi&#243;n microvascular o coagulaci&#243;n intravascular, y es la progresi&#243;n patol&#243;gica de una necrosis tubular aguda lo que da lugar a la necrosis cortical. Cl&#237;nicamente suele cursar con anuria, precisando hemodi&#225;lisis en la mayor&#237;a de las ocasiones. Entre las pruebas diagn&#243;sticas, las de imagen juegan un papel fundamental ante el riesgo de sangrado que supone la biopsia renal en estos casos, debido a las frecuentes alteraciones en la coagulaci&#243;n que presentan estos enfermos. La t&#233;cnica habitualmente utilizada para realizar el diagn&#243;stico es la arteriograf&#237;a, que adem&#225;s de diagn&#243;stica es pron&#243;stica en cuanto a funcionalidad renal, dado que, a mejor perfusi&#243;n renal, mejor ser&#225; el pron&#243;stico de recuperaci&#243;n. Sin embargo, la angio-TAC o la gammagraf&#237;a renal tambi&#233;n son t&#233;cnicas v&#225;lidas que nos sirven para realizar el diagn&#243;stico<span class="elsevierStyleSup">3</span>. Su pron&#243;stico es malo, con una mortalidad en torno al 50&#160;%. Los dep&#243;sitos de calcio que se observan en la corteza renal sugieren necrosis cortical renal, pero estos se desarrollan tard&#237;amente en el curso de la enfermedad como resultado de la cronificaci&#243;n y se encuentran solamente en un 20-50&#160;% de los casos<span class="elsevierStyleSup">4-7</span>.</p><p class="elsevierStylePara">En la fase prodr&#243;mica de los SHU at&#237;picos se observaron infecci&#243;n respiratoria de v&#237;as altas (23&#160;%), fiebre no catalogada (46&#160;%), como present&#243; nuestro caso, y v&#243;mitos (81&#160;%). La lesi&#243;n histol&#243;gica renal caracter&#237;stica del SHU at&#237;pico es la microangiopat&#237;a tromb&#243;tica arteriolar, mientras que en el grupo de SHU t&#237;pico la lesi&#243;n m&#225;s frecuente es la microangiopat&#237;a tromb&#243;tica glomerular, hecho que se corresponde con lo observado en nuestro paciente. La necrosis cortical renal es la complicaci&#243;n m&#225;s grave de este cuadro, que lleva a la mayor&#237;a de los pacientes a di&#225;lisis<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">En resumen, hemos de decir que, en cuanto a la microangiopat&#237;a que present&#243; el paciente, en el contexto de la crisis bl&#225;stica, se trata de un SHU secundario al proceso tumoral, y que en dicha explosi&#243;n de c&#233;lulas at&#237;picas se presenta el cuadro agudo, que llev&#243; al paciente al fracaso renal por una necrosis cortical renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><a href="grande/12162_19904_47915_es_12162_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053338:12162_19904_47915_es_12162_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053338:12162_19904_47915_es_12162_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Gr&#225;fica evolutiva</p><p class="elsevierStylePara"><a href="grande/12162_19904_50439_es_12162_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053338:12162_19904_50439_es_12162_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053338:12162_19904_50439_es_12162_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Imagen de arteria t&#237;pica del s&#237;ndrome hemol&#237;tico ur&#233;mico secundario.</p><p class="elsevierStylePara"><a href="grande/12162_19904_50440_es_12162_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053338:12162_19904_50440_es_12162_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053338:12162_19904_50440_es_12162_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cilindro renal</p>		</div>&#13;
	