<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director: </span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La acidosis tubular renal distal (ATRD) es un trastorno del equilibrio &#225;cido-base definido por la incapacidad renal de compensar mediante su eliminaci&#243;n la generaci&#243;n de &#225;cidos del metabolismo proteico, en ausencia de un filtrado glomerular (FG) disminuido.</p><p class="elsevierStylePara">Presentamos el caso de un paciente masculino, de 33 a&#241;os de edad, con antecedente de hipopotasemia sin estudio hace 2 a&#241;os, que acude a Urgencias con 10 d&#237;as de debilidad progresiva de extremidades, fatiga, astenia, mialgias, negando s&#237;ntomas urinarios. Se automedica con sales de potasio sin mejor&#237;a, por lo que decide buscar ayuda m&#233;dica. Al examinarle, se encontr&#243; con presi&#243;n arterial de 119/66 mmHg, frecuencia card&#237;aca de 67 latidos/minuto, frecuencia respiratoria de 22 ciclos/minuto, temperatura de 37 &#176;C, con debilidad en 4 extremidades 3/5 y reflejos tendinosos disminuidos. Sus laboratorios al ingreso reportaban una creatinina s&#233;rica de 1,36 mg/dl, sodio s&#233;rico de 137 mEq/l, potasio de 3,2 mEq/l, cloruro de 114 mEq/l, calcio de 8,8 mg/dl, f&#243;sforo de 3,5 mg/dl, magnesio de 2,2 mEq/l, bicarbonato de 19 mEq/l, pCO<span class="elsevierStyleInf">2</span> de 30 mmHg, PH venosa de 7,36, lactato de 0,8 mEq/l, alb&#250;mina s&#233;rica de 4,1 g/dl, orina con pH 6,5 sin glucosuria y un sedimento urinario con leucocituria y eritrocituria m&#237;nima, sin nitritos, ni bacterias evidentes a la microscop&#237;a, y proteinuria de 550 mg/24 horas. Se envi&#243; a cultivar orina; nivel de complementos normales, perfil viral negativo para virus de la inmunodeficiencia humana y virus de la hepatitis B y C. Se realiza un ultrasonido renal con im&#225;genes hiperecog&#233;nicas sugestivas de calcificaciones medulares (figura 1), calciuria de 4,2 mg/kg/d&#237;a, ani&#243;n gap urinario positivo (sodio 58 mEq/l, potasio 16 mEq/l, cloro 23 mEq/l), fracci&#243;n excretada de potasio de 12&#160;%, fracci&#243;n excretada de bicarbonato 7&#160;%, pero un PH urinario que no logr&#243; reducirse a &lt;&#160;5,5 en un per&#237;odo de m&#225;s de 8 horas y reducci&#243;n del gap urinario, aunque sin llegar a negativizar (sodio 47 mEq/l, potasio 12 mEq/l, cloro 43 mEq/l) luego de una administraci&#243;n oral de cloruro de amonio, por lo que se catalog&#243; como una acidosis tubular renal distal (ATRD) (tipo 1). Al reportarse urocultivo negativo, se realiza biopsia renal percut&#225;nea, la que report&#243; nefritis tubulointersticial cr&#243;nica con nefrocalcinosis intratubular e intersticial (figura 2),<span class="elsevierStyleItalic"> </span>por lo que se inici&#243; tratamiento con prednisona a 1 mg/kg/d&#237;a y citrato de potasio a 1 mEq/kg/d&#237;a. Una semana despu&#233;s, existiendo reducci&#243;n en leucocituria, se reportan estudios inmunol&#243;gicos con anticuerpos antinucleares positivos, con un t&#237;tulo de 1:2560, anti-SSA y anti-SSB positivos. Se realiz&#243; test de Schirmer, que result&#243; positivo, curiosamente sin referir s&#237;ntomas de ojo seco. En su seguimiento por consulta externa a las 16 semanas, con prednisona 5 mg/d&#237;a, muestra una creatinina de 0,88 mg/dl, reducci&#243;n del requerimiento de sales de potasio manteniendo niveles de potasio normales, pH urinario alrededor de 5, calciuria de 3,9 mg/kg/d&#237;a, ani&#243;n gap urinario negativo (sodio 21 mEq/l, potasio 8 mEq/l, cloro 47 mEq/l), con ausencia de leucocituria, eritrocituria y proteinuria.</p><p class="elsevierStylePara">Las manifestaciones renales catalogadas como acidosis tubular renal suelen presentarse con una proporci&#243;n variable, entre 3,6&#160;% hasta 73,1&#160;% en las series de pacientes con s&#237;ndrome de Sj&#246;gren (SS) estudiadas<span class="elsevierStyleSup">1</span>. La nefritis tubulointersticial aguda y/o cr&#243;nica constituye la forma histopatol&#243;gica m&#225;s com&#250;n en el 54-80&#160;% de los casos<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">En la ATRD, o tipo 1, la hipercalciuria suele ser multifactorial (liberaci&#243;n del calcio &#243;seo, supresi&#243;n del receptor sensor de calcio CasR, aumento de la carga distal de sodio y acidosis), que junto con la orina alcalina e hipocitraturia favorece la litiasis y nefrocalcinosis. El FG inicialmente normal puede disminuir evolutivamente por deshidrataci&#243;n, nefrocalcinosis, litiasis obstructiva y/o infecci&#243;n<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Su tratamiento debe llevar como meta normalizar la calciuria y la citraturia, para evitar la nefrocalcinosis y el da&#241;o renal progresivo. Para ello, se debe corregir la acidosis subyacente<span class="elsevierStyleSup">5</span>. Sin embargo, este tratamiento constituye una medida paliativa cuando su causa es secundaria, como en el SS, donde se han usado corticosteroides y ciclofosfamida, seg&#250;n la severidad del involucro renal, con reportes de estabilizaci&#243;n de la funci&#243;n renal, reducci&#243;n de proteinuria y reversibilidad de varias manifestaciones cl&#237;nicas derivadas de la acidosis tubular renal, evitando la extensi&#243;n de la nefrocalcinosis y reduciendo el riesgo de progresi&#243;n a estadio terminal de la enfermedad renal cr&#243;nica<span class="elsevierStyleSup">1,2</span>. En nuestro caso, se us&#243; prednisona con pauta reductiva lenta, logrando una remisi&#243;n de las manifestaciones cl&#237;nicas al haber controlado la nefritis tubulointersticial autoinmune derivada del SS.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12179_19904_48472_es_12179_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053248:12179_19904_48472_es_12179_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053248:12179_19904_48472_es_12179_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ultrasonido renal con hiperecogenicidad medular sugestiva de calcificaciones.</p><p class="elsevierStylePara"><a href="grande/12179_19904_48473_es_12179_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053248:12179_19904_48473_es_12179_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053248:12179_19904_48473_es_12179_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Histopatolog&#237;a renal en la que se muestra infiltrado linfoplasmocitario tubulointersticial (A) y nefrocalcinosis intratubular e intersticial con tinci&#243;n Von Kossa (B). Im&#225;genes a 40X.</p>		</div>&#13;
	