<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El mieloma m&#250;ltiple (MM) es una proliferaci&#243;n clonal de c&#233;lulas plasm&#225;ticas que se caracteriza por la producci&#243;n excesiva de un determinado tipo de inmunoglobulina o de una de sus fracciones. El fracaso renal agudo (FRA) se produce en un 12<span class="elsevierStyleBold">-</span>20&#160;% de los casos y es un factor de mal pron&#243;stico para la supervivencia del paciente<span class="elsevierStyleSup">1,2</span>, probablemente porque indica que la enfermedad es m&#225;s agresiva y presenta m&#225;s complicaciones<span class="elsevierStyleSup">3-5</span>. Aproximadamente, un 10&#160;% de los pacientes con FRA por MM requieren hemodi&#225;lisis (HD)<span class="elsevierStyleSup">3,6</span> y la supervivencia media al a&#241;o en este caso oscila entre el 30&#160;% y el 84&#160;%<span class="elsevierStyleSup">7</span>.<span class="elsevierStyleItalic"> </span>Adem&#225;s la supervivencia media en pacientes en HD cr&#243;nica con mieloma es de 11 meses<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La causa m&#225;s frecuente de FRA es la producci&#243;n excesiva de cadenas ligeras libres (CLL) que ocasiona una nefropat&#237;a por cilindros, conocida como &#171;ri&#241;&#243;n del mieloma&#187;. Estos cilindros est&#225;n compuestos por fragmentos celulares, CLL y prote&#237;na de Tamm-Horsfall. La mayor&#237;a de los cilindros producen, a nivel microsc&#243;pico, obstrucci&#243;n de la luz del t&#250;bulo distal y, con frecuencia, inducen una reacci&#243;n inflamatoria local con aparici&#243;n de c&#233;lulas gigantes multinucleadas caracter&#237;sticas del ri&#241;&#243;n del mieloma<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El objetivo del tratamiento del MM es reducir o eliminar la producci&#243;n de CLL con quimioter&#225;picos (dexametasona, bortezomib, melfal&#225;n, ciclofosfamida, talidomida, lenalidomida) y/o autotrasplante de c&#233;lulas hematopoy&#233;ticas<span class="elsevierStyleSup">9,10</span>. Como coadyuvante para reducir el da&#241;o renal asociado a CLL, en los &#250;ltimos a&#241;os se est&#225;n utilizando t&#233;cnicas de depuraci&#243;n extracorp&#243;rea que reducen su concentraci&#243;n en plasma. La eficacia de la plasmaf&#233;resis en este tipo de pacientes es incierta<span class="elsevierStyleSup">11</span>. Clark public&#243; en 2005 un ensayo controlado y aleatorizado con 104 pacientes con MM y FRA, en el que no se demuestra que existan beneficios cl&#237;nicos tras el tratamiento con plasmaf&#233;resis<span class="elsevierStyleSup">12</span>. En los &#250;ltimos a&#241;os se han publicado estudios sobre la eficacia de membranas de muy alta permeabilidad, &#171;High-Cut-Off&#187; (HCO), en la eliminaci&#243;n de CLL. Las membranas HCO tienen gran poro, con un <span class="elsevierStyleItalic">cut-off</span> de 45-60 kD, por lo que permiten la filtraci&#243;n de CLL kappa y lambda, que poseen un peso molecular de 22,5 kD y 45 kD, respectivamente<span class="elsevierStyleSup">3,13,14</span>. Con esta membrana se consigue una gran eliminaci&#243;n de CLL, tanto m&#225;s eficaz cuanto m&#225;s precoces son el diagn&#243;stico y el tratamiento del MM<span class="elsevierStyleSup">3,15</span>. Los primeros estudios publicados obtienen buenos resultados utilizando HD diarias largas (8 horas) con HCO. Con este esquema de tratamiento se obtiene una reducci&#243;n sostenida de cadenas ligeras, con una tasa de recuperaci&#243;n de la funci&#243;n renal de hasta el 60&#160;%<span class="elsevierStyleSup">10,16</span>. Adem&#225;s, existe una relaci&#243;n lineal entre la precocidad en el tratamiento y la tasa de recuperaci&#243;n de la funci&#243;n renal, lo que se asocia con la supervivencia<span class="elsevierStyleSup">17</span>. El principal inconveniente de las membranas HCO es que producen una p&#233;rdida sustancial de alb&#250;mina, por lo que precisan posteriormente reposici&#243;n de esta<span class="elsevierStyleSup">10,16</span>. Otra cuesti&#243;n a tener en cuenta es su elevado precio.</p><p class="elsevierStylePara">Recientemente, se ha introducido la HFR SUPRA (hemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado mediante adsorci&#243;n en resina) como t&#233;cnica de depuraci&#243;n extrarrenal que combina convecci&#243;n, adsorci&#243;n y difusi&#243;n. Utiliza un dializador de doble c&#225;mara: la primera con una membrana de polifenileno &#171;Super High Flux&#187;, que posee un <span class="elsevierStyleItalic">cut-off</span> de 42 kD y en la que se realiza una ultrafiltraci&#243;n, y la segunda con la misma membrana, pero de baja permeabilidad, donde se realiza la difusi&#243;n. El ultrafiltrado (UF) obtenido en la primera c&#225;mara pasa por un cartucho de resina donde se produce la adsorci&#243;n y es reinfundido antes de la segunda c&#225;mara. Esta t&#233;cnica se utiliza en pacientes en HD por su alta capacidad de adsorci&#243;n de toxinas unidas a prote&#237;nas, con la gran ventaja de que no se elimina alb&#250;mina<span class="elsevierStyleSup">18,19</span>.</p><p class="elsevierStylePara">Dado que el <span class="elsevierStyleItalic">cut-off</span> de 42 kD permite te&#243;ricamente el paso de CLL, sobre todo kappa, la HFR podr&#237;a ser &#250;til para eliminar CLL, como coadyuvante de la quimioterapia en el MM con FRA asociado. Un estudio ha demostrado recientemente que la HFR elimina eficazmente las CLL, sobre todo kappa, en pacientes en di&#225;lisis con gammapat&#237;as tanto monoclonales como policlonales<span class="elsevierStyleSup">20</span> y nuestro grupo ha obteniendo resultados preliminares muy prometedores en un paciente con FRA por MM que precis&#243; HD<span class="elsevierStyleSup">21</span>.</p><p class="elsevierStylePara">El objetivo de este estudio fue evaluar la eficacia de la HFR SUPRA en la reducci&#243;n de CLL y alb&#250;mina en tres pacientes con MM y FRA debido a mieloma.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos tres pacientes con fracaso renal secundario a MM diagnosticados en nuestro centro desde julio de 2012 a enero de 2013. Los dos primeros fueron FRA por MM IgG kappa y el &#250;ltimo fue una enfermedad renal cr&#243;nica (ERC) que se reagudiz&#243; debido a un MM IgA lambda.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Caso n&#250;mero 1</span></span><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 63 a&#241;os, sin antecedentes personales de inter&#233;s, que ingresa por FRA secundario a MM IgG kappa dependiente de terapia renal sustitutiva (TRS) desde el diagn&#243;stico. Este se realiz&#243; por aspirado de m&#233;dula &#243;sea, en el que se observaba un 90&#160;% de c&#233;lulas plasm&#225;ticas. Aunque se tomaron muestras de sangre y orina para medir las CLL, estas no se pudieron determinar hasta dos meses despu&#233;s de iniciado el tratamiento. Tampoco se pudo realizar biopsia renal. Inicialmente recibi&#243; bortezomib y dexametasona, y al no tener la cifra de CLL se desestimaron las t&#233;cnicas de depuraci&#243;n especiales inici&#225;ndose hemodiafiltraci&#243;n <span class="elsevierStyleItalic">on-line, </span>cuatro veces por semana, en sesiones de 240 minutos. La paciente manten&#237;a diuresis residual de 1000 cc/24 h y valores de creatinina en plasma en torno a 5 mg/dl. Cuando se pudieron medir las CLL, observamos que part&#237;a de una cifra de 18&#160;806 mg/l (CLL en orina: 77 mg/l, kappa/lambda: 8593,9) y que no se hab&#237;a obtenido respuesta a la quimioterapia, permaneciendo en torno a los 17&#160;422 mg/l a los dos meses de tratamiento, por lo que se asoci&#243; ciclofosfamida. En ese momento<span class="elsevierStyleItalic"> </span>se decidi&#243; comenzar con HFR SUPRA, tres d&#237;as por semana, en sesiones de 240 minutos, aunque tras la primera dosis de ciclofosfamida las CLL hab&#237;an descendido notablemente (de 17&#160;422 mg/l a 761 mg/l a los 14 d&#237;as). Los resultados preliminares de este caso hab&#237;an sido publicados previamente, de forma separada<span class="elsevierStyleSup">21</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Caso n&#250;mero 2</span></span><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 52 a&#241;os con antecedentes de hipertensi&#243;n arterial y aplastamientos vertebrales, en tratamiento con antiinflamatorios no esteroideos y con funci&#243;n renal previa normal. Ingresa en Hematolog&#237;a por anemia en rango transfusional y FRA (urea 192 y creatinina 12,5 mg/dl) y es diagnosticada de MM IgG kappa. El aspirado medular ten&#237;a un 33&#160;% de c&#233;lulas plasm&#225;ticas y la cifra de CLL en plasma era 6178 mg/l y en orina era 135 mg/l (kappa/lambda: 440,9). No se pudo realizar biopsia renal por escasa colaboraci&#243;n de la paciente debido a sus aplastamientos vertebrales. Tras el diagn&#243;stico, se inici&#243; quimioterapia con talidomida, bortezomib y dexametasona, y TRS con HFR SUPRA, inicialmente diaria, en sesiones de 180 minutos con reducci&#243;n progresiva del n&#250;mero de sesiones y del tiempo, en funci&#243;n de los niveles plasm&#225;ticos de CLL y de la evoluci&#243;n de la funci&#243;n renal. Mantuvo una diuresis residual de unos 800 cc, que se increment&#243; posteriormente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Caso n&#250;mero 3</span></span><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 79 a&#241;os de edad con antecedentes personales de hipertensi&#243;n arterial, hipoacusia bilateral, hiperplasia benigna de pr&#243;stata, enfermedad pulmonar obstructiva cr&#243;nica y ERC de etiolog&#237;a desconocida de 1 a&#241;o de evoluci&#243;n con creatinina basal de 1,7 mg/dl. Ingres&#243; por reagudizaci&#243;n de su ERC, con creatinina de 4,3 mg/dl, siendo diagnosticado de MM IgA lambda. El aspirado medular ten&#237;a un 14&#160;% de c&#233;lulas plasm&#225;ticas y la cifra de CLL en plasma era 1325 mg/l (kappa/lambda: 0,01). No se pudo realizar biopsia renal por tener un ri&#241;&#243;n izquierdo disminuido de tama&#241;o (8,5 cm), con adelgazamiento de la cortical, que era muy ecog&#233;nica y muy sugestiva de nefropat&#237;a cr&#243;nica. En este momento se inici&#243; quimioterapia con bortezomib y dexametasona y ante el empeoramiento de la funci&#243;n renal se inicia TRS con HFR SUPRA a los 13 d&#237;as del ingreso, con un esquema de tres d&#237;as por semana, en sesiones de 240 minutos. El paciente estaba olig&#250;rico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">T&#233;cnica de depuraci&#243;n</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">HFR SUPRA (Bellco<span class="elsevierStyleSup">&#169;</span>) es una t&#233;cnica de depuraci&#243;n extrarrenal que combina convecci&#243;n, adsorci&#243;n y difusi&#243;n. Para ello utiliza un primer filtro que tiene una membrana de polifenileno &#171;Super High Flux&#187; (SHF), de la familia Purema<span class="elsevierStyleSup">&#174;</span>, con un poro mayor que otras SHF usadas en hemodiafiltraci&#243;n (<span class="elsevierStyleItalic">cut-off</span> de 42 kD) y una superficie de 0,7 m<span class="elsevierStyleSup">2</span>. El segundo filtro es polifenileno de baja permeabilidad y 1,7 m<span class="elsevierStyleSup">2</span> de superficie. En primer lugar se realiza el proceso convectivo, gener&#225;ndose un UF que pasa al cartucho de resina adsorbente (Suprasorb, 80 ml) a un flujo de hasta 70 ml/min, donde se libera de toxinas. Posteriormente el UF es reinfundido antes del segundo filtro, que es donde se lleva a cabo el proceso difusivo (figura 1).</p><p class="elsevierStylePara">El flujo de sangre fue de 300 a 350 ml/min, el del l&#237;quido de di&#225;lisis 500 ml/min y la tasa de ultrafiltraci&#243;n se ajust&#243; seg&#250;n la ganancia de peso interdi&#225;lisis del paciente. Se utiliz&#243; una concentraci&#243;n de calcio de 3 mEq/l y de potasio de 2 mEq/l en el ba&#241;o. El n&#250;mero de sesiones y su duraci&#243;n se ajust&#243; de forma individual en cada caso. El circuito extracorp&#243;reo se anticoagul&#243; con un bolus inicial de heparina s&#243;dica y una dosis horaria. Inicialmente el acceso vascular fue un cat&#233;ter temporal que, despu&#233;s de dos semanas de tratamiento, se sustituy&#243; por uno permanente. Dado que la HFR es solo moderadamente m&#225;s cara que otras t&#233;cnicas de hemodiafiltraci&#243;n, el tratamiento se prolong&#243; mientras el paciente precisara di&#225;lisis, incluso aunque las cadenas ligeras estuvieran por debajo de 500 mg/l.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Determinaciones anal&#237;ticas</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se obtuvieron muestras de sangre de la l&#237;nea arterial al principio y al final de la di&#225;lisis y muestras de UF antes y despu&#233;s del cartucho de resina, a los 5 minutos de empezar la sesi&#243;n y 5 minutos antes de finalizar (figura 1). De esta forma, por sesi&#243;n se extrajeron 6 al&#237;cuotas (2 de sangre y 4 de UF) y en cada una se determinaban las CLL y la alb&#250;mina. Las extracciones se realizaron semanalmente, el primer d&#237;a de di&#225;lisis.</p><p class="elsevierStylePara">La alb&#250;mina en sangre y UF se midi&#243; por el m&#233;todo enzim&#225;tico colorim&#233;trico del p&#250;rpura de bromocresol. Para la cuantificaci&#243;n, de forma independiente, de CLL kappa y lambda, tanto en sangre como en UF, se utiliz&#243; un kit Freelite (The Binding Site) para uso en el nefel&#243;metro BN<span class="elsevierStyleSup">&#174;</span>&#160;II de Siemens, test validado para pacientes con insuficiencia renal<span class="elsevierStyleSup">22</span>. El rango normal con esta t&#233;cnica es 3,3-19,4 mg/l para kappa y 5,71-26,3 mg/l para lambda.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Todos los pacientes recibieron quimioterapia, seg&#250;n protocolo de Hematolog&#237;a, y TRS con HFR SUPRA, con indicaci&#243;n del n&#250;mero de sesiones de forma individualizada. Los casos n&#250;mero 1 y 3 recibieron sesiones de HFR 3 d&#237;as por semana (con un total de 59 y 30 sesiones, respectivamente), mientras que el caso n&#250;mero 2 recibi&#243; inicialmente sesiones diarias, con disminuci&#243;n progresiva del tiempo y del n&#250;mero de sesiones seg&#250;n la funci&#243;n renal y los niveles plasm&#225;ticos de CLL (66 sesiones en total).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Eliminaci&#243;n de cadenas ligeras libres y alb&#250;mina en sangre</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El caso n&#250;mero 1 era un FRA por MM IgG kappa con mala respuesta inicial al tratamiento hematol&#243;gico. Cuando se decidi&#243; iniciar HFR SUPRA, los niveles de CLL kappa eran 105,19 mg/l, aunque a partir de la semana 16 observamos una elevaci&#243;n de estas a 700 mg/l. La tasa de reducci&#243;n media por sesi&#243;n a lo largo del tratamiento fue del 63,4&#160;%. La concentraci&#243;n de alb&#250;mina en sangre no se modific&#243; (figura 2).</p><p class="elsevierStylePara">El caso n&#250;mero 2 era un FRA por MM IgG kappa con niveles de CLL previos a la primera sesi&#243;n de HFR de 3642 mg/l. A partir de la tercera semana de tratamiento se observaron cifras de CLL en plasma que oscilaban alrededor de los 500 mg/l, que se hicieron inferiores a esta cifra y de forma sostenida a partir de la quinta semana. La tasa de reducci&#243;n media por sesi&#243;n en esta paciente fue del 53,8&#160;%. La alb&#250;mina en sangre se increment&#243; levemente posdi&#225;lisis, probablemente debido a hemoconcentraci&#243;n (figura 3).</p><p class="elsevierStylePara">El caso n&#250;mero 3 era una ERC reagudizada por MM IgA lambda con niveles de CLL de 160,4 mg/l antes de iniciar tratamiento con HFR. En este caso, la tasa de reducci&#243;n media por sesi&#243;n de CLL lambda fue del 38&#160;% y la alb&#250;mina tambi&#233;n se elev&#243; discretamente (figura 4).</p><p class="elsevierStylePara">Observamos que la tasa de reducci&#243;n de las CLL guarda relaci&#243;n con su nivel en plasma, por lo que a medida que disminuye su concentraci&#243;n se obtiene un menor porcentaje de reducci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Eliminaci&#243;n de cadenas ligeras libres y alb&#250;mina en ultrafiltrado</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el UF, la tasa de reducci&#243;n media de CLL fue mucho mayor que en sangre. En el caso n&#250;mero 1, la tasa de reducci&#243;n media de CLL kappa en el UF al inicio fue del 98&#160;% y 5 minutos antes de finalizar la sesi&#243;n del 79&#160;%. Respecto a la alb&#250;mina, su concentraci&#243;n en el UF fue 0,4 g/dl antes de la resina y 0,4 g/dl despu&#233;s de ella, tanto a los 5 minutos de iniciar como 5 minutos antes de finalizar la sesi&#243;n.</p><p class="elsevierStylePara">En el caso n&#250;mero 2, la tasa de reducci&#243;n media de CLL kappa fue del 99&#160;% al inicio y del 58&#160;% al final. La concentraci&#243;n de alb&#250;mina en el UF fue 0,5 g/dl pre y 0,5 g/dl posresina al inicio y al final de la sesi&#243;n.</p><p class="elsevierStylePara">Y en el caso n&#250;mero 3, la tasa de reducci&#243;n media de CLL lambda fue del 99&#160;% a los 5 minutos de iniciar la t&#233;cnica y del 72&#160;% 5 minutos antes de finalizarla. En este caso tampoco se detect&#243; pr&#225;cticamente alb&#250;mina en el UF ni al principio ni al final de la sesi&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evoluci&#243;n de los pacientes</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En el caso n&#250;mero 1, cuando se inici&#243; tratamiento con HFR SUPRA los niveles de cadena kappa eran ya de 105 mg/l. A pesar del tratamiento la paciente no recuper&#243; funci&#243;n renal. Se realiz&#243; autotrasplante de c&#233;lulas hematopoy&#233;ticas de sangre perif&#233;rica y falleci&#243; diez d&#237;as despu&#233;s debido a un <span class="elsevierStyleItalic">shock</span> s&#233;ptico.</p><p class="elsevierStylePara">En el caso n&#250;mero 2 el tratamiento con HFR SUPRA se inici&#243; precozmente. A las 3 semanas de tratamiento las cifras de CLL eran inferiores a 500 mg/l y la creatinina estaba en torno a 3 mg/dl, por lo que se redujo el n&#250;mero de sesiones de HFR SUPRA a tres d&#237;as por semana, en sesiones de 240 minutos. A los tres meses las CLL se hab&#237;an normalizado y la paciente sali&#243; de di&#225;lisis, permaneciendo estable con una creatinina de 1,9 mg/dl ocho meses despu&#233;s (figura 5).</p><p class="elsevierStylePara">El caso n&#250;mero 3 no era un FRA secundario a MM, sino una ERC reagudizada debido a un MM y, adem&#225;s, era un IgA lambda. Se inici&#243; TRS con HFR SUPRA a los tres d&#237;as de recibir la primera dosis de bortezomib, pero no present&#243; mejor&#237;a de la funci&#243;n renal, permaneciendo dependiente de HD. Contin&#250;a vivo 6 meses despu&#233;s del diagn&#243;stico.</p><p class="elsevierStylePara">No se produjeron complicaciones asociadas a la t&#233;cnica en ninguno de los casos. Tampoco hubo alteraciones en los niveles de f&#243;sforo, potasio o magnesio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Nuestro estudio demuestra que con la t&#233;cnica de di&#225;lisis HFR SUPRA se consigue una eliminaci&#243;n eficaz de las CLL, que se mantiene durante toda la sesi&#243;n, sin que se produzca saturaci&#243;n de la resina y sin p&#233;rdida de alb&#250;mina. En combinaci&#243;n con la quimioterapia, HFR SUPRA es eficaz como tratamiento coadyuvante del MM y permite la recuperaci&#243;n de la funci&#243;n renal, como sucedi&#243; en el segundo caso de nuestra peque&#241;a serie. En nuestros pacientes obtuvimos una tasa de reducci&#243;n media en plasma de CLL del 53&#160;% y el 63&#160;%, respectivamente, en los dos casos de MM kappa, y del 38&#160;% en el MM lambda. Este porcentaje de reducci&#243;n es la media de todas las sesiones realizadas a cada paciente. Observamos que en las primeras sesiones la reducci&#243;n de las CLL era mucho mayor y, a medida que disminu&#237;an sus niveles en plasma, el porcentaje de reducci&#243;n descend&#237;a. Se ha de resaltar que en el caso n&#250;mero 3 (CLL lambda) part&#237;amos de niveles basales muy bajos, por lo que no obtuvimos un gran porcentaje de reducci&#243;n. Adem&#225;s, las CLL lambda poseen un peso molecular que es algo superior al <span class="elsevierStyleItalic">cut-off</span> de la membrana de polifenileno SHF (42 kD), pese a lo cual se consigui&#243; una reducci&#243;n media del 38&#160;%.</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os se est&#225;n ensayando diferentes t&#233;cnicas de depuraci&#243;n extracorp&#243;rea para reducir la concentraci&#243;n de CLL en plasma y, por tanto, para disminuir el da&#241;o renal. Los primeros intentos de extracci&#243;n de CLL se realizaron con plasmaf&#233;resis. Clark public&#243; en 2005 un estudio controlado y aleatorizado con 104 pacientes con MM y FRA. En &#233;l no se demuestra que existan beneficios cl&#237;nicos (reducci&#243;n sustancial de mortalidad, dependencia de di&#225;lisis o mejor&#237;a del filtrado glomerular) tras tratamiento con plasmaf&#233;resis asociada a la quimioterapia<span class="elsevierStyleSup">12</span>. En cambio, en 2008 Leung observa que, de 40 pacientes con nefropat&#237;a por cilindros, diagnosticada por biopsia, y tratados con plasmaf&#233;resis, en el 75&#160;% de ellos la nefropat&#237;a se resolvi&#243; cuando las CLL en plasma se redujeron en m&#225;s del 50&#160;%. Cuando la reducci&#243;n de la CLL fue menor no se obtuvo respuesta cl&#237;nica<span class="elsevierStyleSup">11</span>. En nuestros casos, la HFR SUPRA consigui&#243; una reducci&#243;n de la cifra de CLL kappa en plasma de m&#225;s del 50&#160;% en los dos pacientes con mieloma IgG kappa y esto contribuy&#243; sin duda a la recuperaci&#243;n de la funci&#243;n renal en la paciente n&#250;mero 2. El principal inconveniente de la plasmaf&#233;resis es el elevad&#237;simo <span class="elsevierStyleItalic">cut-off</span> que tienen los plasmafiltros, por lo que altas tasas de recambio plasm&#225;tico, como las que se requieren para eliminar CLL, que son fundamentalmente extravasculares, se asocian a p&#233;rdida de alb&#250;mina y de otras prote&#237;nas de mayor peso molecular que son esenciales para el organismo. Esto hace que sea pr&#225;cticamente imposible prolongar el tratamiento por mucho tiempo. Recientemente, se han publicado varios estudios sobre la eficacia en la eliminaci&#243;n de CLL de membranas de di&#225;lisis de muy alta permeabilidad, HCO, dise&#241;adas para ese fin. En 2007 Hutchison et al. publican por primera vez que la membrana HCO elimina una cantidad de ambas CLL significativamente superior a otros seis dializadores estudiados, incluyendo el polimetilmetacrilato (PMMA)<span class="elsevierStyleSup">10</span>. Estos mismos autores tratan a 13 pacientes con di&#225;lisis extendida con HCO, durante 8 horas, en combinaci&#243;n con un r&#233;gimen de quimioterapia basado en bortezomib, y consiguen una tasa media de reducci&#243;n plasm&#225;tica de CLL por sesi&#243;n que oscila entre el 69&#160;% para las kappa y el 71&#160;% para las lambda<span class="elsevierStyleSup">16</span>. Cuando la di&#225;lisis con HCO se utiliza en pacientes con FRA dependiente de di&#225;lisis por MM, en combinaci&#243;n con los reg&#237;menes de quimioterapia basados en bortezomib, se consiguen tasas de recuperaci&#243;n de la funci&#243;n renal del 60-74&#160;%<span class="elsevierStyleSup">16,23-25</span>.<span class="elsevierStyleItalic"> </span>En nuestro estudio la paciente n&#250;mero 1 logr&#243; una reducci&#243;n del 63,4&#160;% y la paciente n&#250;mero 2 del 53,8%, cifras solo discretamente inferiores a las comunicadas con HCO para las CLL kappa. El caso n&#250;mero 3 era un MM IgA lambda y en este caso el porcentaje de reducci&#243;n fue del 38&#160;%, claramente menor que el de las kappa. Esto es debido, por una parte, a que el peso molecular de las CLL lambda es algo superior al <span class="elsevierStyleItalic">cut-off</span> del dializador de polifenileno que se utiliza en HFR SUPRA y, por otra, a que este paciente part&#237;a de una cifra de 160,4 mg/l, que no es excesivamente elevada. De los tres pacientes, la n&#250;mero 1 tuvo una mala respuesta al bortezomib, solo respondi&#243; parcialmente cuando se asoci&#243; ciclofosfamida y el tratamiento con HFR SUPRA se inici&#243; dos meses despu&#233;s del inicio del FRA. El tercer paciente ten&#237;a una ERC que se reagudiz&#243; por el mieloma y, adem&#225;s, la cifra de CLL era baja cuando requiri&#243; TRS. Solo la paciente n&#250;mero 2 sali&#243; de di&#225;lisis y recuper&#243; la funci&#243;n renal pr&#225;cticamente <span class="elsevierStyleItalic">ad integrum</span>. En esta paciente se dieron varias circunstancias favorables: el tratamiento con HFR se inici&#243; r&#225;pidamente tras el diagn&#243;stico, la respuesta a la quimioterapia fue buena y la cifra de CLL kappa se situ&#243; por debajo de 500 mg/l a partir de la tercera semana de tratamiento. Estudios recientemente publicados demuestran que la di&#225;lisis con membranas HCO es tanto m&#225;s eficaz cuanto m&#225;s precoces son el diagn&#243;stico y el tratamiento del MM<span class="elsevierStyleSup">3</span>, lo que se puede hacer extensivo a otras membranas o t&#233;cnicas de di&#225;lisis. Adem&#225;s, existe una relaci&#243;n lineal entre la tasa de reducci&#243;n de las CLL y la recuperaci&#243;n de la funci&#243;n renal, de tal manera que una reducci&#243;n del 60&#160;% en el d&#237;a 21 de tratamiento se asocia con recuperaci&#243;n de la funci&#243;n renal en el 80&#160;% de los pacientes<span class="elsevierStyleSup">17</span>.<span class="elsevierStyleBold"> </span>En estudios posteriores, con un menor n&#250;mero de pacientes, se han obtenido resultados similares, aunque una mayor tasa de reducci&#243;n de CLL no se ha asociado directamente con recuperaci&#243;n renal<span class="elsevierStyleSup">25</span>.</p><p class="elsevierStylePara">Algunas t&#233;cnicas de depuraci&#243;n extrarrenal basadas en la adsorci&#243;n pueden eliminar una gran cantidad de CLL sin el inconveniente de la p&#233;rdida de alb&#250;mina y con un menor precio que las membranas HCO. Testa et al. demuestran en 2010, en un grupo de pacientes con ERC en di&#225;lisis y gammapat&#237;a monoclonal, que la HFR es capaz de reducir la cifra de CLL kappa en un 30-35&#160;%. En este estudio, utilizan una membrana de polifenileno <span class="elsevierStyleItalic">superflux</span> de menor superficie y un cartucho con menos cantidad de resina que la SUPRA, lo que explica el menor porcentaje de reducci&#243;n en las CLL. Con HFR SUPRA las CLL que se obtienen en el UF son adsorbidas casi totalmente en la resina, consigui&#233;ndose una reducci&#243;n del 99&#160;% en el UF al principio de la sesi&#243;n y del 58-79&#160;% al final, lo que indica que la resina se satura muy poco.</p><p class="elsevierStylePara">Recientemente se han estudiado las propiedades adsortivas de la membrana de PMMA y se ha comprobado que produce una reducci&#243;n del 31&#160;% en las CLL kappa y del 53&#160;% en las CLL lambda, utilizando dializadores en serie, que se cambian cada 2 horas<span class="elsevierStyleSup">26</span> o<span class="elsevierStyleBold"><span class="elsevierStyleItalic"> </span></span>mediante un &#250;nico circuito con dos filtros en serie<span class="elsevierStyleSup">27</span>. La reducci&#243;n de las CLL con dializadores de PMMA se produce fundamentalmente por adsorci&#243;n de estas a la membrana<span class="elsevierStyleSup">10</span>. Aunque es una t&#233;cnica barata, en la que tampoco se pierde alb&#250;mina, parece que la eliminaci&#243;n de CLL es inferior a la que se obtiene con HFR SUPRA y con HCO.</p><p class="elsevierStylePara">Una ventaja de la HFR SUPRA frente a la di&#225;lisis extendida con HCO es que con esta &#250;ltima se pierde una cantidad considerable de alb&#250;mina, que es preciso reponer al final de la sesi&#243;n. Dependiendo del n&#250;mero de filtros utilizados, se produce una p&#233;rdida de alb&#250;mina s&#233;rica de 3,9 g/l como promedio<span class="elsevierStyleSup">10</span>. La reposici&#243;n de alb&#250;mina que se requiere por 8 horas de HD usando un dializador es 12 g y con dos dializadores 45 g<span class="elsevierStyleSup">14</span>, lo que supone un coste adicional para la t&#233;cnica. Con la HFR SUPRA encontramos una m&#237;nima cantidad de alb&#250;mina en el UF, que es devuelta al paciente despu&#233;s de pasar por la resina, por lo que la cifra en sangre no se modifica.</p><p class="elsevierStylePara">Otra ventaja muy importante de la HFR SUPRA es su bajo coste comparado con la di&#225;lisis con HCO. Un estudio reciente compar&#243; el coste-efectividad del tratamiento del ri&#241;&#243;n del mieloma con HD convencional y con HCO, teniendo en cuenta la recuperaci&#243;n renal, y la utilizaci&#243;n de HCO supuso un ahorro anual por paciente de 6000 libras esterlinas (algo m&#225;s de 7000 euros)<span class="elsevierStyleSup">28</span>. En este estudio se considera que un filtro HCO tiene un coste aproximado de 600 euros (1200 por sesi&#243;n si se usan dos filtros) y la alb&#250;mina repuesta unos 75, por lo que cada sesi&#243;n cuesta cerca de 1300 euros, sin tener en cuenta los gastos de personal sanitario. La sesi&#243;n de HFR SUPRA cuesta unas ocho o nueve veces menos, incluyendo el doble filtro, el cartucho de resina y las l&#237;neas, ya que con esta t&#233;cnica no hay que reponer alb&#250;mina. Por este motivo, el tratamiento con HFR se prolong&#243; en los tres casos mientras el paciente precisara di&#225;lisis, incluso aunque las cadenas ligeras estuvieran por debajo de 500 mg/l, ya que dicha t&#233;cnica es solo moderadamente m&#225;s cara que otras t&#233;cnicas de hemodiafiltraci&#243;n. Har&#225;n falta nuevos estudios que comparen la eficacia de ambas t&#233;cnicas en cuanto a la recuperaci&#243;n de la funci&#243;n renal y en cuanto a los costes.</p><p class="elsevierStylePara">A todo ello habr&#237;a que a&#241;adir el efecto de HFR sobre la inflamaci&#243;n, que podr&#237;a resultar beneficioso en la evoluci&#243;n del MM. Estudios recientes demuestran que la HFR reduce marcadores de inflamaci&#243;n, como factor de necrosis tumoral alfa, interleucina 6 y prote&#237;na C reactiva, as&#237; como el estr&#233;s oxidativo<span class="elsevierStyleSup">29,30</span>.</p><p class="elsevierStylePara">El principal inconveniente de la HFR SUPRA es que su eficacia en la eliminaci&#243;n de las cadenas ligeras lambda es inferior a la de HCO, por lo que, a nuestro juicio, se debe usar fundamentalmente en pacientes con MM cuya CLL sea kappa.</p><p class="elsevierStylePara">La principal limitaci&#243;n de nuestro estudio es el escaso n&#250;mero de pacientes tratados. Para compensar esta deficiencia, al menos en parte, se realiz&#243; una determinaci&#243;n de CLL pre y posdi&#225;lisis y pre y posresina al principio y al final de la sesi&#243;n al menos una vez por semana y durante al menos 16 semanas. Esto minimiza las posibles desviaciones en los valores medidos y permite obtener un buen perfil de reducci&#243;n de CLL a lo largo de las sucesivas sesiones. Otra limitaci&#243;n ha sido la imposibilidad de realizar una biopsia renal en los tres casos. Si bien las t&#233;cnicas de depuraci&#243;n extrarrenal solo son efectivas en la nefropat&#237;a por cadenas ligeras y esta solo se puede diagnosticar por biopsia, no siempre es factible su realizaci&#243;n, como ocurri&#243; en nuestros pacientes. Aunque en los primeros estudios publicados la biopsia era un requisito imprescindible para incluir a los pacientes, en un estudio multic&#233;ntrico reciente, liderado por Hutchison, solo ten&#237;a biopsia renal el 56,7&#160;% de los pacientes y en ellos la nefropat&#237;a por cilindros era el diagn&#243;stico predominante (86,7&#160;%)<span class="elsevierStyleSup">24</span>. Creemos que la biopsia renal debe realizarse siempre que se pueda, no solo para establecer el diagn&#243;stico, sino tambi&#233;n el pron&#243;stico, pero, si ello no es posible, el paciente con MM e insuficiencia renal debe ser tratado con t&#233;cnicas que reduzcan la concentraci&#243;n plasm&#225;tica de CLL.</p><p class="elsevierStylePara">En conclusi&#243;n, la HFR SUPRA es una t&#233;cnica de di&#225;lisis que proporciona una reducci&#243;n importante y sostenida de la cifra de CLL en plasma en pacientes con MM y FRA, sin p&#233;rdida de alb&#250;mina y con un coste econ&#243;mico bajo. Asociada a una quimioterapia eficaz y utilizada precozmente, puede conseguir la recuperaci&#243;n del fracaso renal en estos pacientes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12176_19904_48379_es_12176_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053397:12176_19904_48379_es_12176_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053397:12176_19904_48379_es_12176_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Esquema de hemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado mediante adsorci&#243;n en resina.</p><p class="elsevierStylePara"><a href="grande/12176_19904_48381_es_12176_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053397:12176_19904_48381_es_12176_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053397:12176_19904_48381_es_12176_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cadenas ligeras kappa libres en suero pre y poshemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado (HFR) (caso 1).</p><p class="elsevierStylePara"><a href="grande/12176_19904_48382_es_12176_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053397:12176_19904_48382_es_12176_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053397:12176_19904_48382_es_12176_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Cadenas ligeras kappa libres en suero pre y poshemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado (HFR) (caso 2).</p><p class="elsevierStylePara"><a href="grande/12176_19904_48383_es_12176_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053397:12176_19904_48383_es_12176_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053397:12176_19904_48383_es_12176_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. Cadenas ligeras lambda libres en suero pre y poshemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado (HFR) (caso 3).</p><p class="elsevierStylePara"><a href="grande/12176_19904_48384_es_12176_f5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053397:12176_19904_48384_es_12176_f5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053397:12176_19904_48384_es_12176_f5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Evoluci&#243;n de la creatinina s&#233;rica en relaci&#243;n con las sesiones de hemodiafiltraci&#243;n con regeneraci&#243;n del ultrafiltrado (HFR) (caso 2).</p>		</div>&#13;
	