<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La insuficiencia renal es una frecuente y grave complicaci&#243;n del mieloma m&#250;ltiple (MM), que conduce a un aumento significativo en la morbimortalidad del paciente<span class="elsevierStyleSup">1</span>, siendo el ri&#241;&#243;n de mieloma la entidad m&#225;s frecuente encontrada en este tipo de pacientes. La depuraci&#243;n extracorp&#243;rea de cadenas ligeras se considera un tratamiento coadyuvante a la quimioterapia para disminuir el riesgo de insuficiencia renal cr&#243;nica avanzada y necesidad de tratamiento renal sustitutivo cr&#243;nico, disminuyendo tambi&#233;n, a su vez, la mortalidad global<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente de 46 a&#241;os sin antecedentes de inter&#233;s, acude a Urgencias por dolor en teste izquierdo irradiado a flanco ipsilateral, sin fiebre ni s&#237;ndrome miccional acompa&#241;ante. Exploraci&#243;n f&#237;sica anodina, salvo hipertensi&#243;n arterial. Eco renal y test&#237;culo-prost&#225;tica sin hallazgos. Se aprecia deterioro de la funci&#243;n renal r&#225;pidamente progresivo (creatinina 9,79 mg/dl, 4,85 g/24 proteinuria sin sedimento activo) y anemizaci&#243;n progresiva (Hb 8,1 g/dl, volumen corpuscular medio 88 fl, hemoglobina corpuscular media 31,1, concentraci&#243;n de hemoglobina corpuscular media 35,4). Estudio inmunol&#243;gico (anticuerpos antinucleares, anticuerpos anticitoplasma de neutr&#243;filo, anti-MBG, antiestreptolisina, factor reumatoide, C3-4), serolog&#237;a viral y marcadores tumorales, normales. Proteinograma-inmunofijaci&#243;n con banda monoclonal inmunoglobulina (Ig)A-kappa. IgG 317, IgA 1446, IgM 15 mg/dl, cadena ligera libre (CLL, nefelometr&#237;a Free-Lite<span class="elsevierStyleSup">&#174;</span>) kappa 4090 ng/ml, lambda 1. &#193;cido &#250;rico 10,8, LDH 269, calcio 10,2, alb&#250;mina 3,3, B<span class="elsevierStyleInf">2</span> microglobulina 23&#160;340. Perfil hep&#225;tico, lip&#237;dico y resto de hemograma, normal. Se diagnostica anatomopatol&#243;gicamente nefropat&#237;a por cilindros de cadenas ligeras kappa (CLL-K) (figura 1 A) y MM IgA-kappa estadio IIIB de Durie Salmon, inici&#225;ndose tratamiento con bortezomib-dexametasona, junto a terapia depurativa renal con filtro de alto<span class="elsevierStyleItalic"> cut-off</span> Theralite<span class="elsevierStyleSup">&#174;</span> a d&#237;as alternos.</p><p class="elsevierStylePara">Durante los dos meses siguientes, la cifra s&#233;rica de IgA desciende progresiva y significativamente, no as&#237; la de CLL-K predi&#225;lisis (figura 2),<span class="elsevierStyleBold"> </span>pero se decide en sesi&#243;n cl&#237;nica multidisciplinaria continuar con el tratamiento establecido seg&#250;n protocolo de Hematolog&#237;a y rebiopsiar el ri&#241;&#243;n para valorar la continuaci&#243;n de la terapia depuradora. En la rebiopsia se observan lesiones tubulointersticiales cr&#243;nicas de intensidad leve-moderada (figura 1 B), prescribi&#233;ndose 6 ciclos m&#225;s de di&#225;lisis de alto <span class="elsevierStyleItalic">cut-off</span>.</p><p class="elsevierStylePara">A los tres meses del diagn&#243;stico, tras 4 ciclos de quimioterapia, se decreta ineficacia de bortezomib, sustituy&#233;ndose por lenalidomida ajustada a funci&#243;n renal. Debido a motivos econ&#243;micos, se imposibilita la continuaci&#243;n de la terapia depuradora de CLL (habiendo recibido un total de 18 sesiones), permaneciendo el paciente en terapia renal sustitutiva con di&#225;lisis convencional de alto flujo. Se confirma eficacia de lenalidomida (Task Force, SWOG y EMBT), bajo la cual est&#225; el paciente a los tres a&#241;os del diagn&#243;stico, adem&#225;s del tratamiento renal sustitutivo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">El fallo renal en el MM se presenta en el 12-20&#160;% de los casos, condicionando la permanencia en di&#225;lisis una supervivencia media inferior al a&#241;o<span class="elsevierStyleSup">3</span>. La nefropat&#237;a por cilindros es la causa m&#225;s frecuente de fracaso renal, resultando la determinaci&#243;n sangu&#237;nea de CLL una gran arma diagn&#243;stica<span class="elsevierStyleSup">4</span>.El tratamiento quimioter&#225;pico es la base de la mejor&#237;a pron&#243;stica de estos pacientes en la &#250;ltima d&#233;cada, disminuyendo la s&#237;ntesis de la cadena ligera y as&#237; su dep&#243;sito en el t&#250;bulo renal, responsable &#250;ltimo de la nefropat&#237;a. Por otro lado, t&#233;cnicas de depuraci&#243;n extracorp&#243;rea que eliminan cadenas ligeras y, por ende, el contacto de estas con el t&#250;bulo renal se han estado ensayando durante d&#233;cadas como terapia coadyuvante, sin resultado exitoso en la recuperaci&#243;n de la funci&#243;n renal<span class="elsevierStyleSup">5</span>. Hutchison et al.<span class="elsevierStyleSup">2</span> han mejorado estos resultados con una t&#233;cnica de hemodi&#225;lisis larga de 8 horas con filtros de alto poro, &#233;xito condicionado a la precocidad del tratamiento<span class="elsevierStyleSup">6</span>.&#160;</p><p class="elsevierStylePara">En este caso, el tratamiento quimioter&#225;pico de primera l&#237;nea no fue eficaz, haci&#233;ndose in&#250;til la depuraci&#243;n extracorp&#243;rea. La monitorizaci&#243;n de las CLL-kappa, que no la de IgA, que descendi&#243; considerablemente desde el inicio del tratamiento, parec&#237;a indicar este fracaso terap&#233;utico en todo momento, y es que la corta vida media de las cadenas ligeras hace que su monitorizaci&#243;n permita detectar cambios en la masa tumoral m&#225;s precozmente que la de la Ig entera<span class="elsevierStyleSup">7</span>. As&#237;, se observa c&#243;mo, despu&#233;s de cada ciclo, la cantidad de CLL descend&#237;a significativamente, ascendiendo a cantidades similares en la siguiente determinaci&#243;n a las 48 horas, lo que significa que el filtro depurador estaba realizando su trabajo, pero no as&#237; el tratamiento inhibidor de la s&#237;ntesis, es decir, la quimioterapia. La contradicci&#243;n en los niveles de IgA frente a CLL-K y la no inclusi&#243;n de esta monitorizaci&#243;n de CLL en los protocolos de respuesta retras&#243; el replanteamiento terap&#233;utico del paciente, impidiendo con ello la recuperaci&#243;n de la nefropat&#237;a. Pues, &#191;por qu&#233; no pensar que un mismo clon de c&#233;lulas B puede secretar distintas cantidades de Ig entera que de cadena ligera? Mead et al. encontraron una pobre correlaci&#243;n entre los niveles de Ig entera y CLL en los mielomas mixtos<span class="elsevierStyleSup">8</span>. Esa, o la existencia de distintos clones de linfocitos B segregando IgA unos y cadena kappa otros, es la explicaci&#243;n fisiopatol&#243;gica que atribuimos a este caso. Por ello, opinamos que, aunque los niveles de IgA reflejaran una buena respuesta al tratamiento, los de CLL-K eran los que estaban indicando lo contrario, y acertando.</p><p class="elsevierStylePara">Hasta el momento, la monitorizaci&#243;n de CLL no est&#225; incluida en los protocolos hematol&#243;gicos habituales de respuesta a tratamiento, de manera que en la mayor&#237;a de los centros solo se tiene en cuenta la Ig entera a la hora de evaluar dicha respuesta. Debido a la larga vida media de la Ig, su monitorizaci&#243;n es mensual y la valoraci&#243;n de la respuesta no se realiza antes del cuarto ciclo de quimioterapia, esto es, entre el tercer y cuarto mes tras el diagn&#243;stico. La alegaci&#243;n hematol&#243;gica ante la sugerencia de adelantar la evaluaci&#243;n referida es que un retraso en el diagn&#243;stico de ineficacia terap&#233;utica de 4-6 semanas no afecta realmente al desenlace final, en lo que a la respuesta medular se refiere<span class="elsevierStyleSup">8</span>. Como nefr&#243;logos, insistimos en que la diferencia estriba cuando existe nefropat&#237;a por cadenas ligeras, casos en los que la precocidad diagn&#243;stico-terap&#233;utica s&#237; es vital: podemos curar tard&#237;amente la discrasia celular medular, pero no as&#237; las c&#233;lulas del t&#250;bulo renal, como lo demuestra la segunda biopsia realizada en nuestro caso.</p><p class="elsevierStylePara">Afortunadamente, cada vez son m&#225;s los trabajos que abogan por la importancia pron&#243;stica de las CLL<span class="elsevierStyleSup">9</span> y la inclusi&#243;n de su monitorizaci&#243;n en estos protocolos, pudiendo hasta ahorrarse la rebiopsia de m&#233;dula<span class="elsevierStyleSup">7-11</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La precocidad de tratamiento quimioter&#225;pico y depurador de cadenas ligeras es fundamental para su eficacia en el ri&#241;&#243;n de mieloma. La monitorizaci&#243;n de las cadenas libres en sangre ayuda a valorar la respuesta terap&#233;utica. Una buena coordinaci&#243;n entre Nefrolog&#237;a y Hematolog&#237;a es esencial para la eficacia terap&#233;utica en estos pacientes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12103_19904_46050_es_12103_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053221:12103_19904_46050_es_12103_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053221:12103_19904_46050_es_12103_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Biopsias renales</p><p class="elsevierStylePara"><a href="grande/12103_19904_46051_es_12103_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053221:12103_19904_46051_es_12103_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053221:12103_19904_46051_es_12103_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Monitorizaci&#243;n de cadenas ligeras kappa e inmunoglobulina A. </p>		</div>&#13;
	