<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El empleo de dabigatran ha demostrado superioridad frente a heparina en la profilaxis tromboemb&#243;lica del reemplazo total de cadera<span class="elsevierStyleSup">1</span> y similar eficacia con menor riesgo de hemorragia en el tratamiento de la trombosis venosa profunda<span class="elsevierStyleSup">2</span>. En el estudio RE-LY<span class="elsevierStyleSup">3</span> mostr&#243; mayor eficacia en la prevenci&#243;n de ictus frente a warfarina en pacientes con fibrilaci&#243;n auricular. Sin embargo, en estudio por subgrupos, aquellos pacientes con edad igual o superior a 75 a&#241;os presentaron un riesgo superior de hemorragia extracraneal en probable relaci&#243;n con elevadas concentraciones del f&#225;rmaco<span class="elsevierStyleSup">4</span>. Con un pico de concentraci&#243;n plasm&#225;tica a las 2 horas<span class="elsevierStyleSup">5,6</span> de la ingesta y una vida media de 12-17 horas<span class="elsevierStyleSup">5,6</span>, presenta un aclaramiento renal del 80&#160;%<span class="elsevierStyleSup">5,6</span>. Se recomienda reducci&#243;n de la dosis para pacientes con filtrado glomerular estimado entre 30 y 50 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. Por debajo de 30 ml/min/1,73 m<span class="elsevierStyleSup">2</span> est&#225; contraindicado<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Se presenta el caso de una mujer de 84 a&#241;os, afecta de hipertensi&#243;n arterial, diabetes mellitus tipo 2, arritmia completa por fibrilaci&#243;n auricular, cardiopat&#237;a hipertensiva con funci&#243;n sist&#243;lica conservada, enfermedad renal cr&#243;nica estadio 3 con filtrado glomerular estimado de 30 ml/min/1,73 m<span class="elsevierStyleSup">2</span> y anemia cr&#243;nica normoc&#237;tica normocr&#243;mica, que consult&#243; por deterioro del estado general progresivo en los &#250;ltimos meses, sin alteraciones en las caracter&#237;sticas de la orina ni en el ritmo de diuresis. Se encontraba en tratamiento con varios f&#225;rmacos antihipertensivos (incluyendo antagonista de los receptores de angiotensina II y betabloqueante), estatina y fibrato en combinaci&#243;n y dabigatran (75 mg cada 12 horas). Presentaba mal aspecto general. La exploraci&#243;n card&#237;aca era normal, pero se auscultaban crepitantes en ambas bases pulmonares. No se hallaron alteraciones a nivel abdominal y no present&#243; incremento de edema declive. El tacto rectal fue negativo para melenas o rectorragia. La presi&#243;n arterial era 94/36 mmHg. El electrocardiograma mostr&#243; ritmo sinusal a 54 latidos por minuto con rectificaci&#243;n del segmento ST en V4-V6 no sugestivo de isquemia mioc&#225;rdica aguda. Los resultados de la anal&#237;tica se muestran en la tabla 1. La radiolog&#237;a evidenci&#243; cardiomegalia, derrame pleural posterior bilateral y redistribuci&#243;n vascular. No se hallaron alteraciones de relevancia en la ecograf&#237;a abdominal. Por la baja concentraci&#243;n sangu&#237;nea de hemoglobina (5 g/dl), se transfundieron inicialmente tres unidades de concentrado de hemat&#237;es, se inici&#243; tratamiento antibi&#243;tico con ceftriaxona y ciprofloxacino por hallazgos compatibles con infecci&#243;n de tracto urinario e ingres&#243; en el Servicio de Nefrolog&#237;a para estudio. Con sospecha de hemorragia digestiva alta, se decidi&#243; realizar sesi&#243;n de hemodi&#225;lisis para aclaramiento de dabigatran. Horas m&#225;s tarde present&#243; deposiciones mel&#233;nicas. Se realiz&#243; gastroscopia con hallazgo de mucosa eritematosa friable al roce y peque&#241;o co&#225;gulo en incisura de est&#243;mago. Se realiz&#243; nueva sesi&#243;n de hemodi&#225;lisis doce horas m&#225;s tarde. Los tiempos de coagulaci&#243;n se normalizaron progresivamente los d&#237;as sucesivos, no presentando la paciente nuevas hemorragias.</p><p class="elsevierStylePara">El caso que mostramos es un ejemplo de los inconvenientes que puede conllevar la administraci&#243;n de dabigatran en los pacientes afectados de enfermedad renal cr&#243;nica, sabiendo que presentan mayor riesgo de desarrollar fracaso renal agudo<span class="elsevierStyleSup">8</span> e incremento cr&#237;tico de los niveles s&#233;ricos del f&#225;rmaco. La paciente hab&#237;a recibido dosis ajustada a filtrado glomerular y present&#243; exceso de actividad anticoagulante por agudizaci&#243;n de su patolog&#237;a. Por otro lado, aunque es com&#250;n el comentario de que no precisa de monitorizaci&#243;n, lo cierto es que no se dispone de ning&#250;n par&#225;metro que eval&#250;e de modo adecuado la actividad anticoagulante de este nuevo f&#225;rmaco. Aunque se ha promulgado el empleo del tiempo de tromboplastina parcial activada o el tiempo de trombina, estos pueden infraestimar la actividad anticoagulante y solo son &#250;tiles por su poder predictivo negativo. Tampoco es &#250;til el tiempo de protrombina, que puede ser normal a pesar de altas concentraciones s&#233;ricas de dabigatran. El par&#225;metro que mejor relaci&#243;n presenta con el nivel s&#233;rico de dabigatran es el tiempo de ecarina, poco &#250;til puesto que se requiere de varios d&#237;as para la obtenci&#243;n de resultados y de cuya realizaci&#243;n no se dispone f&#225;cilmente. A pesar de que se ha sugerido el empleo de factor recombinante activado VIIa para pacientes con hemorragia por dabigatran, la &#250;nica estrategia &#250;til para el manejo de la sobredosificaci&#243;n es el aclaramiento del f&#225;rmaco mediante hemodi&#225;lisis, aprovechando su bajo peso molecular (471 Da) y su reducida uni&#243;n a prote&#237;nas plasm&#225;ticas (35&#160;%)<span class="elsevierStyleSup">9</span>. Debe tenerse en cuenta que existe fen&#243;meno rebote para la concentraci&#243;n plasm&#225;tica de dabigatran tras el procedimiento, dado su elevado volumen de distribuci&#243;n<span class="elsevierStyleSup">9</span>. Es importante tener muy presente que existen pacientes cuya condici&#243;n cl&#237;nica es susceptible de cambio en un corto intervalo de tiempo y que requerir&#225;n de controles peri&#243;dicos. En estos pacientes, como son los afectados de enfermedad renal cr&#243;nica, con predisposici&#243;n a cambios err&#225;ticos en la concentraci&#243;n de los f&#225;rmacos, cabe plantearse de un modo razonable el balance beneficio/riesgo del empleo de dabigatran.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12040_19904_44548_es_12040_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699513053213:12040_19904_44548_es_12040_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699513053213:12040_19904_44548_es_12040_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos de la anal&#237;tica al ingreso</p>		</div>&#13;
	