<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 72<span class="elsevierStyleHsp" style=""></span>a&#241;os present&#243; un cuadro de disnea de inicio subagudo e hipoxemia. Era fumador y sus antecedentes patol&#243;gicos eran anodinos. La radiograf&#237;a de t&#243;rax mostr&#243; un patr&#243;n difuso en el pulm&#243;n derecho, y la tomograf&#237;a computarizada de t&#243;rax evidenci&#243; un patr&#243;n de pavimentaci&#243;n irregular (<span class="elsevierStyleItalic">crazy paving</span> o &#171;pavimento loco&#187;) en el pulm&#243;n derecho y opacidades en vidrio esmerilado en el l&#243;bulo inferior izquierdo. Se indic&#243; una broncoscopia flexible bajo sedaci&#243;n consciente. No se observaron signos endobronquiales macrosc&#243;picos. Se realiz&#243; un lavado broncoalveolar (LBA) y se obtuvieron tambi&#233;n biopsias transbronquiales del l&#243;bulo superior derecho. Al aspirar el l&#237;quido de LBA se observ&#243; una gran cantidad de part&#237;culas blanquecinas, con un aspecto de tormenta de nieve (v&#233;ase el v&#237;deo [<a class="elsevierStyleCrossRef" href="#sec0010">anexo</a>]). Que nosotros sepamos, esta observaci&#243;n en relaci&#243;n con el LBA no se ha descrito anteriormente<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. El an&#225;lisis citol&#243;gico de la muestra de LBA revel&#243; la presencia de grupos de c&#233;lulas tumorales con atipia nuclear moderada. La biopsia transbronquial mostr&#243; espacios alveolares recubiertos de adenocarcinoma que presentaban un patr&#243;n predominantemente lep&#237;dico. Generalmente, el aspecto endosc&#243;pico del l&#237;quido de LBA obtenido es un flujo transparente sin part&#237;culas en suspensi&#243;n, como se observ&#243; en este caso. La imagen de &#171;tormenta de nieve&#187; puede haber sido causada por la enorme cantidad de c&#233;lulas tumorales obtenidas con el l&#237;quido de LBA.</p></span>		</div>&#13;
	