<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 71 a&#241;os con antecedentes de carcinoma vesical urotelial tratado un a&#241;o antes con resecci&#243;n transuretral (estadio pT1G3) e instilaciones intravesicales de BCG. Consult&#243; por imposibilidad para el cierre palpebral derecho y desviaci&#243;n de la comisura bucal hacia la izquierda de una semana de evoluci&#243;n. Adem&#225;s refer&#237;a 3 meses de otalgia y dolor temporal derechos, que se hab&#237;an atribuido a otitis media y a artritis de la articulaci&#243;n temporomandibular en consultas previas, y tratado con antibi&#243;ticos y antiinflamatorios sin mejor&#237;a. En la exploraci&#243;n f&#237;sica se observ&#243; una par&#225;lisis facial perif&#233;rica derecha.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Una tomograf&#237;a computarizada (TC) craneal puso de manifiesto una lesi&#243;n l&#237;tica que englobaba parte del hueso temporal derecho (escama y pe&#241;asco) y del esfenoides, con componente de partes blandas, pero sin lesiones encef&#225;licas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Un hemograma, determinaciones bioqu&#237;micas que incluyeron calcio, fosfatasa alcalina, proteinograma y marcadores tumorales, y unas citolog&#237;as de orina fueron normales. Una gammagraf&#237;a &#243;sea evidenci&#243; un &#250;nico dep&#243;sito patol&#243;gico en la regi&#243;n lateral derecha de la base del cr&#225;neo. Una TC de t&#243;rax, abdomen y pelvis no mostraron hallazgos significativos. Mediante craneotom&#237;a temporal se tom&#243; una biopsia de la lesi&#243;n, cuyo informe anatomopatol&#243;gico fue de tejido &#243;seo infiltrado por carcinoma con inmunofenotipo compatible con origen urotelial (expresa CK7, CK20, p63 y EMA; no expresa vimentina, S100) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El paciente ha recibido radioterapia externa sobre la lesi&#243;n &#243;sea y ha iniciado quimioterapia con carboplatino y gemcitabina.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001878:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6unq1RSQscEoCAEle+7LeGPLpwF4aaho6G3t4TKgxM52wMra4l+bVMG5FsSEd/fPM3tueFylXxSlTWRR6nDoJdjQhr5AS6qi6BD9Dx2w70RWiZjvfy0EEPnB3Z3XzYuVUAqyU81jMWqq8wI5qloPo71J08+dwmnqjflKpDZfEJQidVlXTQoOyLyDDSgzp6MglJdR1WBdXrIr1bipnAnf814B+PYoLBaZiDg/Z5WDFiO" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes axial (A) y coronal (B) de la TC craneal en las que se observa una lesi&#243;n l&#237;tica afectando al hueso temporal derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001878:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Im&#225;genes axial (A) y coronal (B) de la TC craneal en las que se observa una lesi&#243;n l&#237;tica afectando al hueso temporal derecho." title="Im&#225;genes axial (A) y coronal (B) de la TC craneal en las que se observa una lesi&#243;n l&#237;tica afectando al hueso temporal derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes axial (A) y coronal (B) de la TC craneal en las que se observa una lesi&#243;n l&#237;tica afectando al hueso temporal derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001878:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6unq1RSQscEoCAEle+7LeGPLpwF4aaho6G3t4TKgxM52wMra4l+bVMG5FsSEd/fPM3tueFylXxSlTWRR6nDoJdjQhr5AS6qi6BD9Dx2w70RWiZjvfy0EEPnB3Z3XzYuVUAqyU81jMWqq8wI5qloPo71J08+dwmnqjflKpDZfEJQidVlXTQoOyLyDDSgzp6MglJdR1WBdXrIr1bipnAnf814B+PYoLBaZiDg/Z5WDFiO" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen anatomopatol&#243;gica de la biopsia de hueso temporal. A) Infiltraci&#243;n &#243;sea por una neoplasia epitelial (hematoxilina-eosina &#215;200). B) Expresi&#243;n difusa de CK7 y focal de CK20, expresi&#243;n nuclear difusa de p63, negatividad para vimentina (inmunohistoqu&#237;mica).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001878:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen anatomopatol&#243;gica de la biopsia de hueso temporal. A) Infiltraci&#243;n &#243;sea por una neoplasia epitelial (hematoxilina-eosina &#215;200). B) Expresi&#243;n difusa de CK7 y focal de CK20, expresi&#243;n nuclear difusa de p63, negatividad para vimentina (inmunohistoqu&#237;mica)." title="Imagen anatomopatol&#243;gica de la biopsia de hueso temporal. A) Infiltraci&#243;n &#243;sea por una neoplasia epitelial (hematoxilina-eosina &#215;200). B) Expresi&#243;n difusa de CK7 y focal de CK20, expresi&#243;n nuclear difusa de p63, negatividad para vimentina (inmunohistoqu&#237;mica)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen anatomopatol&#243;gica de la biopsia de hueso temporal. A) Infiltraci&#243;n &#243;sea por una neoplasia epitelial (hematoxilina-eosina &#215;200). B) Expresi&#243;n difusa de CK7 y focal de CK20, expresi&#243;n nuclear difusa de p63, negatividad para vimentina (inmunohistoqu&#237;mica).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El c&#225;ncer vesical es el segundo en frecuencia, tras el de pr&#243;stata, de los tumores del aparato urinario<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El tipo histol&#243;gico m&#225;s habitual es el carcinoma urotelial, cuyo comportamiento puede ser agresivo y cursar con met&#225;stasis, m&#225;s frecuentemente a ganglios linf&#225;ticos, h&#237;gado, pulm&#243;n y hueso. El caso que se presenta de afectaci&#243;n metast&#225;sica de hueso temporal por un c&#225;ncer vesical es una complicaci&#243;n excepcional de este tumor de la que solo hemos encontrado 3 referencias en al bibliograf&#237;a<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los tumores malignos que afectan al hueso temporal son infrecuentes<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Habitualmente resultan de la invasi&#243;n directa de una neoplasia contigua localizada en el o&#237;do o piel periauricular (generalmente un carcinoma de c&#233;lulas escamosas, de c&#233;lulas basales o un melanoma) o en la par&#243;tida.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El c&#225;ncer metast&#225;sico de hueso temporal es muy infrecuente, apareciendo referido en la bibliograf&#237;a como casos cl&#237;nicos o peque&#241;as series de casos<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. El que pueda cursar de forma asintom&#225;tica, que a sus s&#237;ntomas se d&#233; menos importancia que a los del tumor primario o de otras met&#225;stasis, que el estudio de extensi&#243;n de las neoplasias no incluya sistem&#225;ticamente el cr&#225;neo, ni las autopsias el estudio de los huesos temporales, son factores que pueden contribuir a la reducida incidencia de afectaci&#243;n metast&#225;sica cl&#237;nica del hueso temporal. As&#237;, en una serie necr&#243;psica, la m&#225;s amplia publicada, Gloria-Cruz et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> encuentran afectaci&#243;n metast&#225;sica histol&#243;gica en hueso temporal en el 22% de 212 pacientes con una neoplasia no hematol&#243;gica (18% de 415 huesos temporales). La afectaci&#243;n fue bilateral en el 62% y se localiz&#243; en la porci&#243;n petrosa en el 83%. De las 5 v&#237;as posibles de afectaci&#243;n neopl&#225;sica del hueso temporal descritas por Berlinger et al.<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, se produjo por diseminaci&#243;n hemat&#243;gena en el 76%. Un 36% de los casos no hab&#237;an tenido s&#237;ntomas auditivos o vestibulares, apoyando que la elevada incidencia de afectaci&#243;n metast&#225;sica temporal observada en el estudio reflejaba la naturaleza histol&#243;gica, y no cl&#237;nica, de la misma. La p&#233;rdida de audici&#243;n, presente en el 40% de los casos fue el s&#237;ntoma m&#225;s frecuente, mientras que la par&#225;lisis facial y el dolor &#243;tico, los s&#237;ntomas del caso que se presenta, ocurrieron en el 15 y 8%, respectivamente. Las neoplasias tuvieron 20 or&#237;genes diferentes, siendo los m&#225;s comunes la mama (21%), el pulm&#243;n (13%) y la pr&#243;stata (10%), mientras que solo un caso (2%) fue secundario a un c&#225;ncer vesical. Adem&#225;s de este, solo hemos encontrado en la bibliograf&#237;a otros 3 casos de met&#225;stasis en hueso temporal de un c&#225;ncer vesical<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, queremos destacar que la afectaci&#243;n metast&#225;sica del hueso temporal se debe considerar en el diagn&#243;stico diferencial de la p&#233;rdida de audici&#243;n y otros s&#237;ntomas &#243;ticos y vestibulares en pacientes con historia previa de neoplasia maligna. La normalidad en la exploraci&#243;n especializada del aparato auditivo llevar&#225; a considerar la indicaci&#243;n de estudios radiol&#243;gicos espec&#237;ficos del hueso temporal<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>, con TC o resonancia magn&#233;tica, para descartar una afectaci&#243;n metast&#225;sica del mismo.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	