<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 62 a&#241;os de edad, fumador y bebedor habitual, que acudi&#243; a consulta de ORL por tumoraci&#243;n laterocervical de varios meses de evoluci&#243;n. No refer&#237;a cl&#237;nica asociada, salvo molestias locales en la regi&#243;n y aumento paulatino de la lesi&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n se describi&#243; una masa laterocervical derecha en niveles <span class="elsevierStyleSmallCaps">II</span>-<span class="elsevierStyleSmallCaps">III</span>, de 7<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>cm, con consistencia el&#225;stica y no desplazable, sin signos inflamatorios.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La inspecci&#243;n de la cavidad oral fue anodina. Mediante nasofibrolaringoscopia, se objetiv&#243; abombamiento far&#237;ngeo derecho, en el nivel correspondiente a la protrusi&#243;n de la tumoraci&#243;n cervical, y no encontramos otras lesiones faringolar&#237;ngeas ni alteraciones en la motilidad de cuerdas vocales.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la TC cervicotor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), se evidenci&#243; una lesi&#243;n heterog&#233;nea de densidad partes blandas, con focos hiperdensos y gran calcificaci&#243;n perif&#233;rica, de 4,4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>3,3<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5,1, localizada a nivel posterolateral derecho, posterior a la car&#243;tida interna ipsilateral. No se apreciaron otros hallazgos cervicales rese&#241;ables. Sin embargo, en los &#250;ltimos cortes tor&#225;cicos, se constat&#243; la presencia de otra tumoraci&#243;n, de caracter&#237;sticas id&#233;nticas, dependiente de la pared posterior del cuerpo g&#225;strico, de 5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4,3. Por este motivo, se ampli&#243; el estudio a abdomen (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), donde se confirm&#243; este hallazgo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001866:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwnHd7pFn9RcrhtviHr3XTQwd7j2FhDe4o2Xso0m8UiHzHvQhojnQBlIAasyCJmMYEmB/oDYF9IySwV4ZUQS66XZS7n+jzE2apZ2WMS1Rwjgn4xSYV44QsHvXeVCDRO/1bs3d0G7T7ZLn/Ylv/T/9B3+igCr8kQQD7iZlGqMTtRtjlA1Pv+pTMB/nz7AsZcd3rNSvDRhUVYHGlbTZsb6Rf6b/g5JYaJO/8W/IC+gyHIn" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tomograf&#237;a computarizada (TC) cervicotor&#225;cica objetivando lesi&#243;n heterog&#233;nea con gran calcificaci&#243;n perif&#233;rica, posterior a la car&#243;tida interna. B) TC abdominal mostrando lesi&#243;n adyacente a la pared posterior g&#225;strica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001866:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Tomograf&#237;a computarizada (TC) cervicotor&#225;cica objetivando lesi&#243;n heterog&#233;nea con gran calcificaci&#243;n perif&#233;rica, posterior a la car&#243;tida interna. B) TC abdominal mostrando lesi&#243;n adyacente a la pared posterior g&#225;strica." title="A) Tomograf&#237;a computarizada (TC) cervicotor&#225;cica objetivando lesi&#243;n heterog&#233;nea con gran calcificaci&#243;n perif&#233;rica, posterior a la car&#243;tida interna. B) TC abdominal mostrando lesi&#243;n adyacente a la pared posterior g&#225;strica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tomograf&#237;a computarizada (TC) cervicotor&#225;cica objetivando lesi&#243;n heterog&#233;nea con gran calcificaci&#243;n perif&#233;rica, posterior a la car&#243;tida interna. B) TC abdominal mostrando lesi&#243;n adyacente a la pared posterior g&#225;strica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Mediante PAAF eco-guiada, se obtuvo material amorfo con calcificaci&#243;n, sin celularidad epitelial, que no aport&#243; informaci&#243;n de inter&#233;s para filiar la enfermedad. Ante la ausencia de una orientaci&#243;n diagn&#243;stica, consideramos imprudente una biopsia incisional, por lo que solicitamos RMN cervicofacial y biopsia percut&#225;nea guiada por TC, as&#237; como valoraci&#243;n por el Servicio de Medicina Interna.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La prueba de imagen no nos aport&#243; nuevos datos, y el material extra&#237;do no conten&#237;a celularidad suficiente para establecer una clasificaci&#243;n histol&#243;gica. El extenso estudio realizado por Medicina Interna, incluyendo serolog&#237;as y baciloscopia, descart&#243; etiolog&#237;a infecciosa.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Sin un diagn&#243;stico de sospecha, planteamos la necesidad de ex&#233;resis de una de las lesiones. Se opt&#243; por realizar una cervicotom&#237;a, ya que el paciente se encontraba asintom&#225;tico desde el punto de vista abdominal y el considerable tama&#241;o de la tumoraci&#243;n cervical provocaba molestias locales progresivamente mayores.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Bajo anestesia general, se realiz&#243; una cervicotom&#237;a, extirp&#225;ndose una pieza de 8<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5,5 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A), de coloraci&#243;n parduzca y consistencia fibrosa muy irregular, &#237;ntimamente adherida a la cara posterior de la arteria car&#243;tida. El nervio vago y la vena yugular interna se encontraban englobados en la lesi&#243;n, por lo que fueron sacrificados. Al corte, presentaba m&#250;ltiples calcificaciones y aspecto heterog&#233;neo, intercalando &#225;reas hem&#225;ticas con otras nodulares. El an&#225;lisis histol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B) extempor&#225;neo estableci&#243; el diagn&#243;stico de ganglioneuroma (GN) de la cadena simp&#225;tica cervical quistificado y con calcificaci&#243;n secundaria.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001866:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwnHd7pFn9RcrhtviHr3XTQwd7j2FhDe4o2Xso0m8UiHzHvQhojnQBlIAasyCJmMYEmB/oDYF9IySwV4ZUQS66XZS7n+jzE2apZ2WMS1Rwjgn4xSYV44QsHvXeVCDRO/1bs3d0G7T7ZLn/Ylv/T/9B3+igCr8kQQD7iZlGqMTtRtjlA1Pv+pTMB/nz7AsZcd3rNSvDRhUVYHGlbTZsb6Rf6b/g5JYaJO/8W/IC+gyHIn" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Ganglioneuroma extirpado con impronta de la car&#243;tida interna sobre su cara anterior. B) Estroma fibroso en el que se aprecian c&#233;lulas de aspecto ganglionar, con nucl&#233;olo evidente y citoplasma granular con pigmento en su interior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001866:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Ganglioneuroma extirpado con impronta de la car&#243;tida interna sobre su cara anterior. B) Estroma fibroso en el que se aprecian c&#233;lulas de aspecto ganglionar, con nucl&#233;olo evidente y citoplasma granular con pigmento en su interior." title="A) Ganglioneuroma extirpado con impronta de la car&#243;tida interna sobre su cara anterior. B) Estroma fibroso en el que se aprecian c&#233;lulas de aspecto ganglionar, con nucl&#233;olo evidente y citoplasma granular con pigmento en su interior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Ganglioneuroma extirpado con impronta de la car&#243;tida interna sobre su cara anterior. B) Estroma fibroso en el que se aprecian c&#233;lulas de aspecto ganglionar, con nucl&#233;olo evidente y citoplasma granular con pigmento en su interior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">La producci&#243;n de catecolaminas por GN es menos frecuente que en los neuroblastomas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, no obstante, se descart&#243; la elevaci&#243;n de los niveles s&#233;ricos de &#225;cido homoval&#237;nico y &#225;cido vanilmand&#233;lico.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Actualmente, 9 meses tras la intervenci&#243;n, el paciente presenta como secuela un s&#237;ndrome de Horner y par&#225;lisis vocal derechos, y se encuentra en seguimiento por el Servicio de Cirug&#237;a General, desestim&#225;ndose de momento una intervenci&#243;n abdominal ante la ausencia de s&#237;ntomas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los GN son tumores benignos del sistema nervioso perif&#233;rico que se componen de c&#233;lulas ganglionares maduras y c&#233;lulas de Schwann, y su origen es la cresta neuroectod&#233;rmica<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Suelen presentarse entre los 10 y 30 a&#241;os, con un leve predominio por el sexo femenino<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se pueden encontrar en cualquier lugar de la cadena simp&#225;tica, pero su ubicaci&#243;n habitual es el mediastino posterior (41%)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> y el retroperitoneo (37%)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a><span class="elsevierStyleBold">,</span> siendo infrecuente su presentaci&#243;n cervical (1-5%)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Habitualmente suponen un hallazgo incidental<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> y son asintom&#225;ticos hasta que su tama&#241;o provoca manifestaciones por efecto masa sobre estructuras vecinas.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Aunque poco comunes en esta regi&#243;n, los GN deben incluirse en el diagn&#243;stico diferencial de las masas cervicales. Debido a su baja frecuencia y la falta de signos y s&#237;ntomas espec&#237;ficos, a menudo es dif&#237;cil llegar a un diagn&#243;stico antes de un examen histol&#243;gico. La radiolog&#237;a (TAC y RMN) aporta una valiosa informaci&#243;n sobre el tama&#241;o, ubicaci&#243;n y relaci&#243;n con estructuras adyacentes, como los grandes vasos cervicales, permiti&#233;ndonos prevenir lesiones graves en el abordaje quir&#250;rgico. Sin embargo, sigue siendo dif&#237;cil discriminar los GN de otras lesiones cervicales. La utilidad de la PAAF es francamente limitada y el &#250;nico m&#233;todo de confirmaci&#243;n diagn&#243;stica es la ex&#233;resis quir&#250;rgica, teniendo en cuenta adem&#225;s la posibilidad de neoplasias malignas de presentaci&#243;n cl&#237;nica y caracter&#237;sticas radiol&#243;gicas similares como los neuroblastomas o los ganglioneuroblastomas<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Quiz&#225;s, conocerlos, y pensar en la posibilidad de un GN, sea la &#250;nica forma de sospechar este diagn&#243;stico.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En nuestro caso, la complejidad aument&#243; dada la singular edad del paciente y la inusual existencia de otra tumoraci&#243;n abdominal. Si bien existen casos descritos de GN m&#250;ltiple en la regi&#243;n cervical<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>, el car&#225;cter m&#250;ltiple del GN en 2 localizaciones anat&#243;micas distintas es extremadamente raro.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Se ha estudiado la concurrencia de tumores originados en la cresta neuroectod&#233;rmica en los pacientes afectos de neurofibromatosis tipo <span class="elsevierStyleSmallCaps">I</span>, aunque solo en el feocromocitoma se ha comprobado una mayor frecuencia que en la poblaci&#243;n general<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. En este caso, ni la cl&#237;nica ni la exploraci&#243;n eran compatibles con la existencia de neurofibromatosis.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El tratamiento del GN consiste en la resecci&#243;n quir&#250;rgica completa, y el paciente debe ser advertido de las probables secuelas neurol&#243;gicas<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Es necesario un seguimiento con pruebas de imagen peri&#243;dicas, ya que existe la posibilidad de recurrencias locales<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	