<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La aparici&#243;n de atelectasias relacionadas con la existencia de tapones de moco es un hecho frecuente en los pacientes ingresados en el hospital. La broncoscopia es la t&#233;cnica de elecci&#243;n para resolver estas atelectasias, sobre todo cuando comprometen al paciente desde un punto de vista respiratorio<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Presentamos el caso de una paciente con atelectasia obstructiva del l&#243;bulo superior derecho y acidosis respiratoria, que se resolvi&#243; con ventilaci&#243;n mec&#225;nica no invasiva (VMNI).</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 82<span class="elsevierStyleHsp" style=""></span>a&#241;os de edad con antecedentes de diabetes mellitus tipo<span class="elsevierStyleHsp" style=""></span>2, diston&#237;a oromandibular, cervical y blefaroespasmo (s&#237;ndrome de Meige). En 2010 hab&#237;a sido diagnosticada de ataque isqu&#233;mico transitorio de perfil lacunar sensitivo puro hemisf&#233;rico derecho. La paciente acudi&#243; al hospital refiriendo dolor abdominal de 2<span class="elsevierStyleHsp" style=""></span>d&#237;as de evoluci&#243;n. Tras la valoraci&#243;n en urgencias se diagnostic&#243; una inflamaci&#243;n del &#237;leon terminal, ingresando en el servicio de cirug&#237;a general con medidas conservadoras. Al cuarto d&#237;a del ingreso, la paciente present&#243; deterioro del estado general, disnea de m&#237;nimos esfuerzos hasta hacerse de reposo acompa&#241;ada de importante trabajo respiratorio y disminuci&#243;n progresiva del nivel de conciencia. La temperatura era de 38<span class="elsevierStyleHsp" style=""></span>&#176;C. En la exploraci&#243;n f&#237;sica destacaba taquipnea de 28<span class="elsevierStyleHsp" style=""></span>respiraciones/min con tiraje subcostal intenso, taquicardia a 110<span class="elsevierStyleHsp" style=""></span>latidos/min, presentando una saturaci&#243;n arterial de hemoglobina (SpO<span class="elsevierStyleInf">2</span>) del 83% a pesar de recibir O<span class="elsevierStyleInf">2</span> a trav&#233;s de una mascarilla reservorio. La auscultaci&#243;n pulmonar revel&#243; murmullo vesicular disminuido generalizado y roncus abundantes. La exploraci&#243;n de otros &#243;rganos no depar&#243; hallazgos de inter&#233;s. La anal&#237;tica mostr&#243; leucocitosis (12,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>) con desviaci&#243;n izquierda (75% neutr&#243;filos). Se realiz&#243; una radiograf&#237;a de t&#243;rax, en la que se apreci&#243; una atelectasia del l&#243;bulo superior derecho (LSD) con desplazamiento mediast&#237;nico ipsilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La radiograf&#237;a al ingreso era normal. Se solicit&#243; una broncoscopia al servicio de neumolog&#237;a para resolver la atelectasia de LSD. La situaci&#243;n de la paciente era cr&#237;tica, y se plante&#243; la posibilidad de utilizar un asistente mec&#225;nico para la tos (Cough Assist<span class="elsevierStyleSup">&#174;</span>) como tratamiento alternativo. Se realiz&#243; una gasometr&#237;a arterial (GA), recibiendo la paciente O<span class="elsevierStyleInf">2</span> con reservorio, que mostr&#243; pH: 7,06; PaCO<span class="elsevierStyleInf">2</span>: 78<span class="elsevierStyleHsp" style=""></span>mmHg; PaO<span class="elsevierStyleInf">2</span>: 94<span class="elsevierStyleHsp" style=""></span>mmHg; HCO<span class="elsevierStyleInf">3</span>: 22,1<span class="elsevierStyleHsp" style=""></span>mmol/l; SaO<span class="elsevierStyleInf">2</span>: 86%, optando finalmente por iniciar VMNI. Se instaur&#243; ventilaci&#243;n con doble nivel de presi&#243;n a trav&#233;s de una mascarilla facial con un respirador Monnal T50<span class="elsevierStyleSup">&#174;</span>. Se asoci&#243; antibioterapia intravenosa. La regulaci&#243;n del respirador fue IPAP: 25; EPAP: 10; FR: 12; Ti: 1,3, con O<span class="elsevierStyleInf">2</span> a&#241;adido a 8<span class="elsevierStyleHsp" style=""></span>l/min. La GA obtenida tras 1<span class="elsevierStyleHsp" style=""></span>h de tratamiento mostr&#243;: pH: 7,22; PaCO<span class="elsevierStyleInf">2</span>: 53<span class="elsevierStyleHsp" style=""></span>mmHg; PaO<span class="elsevierStyleInf">2</span>: 58<span class="elsevierStyleHsp" style=""></span>mmHg; HCO<span class="elsevierStyleInf">3</span>: 21,7<span class="elsevierStyleHsp" style=""></span>mmol/l; SaO<span class="elsevierStyleInf">2</span>: 83,3%. La frecuencia respiratoria y el nivel de conciencia en ese momento hab&#237;an mejorado. A las 24<span class="elsevierStyleHsp" style=""></span>h la paciente presentaba un nivel de conciencia normal, ausencia de trabajo respiratorio y la GA mostraba: pH: 7,36; PaCO<span class="elsevierStyleInf">2</span>: 45<span class="elsevierStyleHsp" style=""></span>mmHg; PaO<span class="elsevierStyleInf">2</span>: 73<span class="elsevierStyleHsp" style=""></span>mmHg; HCO<span class="elsevierStyleInf">3</span>: 24,3<span class="elsevierStyleHsp" style=""></span>mmol/l; SaO<span class="elsevierStyleInf">2</span>: 94%. Se realiz&#243; un control radiol&#243;gico a las 12<span class="elsevierStyleHsp" style=""></span>h, en el que se evidenci&#243; la resoluci&#243;n completa de la atelectasia en el LSD junto a condensaci&#243;n en el LID (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Tras 48<span class="elsevierStyleHsp" style=""></span>h de estabilidad cl&#237;nica y gasom&#233;trica se retir&#243; la VMNI y se continu&#243; con la terapia antibi&#243;tica durante 14<span class="elsevierStyleHsp" style=""></span>d&#237;as, con evoluci&#243;n favorable.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613003645:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdx4CgSP2m6/U7VHOX7o3H3VtdSziuUbx+2ukyj48MhnPdb44kcZ9XNyMhdo/b6jSRJsOJctu5wYHdvQanTbN7BctbR27ViuIDIjork8MiUWzSRVV84MoXnoHW7ehma0LRVLbM4vOL8MsjtRjPdoUxlMDNZT+Bxqmj9GB0EAfAib1dsFKywKVDuVGgv3t52IWB/FzeFj48Y4j1NaErdt5p8E=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Atelectasia del l&#243;bulo superior derecho con desplazamiento mediast&#237;nico hacia el lado afectado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613003645:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Atelectasia del l&#243;bulo superior derecho con desplazamiento mediast&#237;nico hacia el lado afectado." title="Atelectasia del l&#243;bulo superior derecho con desplazamiento mediast&#237;nico hacia el lado afectado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Atelectasia del l&#243;bulo superior derecho con desplazamiento mediast&#237;nico hacia el lado afectado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613003645:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdx4CgSP2m6/U7VHOX7o3H3VtdSziuUbx+2ukyj48MhnPdb44kcZ9XNyMhdo/b6jSRJsOJctu5wYHdvQanTbN7BctbR27ViuIDIjork8MiUWzSRVV84MoXnoHW7ehma0LRVLbM4vOL8MsjtRjPdoUxlMDNZT+Bxqmj9GB0EAfAib1dsFKywKVDuVGgv3t52IWB/FzeFj48Y4j1NaErdt5p8E=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Se evidencia la ausencia de la atelectasia en el l&#243;bulo superior derecho tras tratamiento con ventilaci&#243;n mec&#225;nica no invasiva. Se aprecia la existencia de un infiltrado en el l&#243;bulo inferior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613003645:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Se evidencia la ausencia de la atelectasia en el l&#243;bulo superior derecho tras tratamiento con ventilaci&#243;n mec&#225;nica no invasiva. Se aprecia la existencia de un infiltrado en el l&#243;bulo inferior derecho." title="Se evidencia la ausencia de la atelectasia en el l&#243;bulo superior derecho tras tratamiento con ventilaci&#243;n mec&#225;nica no invasiva. Se aprecia la existencia de un infiltrado en el l&#243;bulo inferior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Se evidencia la ausencia de la atelectasia en el l&#243;bulo superior derecho tras tratamiento con ventilaci&#243;n mec&#225;nica no invasiva. Se aprecia la existencia de un infiltrado en el l&#243;bulo inferior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">La prevenci&#243;n de las atelectasias puede realizarse con fisioterapia respiratoria, con equipos de insuflaci&#243;n-exsuflaci&#243;n mec&#225;nica o con la aplicaci&#243;n de presi&#243;n positiva en la v&#237;a a&#233;rea. La fisioterapia respiratoria en los pacientes ingresados es una asignatura olvidada. Su escasa utilizaci&#243;n facilita la aparici&#243;n de complicaciones respiratorias, como es el caso de las atelectasias, abusando luego de procedimientos invasivos como la broncoscopia para su resoluci&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los equipos de insuflaci&#243;n-exsuflaci&#243;n mec&#225;nica como el Cough Assist<span class="elsevierStyleSup">&#174;</span> han demostrado su utilidad preventiva y curativa en pacientes neuromusculares con problemas derivados de la retenci&#243;n de secreciones, aunque su utilizaci&#243;n es fundamentalmente domiciliaria y siempre asociada a la fisioterapia<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Por &#250;ltimo, la aplicaci&#243;n de presi&#243;n positiva en la v&#237;a a&#233;rea ha mostrado ser eficaz en la prevenci&#243;n de atelectasias postoperatorias, sola o junto a otras t&#233;cnicas de fisioterapia respiratoria<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Sin embargo, una vez instaurada, la broncoscopia es la t&#233;cnica de elecci&#243;n para su resoluci&#243;n, al aspirar el material mucoso de la v&#237;a a&#233;rea. En nuestro caso, la presencia de fallo respiratorio hiperc&#225;pnico nos permiti&#243; establecer la indicaci&#243;n de VMNI, con el resultado esperado en t&#233;rminos de mejor&#237;a del fallo respiratorio, y adem&#225;s con la resoluci&#243;n completa de la atelectasia en un plazo breve de tiempo. No hemos encontrado referencias en la literatura que describan el papel de la VMNI en el tratamiento de atelectasias pulmonares en pacientes cr&#237;ticos con contraindicaci&#243;n para la realizaci&#243;n de broncoscopia. Estos datos sugieren que la VMNI podr&#237;a ser &#250;til en el tratamiento de las atelectasias de algunos pacientes cr&#237;ticos. La posibilidad de desplazar a la broncoscopia, t&#233;cnica m&#225;s agresiva y con mayores requerimientos de medios y de personal, debe ser objeto de futuras investigaciones.</p></span></span>		</div>&#13;
	