<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La endometriosis extrauterina fue descrita por primera vez por Maurer et al. en 1958<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se define como el crecimiento de endometrio fuera de la cavidad uterina o del miometrio<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La endometriosis tor&#225;cica podr&#237;a producir s&#237;ntomas diferentes seg&#250;n afecte al par&#233;nquima o a la pleura. La endometriosis parenquimatosa no produce manifestaciones cl&#237;nicas en cada ciclo menstrual, sino que puede causar una hemoptisis intermitente.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos aqu&#237; 2 casos diagnosticados de endometriosis y tratados quir&#250;rgicamente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 1</span><p id="par0015" class="elsevierStylePara elsevierViewall">Una mujer de 42 a&#241;os, con 3 hijos, acudi&#243; a nuestra cl&#237;nica por una hemoptisis intermitente desde hac&#237;a 2 a&#241;os. La tomograf&#237;a computarizada (TC) tor&#225;cica mostr&#243; una lesi&#243;n cavitada, de 16<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>11<span class="elsevierStyleHsp" style=""></span>mm, con paredes gruesas y de forma irregular en el l&#243;bulo inferior del pulm&#243;n derecho. Con objeto de determinar la asociaci&#243;n de los periodos de hemoptisis con el ciclo menstrual se repiti&#243; la TC de t&#243;rax durante el periodo menstrual. Se observ&#243; que la lesi&#243;n definida continuaba existiendo y, adem&#225;s, se identific&#243; una opacidad en vidrio esmerilado en el tejido parenquimatoso situado alrededor de la lesi&#243;n. La broncoscopia mostr&#243; secreciones hemorr&#225;gicas en los segmentos pulmonares basales, sin ninguna lesi&#243;n endobronquial. Con los datos disponibles se opt&#243; por una toracotom&#237;a exploratoria. Se observ&#243; un &#225;rea de forma prism&#225;tica en la pleura visceral con una lesi&#243;n de color marr&#243;n Burdeos, con una superficie irregular y una consistencia de caucho en los segmentos basales del l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se llev&#243; a cabo una segmentectom&#237;a basal. El diagn&#243;stico definitivo de anatom&#237;a patol&#243;gica fue de &#171;tejido endometrial en el par&#233;nquima pulmonar, compatible con endometriosis pulmonar&#187;. En el tercer a&#241;o de seguimiento la paciente no presenta s&#237;ntomas ni ha sufrido ninguna reca&#237;da.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961300358X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8zi079lT6f8wh/0oN2reKdhL9QxhFXgVrkXwI3JKa1oAkE+Mz4HeAnW0/KT8UY1AShFYhtEYfqhFlWYhh1yKSpuewPYeW95e8N2xLS1ZAvGgcfTvm0rKEplUNPpEU4PcPLk/fv4VOyTMKexzFOkLdgHKuoI3IBXScP6i82mlBqrmFYC45/TSf6pfTO0T4nOZX6a5RgQqL5svYvOfo6eXcg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen operatoria de la lesi&#243;n situada en el l&#243;bulo inferior del pulm&#243;n derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961300358X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen operatoria de la lesi&#243;n situada en el l&#243;bulo inferior del pulm&#243;n derecho." title="Imagen operatoria de la lesi&#243;n situada en el l&#243;bulo inferior del pulm&#243;n derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen operatoria de la lesi&#243;n situada en el l&#243;bulo inferior del pulm&#243;n derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Caso 2</span><p id="par0020" class="elsevierStylePara elsevierViewall">Una paciente de 30 a&#241;os, sin hijos, acudi&#243; a nuestra cl&#237;nica por un dolor tor&#225;cico localizado en el lado derecho. En la anamnesis la paciente refer&#237;a 2 episodios de neumot&#243;rax en un a&#241;o. En un interrogatorio detallado se observ&#243; que estos episodios estaban relacionados con los ciclos menstruales de la paciente. La TC tor&#225;cica mostr&#243; un neumot&#243;rax derecho. Se observ&#243; una irregularidad en el diafragma derecho que se consider&#243; sospechosa de una endometriosis, teniendo en cuenta la cl&#237;nica de la paciente. Se le practic&#243; una toracotom&#237;a axilar a causa del neumot&#243;rax recurrente, y en la exploraci&#243;n se observaron algunos focos sobre el diafragma. Se resec&#243; por completo esa zona y los cortes congelados mostraron que era compatible con una endometriosis (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El informe diagn&#243;stico definitivo fue tambi&#233;n de &#171;tejido endometrial compatible con endometriosis&#187;.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961300358X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8zi079lT6f8wh/0oN2reKdhL9QxhFXgVrkXwI3JKa1oAkE+Mz4HeAnW0/KT8UY1AShFYhtEYfqhFlWYhh1yKSpuewPYeW95e8N2xLS1ZAvGgcfTvm0rKEplUNPpEU4PcPLk/fv4VOyTMKexzFOkLdgHKuoI3IBXScP6i82mlBqrmFYC45/TSf6pfTO0T4nOZX6a5RgQqL5svYvOfo6eXcg=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Focos de endometrio detectados en la superficie del diafragma e imagen macrosc&#243;pica de la pieza.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961300358X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Focos de endometrio detectados en la superficie del diafragma e imagen macrosc&#243;pica de la pieza." title="Focos de endometrio detectados en la superficie del diafragma e imagen macrosc&#243;pica de la pieza." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Focos de endometrio detectados en la superficie del diafragma e imagen macrosc&#243;pica de la pieza.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Se cree que la endometriosis afecta a un 5-15% de las mujeres en edad reproductiva. La endometriosis p&#233;lvica y extraperitoneal es muy poco frecuente<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los s&#237;ntomas dependen generalmente de la localizaci&#243;n. Es posible que consistan principalmente en neumot&#243;rax, y con menor probabilidad en hemot&#243;rax, hemoptisis y n&#243;dulos pulmonares<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En la primera paciente los s&#237;ntomas aparec&#237;an de forma peri&#243;dica (aunque no se observaron en cada ciclo) y ello indicaba con mayor probabilidad una endometriosis parenquimatosa.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La etiolog&#237;a de la endometriosis pulmonar no se conoce con certeza. Las hip&#243;tesis aceptadas son las de una metaplasia del epitelio del celoma en la vida fetal, una embolizaci&#243;n hematol&#243;gica y linfog&#233;nica de los &#243;rganos p&#233;lvicos tras la cirug&#237;a uterina o el parto y la regurgitaci&#243;n transdiafragm&#225;tica de tejido endometrial.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Radiol&#243;gicamente se han descrito n&#243;dulos, cavidades de paredes gruesas, opacidades en vidrio esmerilado o bullas en el pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico de certeza es importante la evaluaci&#243;n histopatol&#243;gica. Los focos de endometrio tienen diferentes proporciones de estroma y de estructura glandular normal o ect&#225;sica, en su mayor parte cubiertos por una estructura de epitelio cil&#237;ndrico multiestratificado. Se ha demostrado que el epitelio glandular est&#225; cubierto por anticuerpos contra la citoqueratina 7 y anticuerpos Ber-EP4<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En ambos casos el CD10 que se utiliza para marcar el tejido endometrial ect&#243;pico fijaba las lesiones con sus bordes.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En ocasiones pueden observarse macr&#243;fagos cargados de hemosiderina en el material de aspiraci&#243;n broncosc&#243;pica. El diagn&#243;stico se confirma principalmente en la cirug&#237;a. Cuando es posible un diagn&#243;stico cl&#237;nico y radiol&#243;gico puede ensayarse un tratamiento hormonal (danazol y an&#225;logos de GnRH), pero debido a las reca&#237;das<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> se ofrece combinarlo con una intervenci&#243;n quir&#250;rgica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En la cirug&#237;a es importante realizar una resecci&#243;n preservando el m&#225;ximo de par&#233;nquima, al tiempo que se extirpa en la mayor medida posible el tejido patol&#243;gico observado macrosc&#243;picamente. Sin embargo, en la mayor&#237;a de los casos se describe una lobectom&#237;a<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En la primera paciente optamos por proteger el segmento superior del l&#243;bulo inferior que no estaba afectado por la lesi&#243;n.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, aunque es muy poco frecuente, la endometriosis pulmonar es una de las entidades patol&#243;gicas que es preciso considerar en las mujeres en edad f&#233;rtil con hemoptisis intermitente y neumot&#243;rax. Para obtener un diagn&#243;stico de certeza histopatol&#243;gico deben utilizarse m&#233;todos de exploraci&#243;n, incluida la intervenci&#243;n quir&#250;rgica.</p></span></span>		</div>&#13;
	