<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 60<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de tabaquismo activo (40<span class="elsevierStyleHsp" style=""></span>paquetes/a&#241;o), EPOC, neumon&#237;a en l&#243;bulo superior derecho y f&#237;stula esofagocut&#225;nea por TBC. Trabajador de limpieza con chorro de arena durante 25<span class="elsevierStyleHsp" style=""></span>a&#241;os y que habitualmente no usaba protecci&#243;n en el trabajo.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Consult&#243; por disnea progresiva de meses de evoluci&#243;n sin tos, fiebre, expectoraci&#243;n o s&#237;ndrome constitucional asociado.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la auscultaci&#243;n se evidenciaron algunos roncus diseminados en ambos campos pulmonares. La anal&#237;tica general no mostraba hallazgos relevantes y en la gasometr&#237;a venosa se observaron los siguientes datos: pH: 7,45; PCO<span class="elsevierStyleInf">2</span>: 35; PO<span class="elsevierStyleInf">2</span>: 92; SaO<span class="elsevierStyleInf">2</span>: 97%. El estudio de la funci&#243;n pulmonar mostraba un patr&#243;n mixto con una capacidad vital forzada (FVC) de 2,67<span class="elsevierStyleHsp" style=""></span>l (72%), un volumen espiratorio forzado en el primer minuto (FEV<span class="elsevierStyleInf">1</span>) de 1,67<span class="elsevierStyleHsp" style=""></span>l (57%), un cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 62% y un flujo espiratorio forzado entre el 25 y el 75% (FEF<span class="elsevierStyleHsp" style=""></span>25-75) del 51%.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La radiograf&#237;a de t&#243;rax mostraba un patr&#243;n nodular bilateral difuso con opacidades posteriores en l&#243;bulos superiores, asociadas a p&#233;rdida de volumen, retracci&#243;n hiliar y enfisema compensador de los l&#243;bulos inferiores. As&#237; mismo se observaron adenopat&#237;as hiliares bilaterales con calcificaciones perif&#233;ricas en &#171;c&#225;scara de huevo&#187; (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A,B,E,F).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613003049:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd4Rdo5182V7sETYsNR8h+WV/7Q6JRpar31HBssecl9xLQ+nVco8oJ/GbHNqM6gaIf1VJJF1ajGPzWEVxmhjg3NQX3CM9y9excWfk2dLKv5IHNaNeoN1YRM2e6TxFBiIUhOX0sjhE7d4jnJlgJZHUFZt7tLrQLFX6WlkS6knnGSpDOL/yPAAcTLSgFqG3WVjaM256dhwpxEl4S0vn4IvHzoU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a posteroanterior (A) y lateral de t&#243;rax (B): opacidades bilaterales en l&#243;bulos superiores de localizaci&#243;n posterior (visibles en B), asociadas a p&#233;rdida de volumen, retracci&#243;n hiliar y enfisema compensador de los l&#243;bulos inferiores. Patr&#243;n nodular bilateral difuso. Adenopat&#237;as hiliares con calcificaciones perif&#233;ricas en &#171;c&#225;scara de huevo&#187;. TC. Im&#225;genes coronales (C, E) y axiales (D, F) en ventana de pulm&#243;n y mediastino, respectivamente: opacidades bilaterales en segmentos posteriores de l&#243;bulos superiores con calcificaciones puntiformes en su interior. Enfisema paracicatricial entre la opacidad del l&#243;bulo superior derecho y la pleura adyacente (asterisco). M&#250;ltiples n&#243;dulos centrolobulillares de distribuci&#243;n bilateral y difusa. Adenopat&#237;as mediast&#237;nicas e hiliares con calcificaciones en &#171;c&#225;scara de huevo&#187; (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613003049:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a posteroanterior (A) y lateral de t&#243;rax (B): opacidades bilaterales en l&#243;bulos superiores de localizaci&#243;n posterior (visibles en B), asociadas a p&#233;rdida de volumen, retracci&#243;n hiliar y enfisema compensador de los l&#243;bulos inferiores. Patr&#243;n nodular bilateral difuso. Adenopat&#237;as hiliares con calcificaciones perif&#233;ricas en &#171;c&#225;scara de huevo&#187;. TC. Im&#225;genes coronales (C, E) y axiales (D, F) en ventana de pulm&#243;n y mediastino, respectivamente: opacidades bilaterales en segmentos posteriores de l&#243;bulos superiores con calcificaciones puntiformes en su interior. Enfisema paracicatricial entre la opacidad del l&#243;bulo superior derecho y la pleura adyacente (asterisco). M&#250;ltiples n&#243;dulos centrolobulillares de distribuci&#243;n bilateral y difusa. Adenopat&#237;as mediast&#237;nicas e hiliares con calcificaciones en &#171;c&#225;scara de huevo&#187; (flechas)." title="Radiograf&#237;a posteroanterior (A) y lateral de t&#243;rax (B): opacidades bilaterales en l&#243;bulos superiores de localizaci&#243;n posterior (visibles en B), asociadas a p&#233;rdida de volumen, retracci&#243;n hiliar y enfisema compensador de los l&#243;bulos inferiores. Patr&#243;n nodular bilateral difuso. Adenopat&#237;as hiliares con calcificaciones perif&#233;ricas en &#171;c&#225;scara de huevo&#187;. TC. Im&#225;genes coronales (C, E) y axiales (D, F) en ventana de pulm&#243;n y mediastino, respectivamente: opacidades bilaterales en segmentos posteriores de l&#243;bulos superiores con calcificaciones puntiformes en su interior. Enfisema paracicatricial entre la opacidad del l&#243;bulo superior derecho y la pleura adyacente (asterisco). M&#250;ltiples n&#243;dulos centrolobulillares de distribuci&#243;n bilateral y difusa. Adenopat&#237;as mediast&#237;nicas e hiliares con calcificaciones en &#171;c&#225;scara de huevo&#187; (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a posteroanterior (A) y lateral de t&#243;rax (B): opacidades bilaterales en l&#243;bulos superiores de localizaci&#243;n posterior (visibles en B), asociadas a p&#233;rdida de volumen, retracci&#243;n hiliar y enfisema compensador de los l&#243;bulos inferiores. Patr&#243;n nodular bilateral difuso. Adenopat&#237;as hiliares con calcificaciones perif&#233;ricas en &#171;c&#225;scara de huevo&#187;. TC. Im&#225;genes coronales (C, E) y axiales (D, F) en ventana de pulm&#243;n y mediastino, respectivamente: opacidades bilaterales en segmentos posteriores de l&#243;bulos superiores con calcificaciones puntiformes en su interior. Enfisema paracicatricial entre la opacidad del l&#243;bulo superior derecho y la pleura adyacente (asterisco). M&#250;ltiples n&#243;dulos centrolobulillares de distribuci&#243;n bilateral y difusa. Adenopat&#237;as mediast&#237;nicas e hiliares con calcificaciones en &#171;c&#225;scara de huevo&#187; (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,32MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La TC demostr&#243; la presencia de calcificaciones puntiformes en el interior de las opacidades y la existencia de un enfisema paracicatricial entre la opacidad del l&#243;bulo superior derecho y la pleura adyacente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C,D).</p><p id="par0030" class="elsevierStylePara elsevierViewall">Estos hallazgos eran compatibles con fibrosis masiva progresiva. Se recomend&#243; el abandono del tabaco y se instaur&#243; tratamiento sintom&#225;tico con broncodilatadores y N-acetilciste&#237;na. Actualmente el paciente se encuentra estable desde el punto de vista respiratorio.</p></span>		</div>&#13;
	