<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de un paciente var&#243;n de 44 a&#241;os de edad, que consult&#243; en febrero de 2013 por obstrucci&#243;n nasal bilateral, secreci&#243;n nasal espesa y anosmia, sin manifestaciones oftalmol&#243;gicas. Refiri&#243; antecedente de episodios de broncoespasmo desencadenados por la ingesta de aspirina prescrita por profilaxis de enfermedad isqu&#233;mica cardiovascular. El estudio endosc&#243;pico de las cavidades nasales revel&#243; poliposis nasal bilateral severa, con abundante secreci&#243;n endonasal densa.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Estudios paracl&#237;nicos: Los estudios de radiolog&#237;a revelan un velamiento significativo de todos los senos paranasales con una imagen de intensidad c&#225;lcica a nivel del compartimento etmoidal derecho, que erosion&#243; la l&#225;mina papir&#225;cea y se insinuaba dentro la cavidad orbitaria provocando un ligero desplazamiento del m&#250;sculo recto medio (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> A y B). La tomograf&#237;a computarizada y la resonancia magn&#233;tica no revelaron signos de infiltraci&#243;n ni diseminaci&#243;n de esta dentro del contenido orbitario (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a><span class="elsevierStyleSmallCaps">C</span> y D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001957:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0hk6DoU5pxPet6ROvw4xK440eJ2a442/cj+W39QiNNGjIH5+vvsvwY9P+yQj0TJeRyCT3TkvCY8Ko8EPnFswaJYnl2g/BXmtiNQEWvmyn/Qi/6z/+98KY8Td6aQEBVJM9ijoGh7uGjX3RZueRO/zFANwwphcfMaMLuoXLLv0yHN8QCi3Yyl7xFUpSJ/mW7goz2K1k/tdlt2OOl1dCkcECWIBAuomo+kXQ4/ny2vDCCC" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Im&#225;genes de la tomograf&#237;a computarizada coronal y axial que muestran velamiento significativo de los senos etmoidales y maxilares, con imagen de aspecto regular e de intensidad c&#225;lcica, que ocasion&#243; una erosi&#243;n de una porci&#243;n de la lamina papir&#225;cea derecha y se insin&#250;a dentro de la cavidad orbitaria, lateralizando de manera discreta el m&#250;sculo recto medio ocular. C y D) Im&#225;genes de la resonancia magn&#233;tica coronal y axial en T2 que muestran velamiento de los senos etmoidales y maxilares con cambios de se&#241;al variables. Los cambios de se&#241;al variables en los senos paranasales afectados en este caso corresponden a la presencia de tejido inflamatorio con la presencia de secreciones con altas concentraciones de glicoprote&#237;nas y bajo contenido de agua libre (mucina al&#233;rgica). En el compartimento etmoidal derecho se aprecia una imagen hipointensa que se correlaciona con la apreciada en el estudio de TC. La baja se&#241;al captada en T2 o &#171;se&#241;al de vac&#237;o&#187; se debe a la alta concentraci&#243;n de diversos metales de hierro y manganeso concentrada por los microorganismos f&#250;ngicos. Esta imagen de baja se&#241;al es de forma regular y no se aprecian signos de repercusi&#243;n infiltrativa a nivel del contenido intraorbitario.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001957:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B) Im&#225;genes de la tomograf&#237;a computarizada coronal y axial que muestran velamiento significativo de los senos etmoidales y maxilares, con imagen de aspecto regular e de intensidad c&#225;lcica, que ocasion&#243; una erosi&#243;n de una porci&#243;n de la lamina papir&#225;cea derecha y se insin&#250;a dentro de la cavidad orbitaria, lateralizando de manera discreta el m&#250;sculo recto medio ocular. C y D) Im&#225;genes de la resonancia magn&#233;tica coronal y axial en T2 que muestran velamiento de los senos etmoidales y maxilares con cambios de se&#241;al variables. Los cambios de se&#241;al variables en los senos paranasales afectados en este caso corresponden a la presencia de tejido inflamatorio con la presencia de secreciones con altas concentraciones de glicoprote&#237;nas y bajo contenido de agua libre (mucina al&#233;rgica). En el compartimento etmoidal derecho se aprecia una imagen hipointensa que se correlaciona con la apreciada en el estudio de TC. La baja se&#241;al captada en T2 o &#171;se&#241;al de vac&#237;o&#187; se debe a la alta concentraci&#243;n de diversos metales de hierro y manganeso concentrada por los microorganismos f&#250;ngicos. Esta imagen de baja se&#241;al es de forma regular y no se aprecian signos de repercusi&#243;n infiltrativa a nivel del contenido intraorbitario." title="A y B) Im&#225;genes de la tomograf&#237;a computarizada coronal y axial que muestran velamiento significativo de los senos etmoidales y maxilares, con imagen de aspecto regular e de intensidad c&#225;lcica, que ocasion&#243; una erosi&#243;n de una porci&#243;n de la lamina papir&#225;cea derecha y se insin&#250;a dentro de la cavidad orbitaria, lateralizando de manera discreta el m&#250;sculo recto medio ocular. C y D) Im&#225;genes de la resonancia magn&#233;tica coronal y axial en T2 que muestran velamiento de los senos etmoidales y maxilares con cambios de se&#241;al variables. Los cambios de se&#241;al variables en los senos paranasales afectados en este caso corresponden a la presencia de tejido inflamatorio con la presencia de secreciones con altas concentraciones de glicoprote&#237;nas y bajo contenido de agua libre (mucina al&#233;rgica). En el compartimento etmoidal derecho se aprecia una imagen hipointensa que se correlaciona con la apreciada en el estudio de TC. La baja se&#241;al captada en T2 o &#171;se&#241;al de vac&#237;o&#187; se debe a la alta concentraci&#243;n de diversos metales de hierro y manganeso concentrada por los microorganismos f&#250;ngicos. Esta imagen de baja se&#241;al es de forma regular y no se aprecian signos de repercusi&#243;n infiltrativa a nivel del contenido intraorbitario." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A y B) Im&#225;genes de la tomograf&#237;a computarizada coronal y axial que muestran velamiento significativo de los senos etmoidales y maxilares, con imagen de aspecto regular e de intensidad c&#225;lcica, que ocasion&#243; una erosi&#243;n de una porci&#243;n de la lamina papir&#225;cea derecha y se insin&#250;a dentro de la cavidad orbitaria, lateralizando de manera discreta el m&#250;sculo recto medio ocular. C y D) Im&#225;genes de la resonancia magn&#233;tica coronal y axial en T2 que muestran velamiento de los senos etmoidales y maxilares con cambios de se&#241;al variables. Los cambios de se&#241;al variables en los senos paranasales afectados en este caso corresponden a la presencia de tejido inflamatorio con la presencia de secreciones con altas concentraciones de glicoprote&#237;nas y bajo contenido de agua libre (mucina al&#233;rgica). En el compartimento etmoidal derecho se aprecia una imagen hipointensa que se correlaciona con la apreciada en el estudio de TC. La baja se&#241;al captada en T2 o &#171;se&#241;al de vac&#237;o&#187; se debe a la alta concentraci&#243;n de diversos metales de hierro y manganeso concentrada por los microorganismos f&#250;ngicos. Esta imagen de baja se&#241;al es de forma regular y no se aprecian signos de repercusi&#243;n infiltrativa a nivel del contenido intraorbitario.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Los ex&#225;menes de laboratorio mostraron un incremento del recuento de eosin&#243;filos en sangre perif&#233;rica de (600 por mm<span class="elsevierStyleSup">3</span>) y niveles de IgE elevados (980<span class="elsevierStyleHsp" style=""></span>ng/ml).</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se plantearon los diagn&#243;sticos de enfermedad inflamatoria de las v&#237;as respiratorias inducida por salicilatos (tr&#237;ada de Sampter y Beers, s&#237;ndrome de Fernand Widal) y micetoma etmoidal con compromiso intraorbitario.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El paciente recibi&#243; esteroides t&#243;picos nasales (acet&#243;nido de triamcinolona) y bronquiales (budesonida/formoterol), fluidificantes (carboximetilciste&#237;na), antileucotrienos (Montelukast) y antibioticoterapia (claritromicina).</p><p id="par0030" class="elsevierStylePara elsevierViewall">El paciente fue programado electivamente para la resecci&#243;n endosc&#243;pica de la poliposis nasal de manera ambulatoria. Durante la etmoidectom&#237;a endosc&#243;pica derecho, adem&#225;s de la mucosa polipoidea resecada, se extrajeron abundantes detritus de material necr&#243;tico gris&#225;ceo oscuro. Parte de la secreci&#243;n espesa aspirada como el tejido polipoideo y el material f&#250;ngico extra&#237;dos, fueron remitidos para estudio histopatol&#243;gico y microbiol&#243;gico, respectivamente.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Durante la etmoidectom&#237;a derecho, la maniobra de rebote o <span class="elsevierStyleItalic">&#171;bouncing&#187;</span> ocular puso en evidencia una importante &#225;rea de defecto de la pared etmoidal externa (l&#225;mina papir&#225;cea) de 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, sin infiltraci&#243;n ni rotura de la membrana fibr&#243;tica que rodeaba el contenido intraorbitario. Despu&#233;s de practicada la resecci&#243;n endosc&#243;pica, las cavidades sinusales fueron irrigadas cuidadosamente con soluci&#243;n salina y se colocaron <span class="elsevierStyleItalic">dressings</span> de carboximetilcelulosa (Sinu-Knit<span class="elsevierStyleSup">&#174;</span> Nasal Dressing, ArthroCare ENT) entre los cornetes medios y la pared lateral nasal de cada lado, para prevenir las adherencias postoperatorias del meato medio.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio histopatol&#243;gico report&#243; que los fragmentos polipoideos enviados, presentaban un epitelio mucoso con un estroma infiltrado con numerosos eosin&#243;filos, linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos y neutr&#243;filos y cristales de Charcot-Leyden (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a> A). La tinci&#243;n de Grocott revel&#243; numerosas hifas f&#250;ngicas con formas septadas y elementos levaduriformes dentro del estroma del epitelio polipoideo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651913001957:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0hk6DoU5pxPet6ROvw4xK440eJ2a442/cj+W39QiNNGjIH5+vvsvwY9P+yQj0TJeRyCT3TkvCY8Ko8EPnFswaJYnl2g/BXmtiNQEWvmyn/Qi/6z/+98KY8Td6aQEBVJM9ijoGh7uGjX3RZueRO/zFANwwphcfMaMLuoXLLv0yHN8QCi3Yyl7xFUpSJ/mW7goz2K1k/tdlt2OOl1dCkcECWIBAuomo+kXQ4/ny2vDCCC" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen de corte histol&#243;gico (hematoxilina-eosina) en el que se aprecia estroma de epitelio respiratorio infiltrado con numerosos eosin&#243;filos, linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos y neutr&#243;filos con cristales de Charcot-Leyden. B) Tinci&#243;n de Grocott con hifa f&#250;ngica septada y algunos corp&#250;sculos levaduriformes te&#241;idos de color negro. C) Cultivo en medio de agar de Sabouraud con dextrosa y cloranfenicol como agente inhibitorio, que muestra crecimiento de colonias de hifas de color negro y gris oscuro aterciopelado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651913001957:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen de corte histol&#243;gico (hematoxilina-eosina) en el que se aprecia estroma de epitelio respiratorio infiltrado con numerosos eosin&#243;filos, linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos y neutr&#243;filos con cristales de Charcot-Leyden. B) Tinci&#243;n de Grocott con hifa f&#250;ngica septada y algunos corp&#250;sculos levaduriformes te&#241;idos de color negro. C) Cultivo en medio de agar de Sabouraud con dextrosa y cloranfenicol como agente inhibitorio, que muestra crecimiento de colonias de hifas de color negro y gris oscuro aterciopelado." title="A) Imagen de corte histol&#243;gico (hematoxilina-eosina) en el que se aprecia estroma de epitelio respiratorio infiltrado con numerosos eosin&#243;filos, linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos y neutr&#243;filos con cristales de Charcot-Leyden. B) Tinci&#243;n de Grocott con hifa f&#250;ngica septada y algunos corp&#250;sculos levaduriformes te&#241;idos de color negro. C) Cultivo en medio de agar de Sabouraud con dextrosa y cloranfenicol como agente inhibitorio, que muestra crecimiento de colonias de hifas de color negro y gris oscuro aterciopelado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Imagen de corte histol&#243;gico (hematoxilina-eosina) en el que se aprecia estroma de epitelio respiratorio infiltrado con numerosos eosin&#243;filos, linfocitos, c&#233;lulas plasm&#225;ticas, mastocitos y neutr&#243;filos con cristales de Charcot-Leyden. B) Tinci&#243;n de Grocott con hifa f&#250;ngica septada y algunos corp&#250;sculos levaduriformes te&#241;idos de color negro. C) Cultivo en medio de agar de Sabouraud con dextrosa y cloranfenicol como agente inhibitorio, que muestra crecimiento de colonias de hifas de color negro y gris oscuro aterciopelado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,7MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">El material necr&#243;tico remitido como micetoma fue cultivado en un medio de agar de Sabouraud con dextrosa y cloranfenicol, mostrando un crecimiento de colonias con hifas de color negro aterciopelado y gris intenso, cuyo estudio microsc&#243;pico fue consistente con <span class="elsevierStyleItalic">Bipolaris spicifera</span>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La evoluci&#243;n postoperatoria del paciente fue satisfactoria. El paciente no recibi&#243; tratamiento antif&#250;ngico pero, a partir de la tercera semana de la intervenci&#243;n quir&#250;rgica, comenz&#243; a recibir inmunoterapia. Hasta el 6.&#176; mes de seguimiento postoperatorio el paciente no ha presentado poliposis recurrente, ni episodios de asma bronquial y ha manifestado una recuperaci&#243;n relativa de la funci&#243;n olfatoria, que hab&#237;a estado abolida antes de la cirug&#237;a.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">Las esporas de hongos, debido a su naturaleza ubicua, se inhalan continuamente y se toman contacto con la mucosa de las v&#237;as respiratorias. El mecanismo del porqu&#233; los hongos pueden encontrarse en las v&#237;as respiratorias de pacientes inmunocompetentes sin causar enfermedad y en otros s&#237;, no est&#225; totalmente claro. Sin embargo, son varios los autores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a> que se&#241;alan que en la patog&#233;nesis de la rinosinusitis f&#250;ngica al&#233;rgica (RFA) se genera un fen&#243;meno de hipersensibilidad del individuo ante el hongo.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Marple<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> hizo una revisi&#243;n sobre las distintas teor&#237;as fisiopatol&#243;gicas en la RFA, se&#241;alando la respuesta eosinof&#237;lica del hu&#233;sped ante la presencia de hongos dentro de la nariz y los senos paranasales, es la que origina las manifestaciones cl&#237;nicas de la enfermedad (p&#243;lipos nasales, la formaci&#243;n de mucocele expansivo, mucina f&#250;ngica al&#233;rgica, etc.). En este fen&#243;meno, ser&#237;a el activador la cascada inflamatoria y deber&#237;a estar acompa&#241;ado casi de manera simult&#225;nea de otros factores como: la sensibilidad mediada por IgE (atopia), la expresi&#243;n del receptor HLA de c&#233;lulas T espec&#237;ficas, la exposici&#243;n a hongos espec&#237;ficos y la aberraci&#243;n de los mecanismos locales de defensa de la mucosa.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Seg&#250;n Fokkens et al.<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> se conocen 5 formas de enfermedad f&#250;ngica que afecta a la nariz y a los senos paranasales: la RFA aguda invasiva (incluyendo mucormicosis rinocerebral), la RFA invasiva cr&#243;nica, la RFA invasiva granulomatosa, el micetoma (bola f&#250;ngica) y la RFA no invasiva.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Los hongos <span class="elsevierStyleItalic">dematiaceous</span> (hongo negro) pertenecientes al g&#233;nero <span class="elsevierStyleItalic">Bipolaris</span> sp. y su taxonom&#237;a fue establecida en 1986 por McGinnis et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, despu&#233;s de estudiar numerosos cultivos. Del Palacio et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> afirman que en diversos trabajos publicados con anterioridad, muchos cultivos procesados por infecciones producidas por <span class="elsevierStyleItalic">Bipolaris</span> sp., hab&#237;an sido reportados como cultivos con crecimiento de un &#171;hongo contaminante&#187;, por lo que muchas infecciones ocasionadas por esta hongo y otras especies <span class="elsevierStyleItalic">dematiaceous</span> pasan desapercibidas.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Este hongo ha sido se&#241;alado en la literatura<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a> como el agente etiol&#243;gico de infecciones mic&#243;ticas en ni&#241;os y adultos infectados con el virus de la inmunodeficiencia humana y en pacientes inmunocompetentes at&#243;picos con p&#243;lipos nasales y pansinusitis que no responden a la tratamiento m&#233;dico convencional. Algunos autores<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> se&#241;alan que el <span class="elsevierStyleItalic">Bipolaris</span> sp. es un pat&#243;geno oportunista, caracter&#237;stico de ambientes con clima c&#225;lido y h&#250;medo, relacionado frecuentemente con pacientes inmunocompetentes con micetomas y la RFA.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	