<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El pseudohipoparatiroidismo<span class="elsevierStyleSup">1</span> (PHP) es una entidad heterog&#233;nea caracterizada por hipocalcemia e hiperparatiroidismo secundario, cuya etiolog&#237;a reside en la resistencia a la acci&#243;n biol&#243;gica de la paratohormona (PTH) circulante. Su diagn&#243;stico se efect&#250;a generalmente a edades pedi&#225;tricas. Cuando el diagn&#243;stico se realiza en la edad adulta puede resultar dif&#237;cil distinguirlo del hiperparatiroidismo secundario<span class="elsevierStyleSup">2</span>, sobre todo en pacientes con fracaso renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 18 a&#241;os, con antecedentes personales de aorta bic&#250;spide funcional, que acude a Urgencias por dolor en hipogastrio tipo c&#243;lico de 72 horas de evoluci&#243;n, que no cede al tratamiento con antiinflamatorios no esteroideos (AINE) cada 8 horas. El paciente refer&#237;a episodios previos similares. En el momento del ingreso, destac&#243; presi&#243;n arterial de 120/80 mmHg y un soplo protodiast&#243;lico I/IV, con el resto de la exploraci&#243;n normal. En el control anal&#237;tico present&#243; urea 71 mg/dl, creatinina 3,69 mg/dl, Mg 2,1 mg/dl, Ca 5,2 mg/dl, P 7,6 mg/dl, prote&#237;nas totales 6,27 g/dl, alb&#250;mina 3,6 g/dl, PTH intacta 216 pg/ml, 25-hidroxivitamina D 7,3 ng/ml, hormonas tiroideas normales; gasometr&#237;a venosa: pH 7,37, pO<span class="elsevierStyleInf">2</span> 50 mmHg, pCO<span class="elsevierStyleInf">2</span> 37 mmHg, bicarbonato 21 mmol/l; funci&#243;n renal en orina: EF Na 0,71&#160;%, glucosa 9 mg/dl, urea 946 mg/dl, Cr 86,37 mg/dl, Na 27 mmol/l, K 21,2 mmol/l, Ca 7,8 mg/d&#237;a y P 850,2 mg/d&#237;a; sistem&#225;tico y sedimento de orina normal, con proteinuria y hematuria negativa; hemograma: hemoglobina 15,1 g/dl, leucocitos 11&#160;000/ul, plaquetas 167&#160;000/ul. Se revisaron las anal&#237;ticas, en las que se constat&#243; la presencia de hipocalcemia e hiperfosforemia previas de, como m&#237;nimo, tres a&#241;os de evoluci&#243;n, con funci&#243;n renal normal, que hab&#237;an pasado inadvertidas (figura 1). El estudio bioqu&#237;mico de calcemia, fosfatemia y PTH en los padres fue normal. La evoluci&#243;n cl&#237;nica del paciente fue buena tras la retirada de los AINE, a los que se atribuy&#243; la etiolog&#237;a del fracaso renal agudo, hidrataci&#243;n oral e intravenosa, calcio oral y vitamina D, con funci&#243;n renal al alta normal. La cl&#237;nica abdominal cedi&#243; tras corregir la hipocalcemia, sin haber vuelto a referir episodios similares.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El t&#233;rmino PHP engloba un grupo heterog&#233;neo de raros trastornos metab&#243;licos que tienen en com&#250;n la resistencia variable a la acci&#243;n de la PTH<span class="elsevierStyleSup">1-3</span>. Se distinguen dos tipos de PHP en funci&#243;n de la respuesta del AMPc urinario tras la inyecci&#243;n intravenosa de la PTH: el PHP tipo I, en el cual no se incrementa el AMPc tras la administraci&#243;n de la PTH, y el PHP tipo II, donde aumenta el AMPc<span class="elsevierStyleSup">4</span>. El PHP tipo I se divide en tres subtipos: Ia, Ib y Ic. Los pacientes con subtipo Ia y Ic tienen un patr&#243;n de herencia autos&#243;mica dominante, y generalmente presentan fenotipo de osteodistrofia de Albright<span class="elsevierStyleSup">4</span> (estatura baja, obesidad, retardo mental, calcificaciones subcut&#225;neas y defectos esquel&#233;ticos caracter&#237;sticos) y resistencia plurihormonal. El subtipo Ib se caracteriza por una resistencia aislada a la PTH, puede tener un fenotipo normal o de osteodistrofia de Albright y el defecto suele ser espor&#225;dico, pero ocasionalmente tiene herencia autos&#243;mica dominante. En el PHP tipo II no se ha identificado el defecto molecular, pero carece del fenotipo Albright, de resistencia plurihormonal y no suele presentar car&#225;cter familiar<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Realizamos el diagn&#243;stico diferencial entre la enfermedad renal cr&#243;nica, el d&#233;ficit de vitamina D y el PHP. La reversibilidad del fracaso renal y la persistencia de hipocalcemia, hiperfosforemia y PTH elevada descart&#243; la enfermedad renal cr&#243;nica como etiolog&#237;a; y la ausencia de hipofosforemia, el d&#233;ficit de vitamina D. Llegamos a la conclusi&#243;n de que se trataba de un paciente con PHP tipo Ib o II, dada la ausencia del fenotipo AHO y de resistencia plurihormonal. Sin embargo, no podemos determinar con claridad si nuestro paciente corresponde al PHP tipo Ib o II.</p><p class="elsevierStylePara">En resumen, presentamos el caso de un paciente con fracaso renal, hipocalcemia, hiperfosforemia y elevaci&#243;n de la PTH de largo tiempo de evoluci&#243;n. El conocimiento de la fisiopatolog&#237;a por parte de los nefr&#243;logos del metabolismo calcio-f&#243;sforo nos permiti&#243; hacer un diagn&#243;stico y tratamiento precoz de una entidad infrecuente para los nefr&#243;logos y, como revela su diagn&#243;stico tard&#237;o, tambi&#233;n para el resto de las especialidades m&#233;dicas. Se ha de destacar la importancia de un tratamiento precoz del PHP con el objetivo de normalizar la calcemia y evitar la osteopenia que puede producirse a largo plazo si se mantiene una elevaci&#243;n cr&#243;nica de la PTH. El objetivo del tratamiento consiste en la normalizaci&#243;n de la calcemia y en frenar la hipersecreci&#243;n de PTH, para lo que se utilizan derivados de la vitamina D y suplementos c&#225;lcicos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12197_19904_48953_es_12197_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053493:12197_19904_48953_es_12197_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053493:12197_19904_48953_es_12197_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n del calcio y el f&#243;sforo (mg/dl) previa al diagn&#243;stico y desde el inicio del tratamiento.</p>		</div>&#13;
	