<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La mucormicosis rino-&#243;rbito-cerebral (MROC) es una infecci&#243;n mic&#243;tica de r&#225;pida progresi&#243;n y alta morbimortalidad en los pacientes inmunosuprimidos con necesidad de manejo m&#233;dico y quir&#250;rgico multidisciplinario. Presentamos el caso de un paciente trasplantado renal con MROC que fue manejado exitosamente en nuestra instituci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente masculino, de 33 a&#241;os, con antecedente de insuficiencia renal cr&#243;nica terminal secundaria a enfermedad poliqu&#237;stica. Fue trasplantado de donante fallecido en otra instituci&#243;n en el a&#241;o 2007. Recibi&#243; manejo inmunosupresor con prednisona, tacrolimus y micofenolato mofetilo. En marzo de 2012 le realizan biopsia renal que informa rechazo celular agudo Banff IA. Recibi&#243; tratamiento con metilprednisolona 1500 mg, prednisona 50 mg d&#237;a, micofenolato 3000 mg al d&#237;a y tacrolimus XL 7 mg al d&#237;a. Un mes despu&#233;s el paciente presenta fiebre, cefalea frontal y retro-ocular, con disminuci&#243;n de la sensibilidad en la hemicara derecha. Es evaluado y diagnosticado de sinusitis aguda y le inician tratamiento con amoxicilina. El paciente no mejora y comienza a presentar proptosis ocular, edema de maxilar superior derecho, rinorrea verdosa, diplop&#237;a, ep&#237;fora, &#250;lcera en paladar, convulsiones y elevaciones de azoados. Por este motivo es remitido a nuestra instituci&#243;n. A su ingreso se encuentra febril, con edema en hemicara derecha, &#250;lcera extensa en el paladar duro, proptosis ocular, oftalmoplejia, p&#233;rdida de la visi&#243;n por ojo derecho y funci&#243;n renal alterada (figura 1). Se realiza resonancia magn&#233;tica cerebral que muestra compromiso de los senos paranasales, &#243;rbita derecha, l&#243;bulo frontal, senos cavernosos, ganglios basales derechos y &#225;rea del t&#225;lamo ipsilateral (figura 2). Con estos hallazgos se hace diagn&#243;stico de MROC, por lo cual se inicia anfotericina B liposomal, se suspende la inmunosupresi&#243;n y se lleva a cirug&#237;a radical multidisciplinaria, donde se realiza drenaje de sinusitis, drenaje de absceso cerebral frontal derecho, resecci&#243;n extensa de los tejidos blandos y &#243;seos de hemicara derecha, enucleaci&#243;n, traqueostom&#237;a y gastrostom&#237;a (figura 3). Los cultivos y la patolog&#237;a confirman infecci&#243;n por <span class="elsevierStyleItalic">Mucor</span> (figura 4). Adicionalmente se aislaron <span class="elsevierStyleItalic">E. cloacae, C. sedlakii, K pneumoniae</span> BLEE (&#946;-lactamasa de espectro extendido) positiva.&#160;</p><p class="elsevierStylePara">Un control de im&#225;genes de resonancia magn&#233;tica muestra a&#250;n compromiso por la enfermedad en cerebro. Sin embargo, dada la extensi&#243;n y las secuelas graves de una cirug&#237;a m&#225;s radical, se decidi&#243; continuar con manejo m&#233;dico (figura 5). Por tal motivo se completa tratamiento durante 6 semanas luego de la cirug&#237;a radical con anfotericina B liposomal, meropenem, linezolid y posaconazol m&#225;s curaciones dos veces por semana. Posteriormente se da de alta con posaconazol 400 mg cada 12 horas, ciclosporina 50 mg cada 12 horas, prednisona 5 mg al d&#237;a y nutrici&#243;n por gastrostom&#237;a. Seis meses despu&#233;s el paciente estaba en buenas condiciones generales, sin signos de infecci&#243;n activa y con aceptable funci&#243;n del injerto renal (creatinina de 1,5 mg/dl). Fue llevado a reconstrucci&#243;n quir&#250;rgica exitosa. Seis meses despu&#233;s de la reconstrucci&#243;n el paciente se encuentra en buenas condiciones generales y actualmente est&#225; en plan de terminar su proceso de reconstrucci&#243;n facial (figura 6).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La mucormicosis es una infecci&#243;n mic&#243;tica oportunista y devastadora, causada por varios tipos de mohos filamentosos que se encuentran ampliamente distribuidos en todo el mundo. Es considerada actualmente la tercera micosis invasiva m&#225;s com&#250;n luego de la candidiasis y la aspergilosis<span class="elsevierStyleSup">1</span>, aunque en trasplantados renales ha sido reportada como la primera causa<span class="elsevierStyleSup">2,3</span>. La prevalencia de la mucormicosis es de alrededor del 3-4&#160;% en los registros de autopsias en los pacientes de alto riesgo y su incidencia es creciente en las &#250;ltimas d&#233;cadas en relaci&#243;n con una mayor disponibilidad y uso de medicamentos inmunosupresores para diversas indicaciones terap&#233;uticas, as&#237; como tambi&#233;n a ra&#237;z de la gran pandemia causada por enfermedades metab&#243;licas, como la diabetes mellitus<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">Los hongos responsables de la mucormicosis pertenecen a la clase de los Zygomycetos, del orden de los Mucorales, representados por varios g&#233;neros, entre ellos los g&#233;neros <span class="elsevierStyleItalic">Mucor</span>, <span class="elsevierStyleItalic">Rhizopus</span>, <span class="elsevierStyleItalic">Rhizomucor</span> y <span class="elsevierStyleItalic">Absidia</span><span class="elsevierStyleSup">4</span>. Estos hongos se caracterizan por tener un crecimiento r&#225;pido en medios de cultivo poco exigentes, en un amplio rango de temperaturas, con un proceso de reproducci&#243;n asexuada y producci&#243;n de esporas que se liberan al ambiente. Al microscopio, se destacan por sus hifas anchas (5-15 micras), aseptadas y con ramificaci&#243;n irregular<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara">De todas las formas cl&#237;nicas, la MROC es la m&#225;s frecuente en los pacientes trasplantados de ri&#241;&#243;n<span class="elsevierStyleSup">3</span>. Usualmente es causada por el hongo <span class="elsevierStyleItalic">Rhizopus oryzae</span><span class="elsevierStyleSup">6-8</span>. Se caracteriza por cuadros de sinusitis aguda con fiebre, cefalea, ep&#237;fora y congesti&#243;n nasal<span class="elsevierStyleSup">5,9</span>, con una evoluci&#243;n generalmente r&#225;pida a trav&#233;s de la diseminaci&#243;n vascular a las estructuras contiguas hasta el par&#233;nquima cerebral<span class="elsevierStyleSup">9</span>. Entre los predictores cl&#237;nicos de diseminaci&#243;n de la enfermedad, se encuentran principalmente la ulceraci&#243;n del paladar, la presencia de tejido de aspecto necr&#243;tico y el compromiso de las turbinas nasales<span class="elsevierStyleSup">7,9</span>.</p><p class="elsevierStylePara">El riesgo para desarrollar una MROC depende fundamentalmente de factores relacionados con la susceptibilidad del hu&#233;sped en relaci&#243;n con su inmunidad celular. Los principales factores de riesgo en la poblaci&#243;n trasplantada son la diabetes mellitus mal controlada, la sobrecarga de hierro, la uremia, el uso de antibi&#243;ticos de amplio espectro, los episodios de rechazo agudo, el uso de esteroides y la inmunosupresi&#243;n potente<span class="elsevierStyleSup">4,5,7,9-11</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de la mucormicosis siempre requerir&#225; la confirmaci&#243;n histol&#243;gica, ya que los estudios de imagen pueden sugerir el compromiso por esta infecci&#243;n, pero no son diagn&#243;sticos<span class="elsevierStyleSup">12</span>. Sin embargo, dada la magnitud de su compromiso, la r&#225;pida progresi&#243;n de la invasi&#243;n local y las implicaciones que ponen en riesgo la vida del paciente, se requiere un alto &#237;ndice de sospecha y en el contexto cl&#237;nico adecuado estar&#237;a indicado el inicio temprano del manejo m&#233;dico y quir&#250;rgico aun sin la confirmaci&#243;n histol&#243;gica<span class="elsevierStyleSup">4,9,13</span>.</p><p class="elsevierStylePara">La aproximaci&#243;n al tratamiento de la MROC se basa en cuatro principios fundamentales. En primer lugar, se debe hacer un diagn&#243;stico temprano basado en un alto &#237;ndice de sospecha. En segundo lugar, el inicio r&#225;pido del tratamiento, tanto m&#233;dico como quir&#250;rgico, idealmente en los primeros 5 d&#237;as, ha demostrado una menor tasa de mortalidad a 3 meses (48,6&#160;% frente a 82,9&#160;%)<span class="elsevierStyleSup">7,14,15</span>. En tercer lugar, es importante intentar eliminar el factor predisponente, particularmente el uso de glucocorticoides, que deber&#237;a ser minimizado o idealmente suspendido<span class="elsevierStyleSup">7,14,15</span>. En cuarto lugar, el pilar m&#225;s importante en el manejo de la MROC es el desbridamiento quir&#250;rgico amplio de los tejidos comprometidos, con el fin de cortar la cadena entre la angioinvasi&#243;n, la necrosis y la mala penetraci&#243;n de los medicamentos al sitio de infecci&#243;n<span class="elsevierStyleSup">4,15</span>. En general el tratamiento antif&#250;ngico consiste en la administraci&#243;n de polienos como la anfotericina B en sus formas deoxicolato o liposomal en asociaci&#243;n con posaconazol<span class="elsevierStyleSup">4</span>. La duraci&#243;n del tratamiento m&#233;dico se debe individualizar buscando la resoluci&#243;n cl&#237;nica y radiol&#243;gica<span class="elsevierStyleSup">16</span>. Sin embargo, se ha de tener presente que, aun en las mejores circunstancias y a pesar del manejo adecuado, la mortalidad por esta infecci&#243;n es de alrededor del 45&#160;% en la forma local, pero que puede llegar hasta una mortalidad del 93&#160;% en la forma rinocerebral<span class="elsevierStyleSup">9,17</span>.</p><p class="elsevierStylePara">Cuando el paciente lleg&#243; a nuestro hospital, presentaba una infecci&#243;n avanzada, con compromiso extenso de senos paranasales, &#243;rbita y cerebro. Un manejo multidisciplinario m&#233;dico y quir&#250;rgico permiti&#243; tratar con &#233;xito esta infecci&#243;n, aunque con unas secuelas est&#233;ticas y funcionales muy importantes.</p><p class="elsevierStylePara">En conclusi&#243;n, la mucormicosis debe ser sospechada en todo paciente inmunosuprimido que se presente con s&#237;ntomas respiratorios altos persistentes, no explicados por otras causas, y su tratamiento debe ser agresivo, lo que incluye terapia con antif&#250;ngicos y cirug&#237;a temprana, con el fin de evitar las complicaciones y su progresi&#243;n a MROC, que tiene una alta morbimortalidad, con secuelas devastadoras.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12084_16025_45605_es_pginas_desde1612084.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_16025_45605_es_pginas_desde1612084.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_16025_45605_es_pginas_desde1612084.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Hallazgos iniciales al momento del diagn&#243;stico.</p><p class="elsevierStylePara"><a href="grande/12084_16025_45606_es_figura_2_corregida.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_16025_45606_es_figura_2_corregida.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_16025_45606_es_figura_2_corregida.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Hallazgos en la resonancia magn&#233;tica cerebral.</p><p class="elsevierStylePara"><a href="grande/12084_16025_45607_es_figura_3_corregida.png" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_16025_45607_es_figura_3_corregida.png?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_16025_45607_es_figura_3_corregida.png" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Hallazgos posquir&#250;rgicos.</p><p class="elsevierStylePara"><a href="grande/12084_19115_45608_es_12084_figura4.png" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_19115_45608_es_12084_figura4.png?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_19115_45608_es_12084_figura4.png" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. Hallazgos histol&#243;gicos.</p><p class="elsevierStylePara"><a href="grande/12084_16025_45609_es_figura_5_corregida.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_16025_45609_es_figura_5_corregida.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_16025_45609_es_figura_5_corregida.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 5. Resonancia magn&#233;tica cerebral posquir&#250;rgica.</p><p class="elsevierStylePara"><a href="grande/12084_19115_45611_es_12084_figura6.png" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053567:12084_19115_45611_es_12084_figura6.png?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053567:12084_19115_45611_es_12084_figura6.png" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 6. Paciente seis meses despu&#233;s de la reconstrucci&#243;n.</p>		</div>&#13;
	