<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La inflamaci&#243;n de las v&#237;sceras intraperitoneales favorece la translocaci&#243;n de los leucocitos polimorfonucleares a la cavidad peritoneal, describi&#233;ndose en alg&#250;n caso la presencia de efluente peritoneal turbio intercurrente a la infecci&#243;n del colon por <span class="elsevierStyleItalic">Clostridium difficile</span><span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se presenta el caso de un var&#243;n de 87 a&#241;os, con buena calidad de vida, afecto de hipertensi&#243;n arterial de larga evoluci&#243;n, enfermedad pulmonar obstructiva cr&#243;nica con bronquiectasias y enfermedad renal cr&#243;nica estadio 5 secundaria a nefroangiosclerosis, con filtrado glomerular basal de 15 ml/min. Consult&#243; por deterioro del estado general, astenia y anorexia, y en la anal&#237;tica se observ&#243; descenso del filtrado glomerular (7 ml/min). No exist&#237;a cambio en la medicaci&#243;n habitual ni focalidad infecciosa. No respondi&#243; en los d&#237;as siguientes a medidas conservadoras y de acuerdo con el paciente se decidi&#243; inicio de terapia sustitutiva renal mediante di&#225;lisis peritoneal, implant&#225;ndose cat&#233;ter peritoneal Tenckhoff recto de un manguito sin complicaciones durante el procedimiento. En las horas siguientes a la intervenci&#243;n present&#243; fiebre con incremento de la tos y de la expectoraci&#243;n. La imagen radiol&#243;gica fue sugestiva de consolidaci&#243;n en l&#243;bulo pulmonar inferior derecho, por lo que ante la sospecha de neumon&#237;a nosocomial se inici&#243; tratamiento con meropenem y ciprofloxacino. Comenz&#243; di&#225;lisis peritoneal automatizada (DPA) una semana despu&#233;s ante el deterioro progresivo de la funci&#243;n renal. Recibi&#243; el alta hospitalaria diez d&#237;as m&#225;s tarde habiendo recuperado el estado cl&#237;nico basal, manteniendo tratamiento antibi&#243;tico oral y con la indicaci&#243;n de continuar programa de DPA en la unidad de di&#225;lisis peritoneal a la espera de entrenamiento. No se aisl&#243; microorganismo en los hemocultivos ni en el an&#225;lisis de esputo. Cuatro d&#237;as m&#225;s tarde, tras per&#237;odo de fin de semana, acudi&#243; al hospital refiriendo diarrea acuosa sin productos patol&#243;gicos de unas 24 horas de evoluci&#243;n. Presentaba molestias abdominales y febr&#237;cula, y se observ&#243; presencia de efluente peritoneal turbio. El an&#225;lisis del l&#237;quido revel&#243; 408 c&#233;lulas/ul con predominio de polimorfonucleares (79&#160;%). Por criterios cl&#237;nicos y citol&#243;gicos el paciente recibi&#243; el diagn&#243;stico de peritonitis y se inici&#243; tratamiento emp&#237;rico con ceftazidima y vancomicina<span class="elsevierStyleSup">2</span> intraperitoneal. Sin respuesta al tratamiento ni crecimiento de microorganismo en el cultivo del l&#237;quido peritoneal, a los tres d&#237;as se recibi&#243; el resultado del coprocultivo, que revel&#243; presencia de toxina y ant&#237;geno de <span class="elsevierStyleItalic">Clostridium difficile</span>. Ante la ausencia de mejor&#237;a cl&#237;nica y la persistencia de l&#237;quido turbio, se replante&#243; el caso y se consideraron otras causas de efluente peritoneal turbio con predominio de polimorfonucleares<span class="elsevierStyleSup">3</span>. Se investig&#243; sin resultado la presencia de hongos o micobacterias. El paciente no hab&#237;a recibido tratamiento con vancomicina ni con anfotericina B anteriormente al inicio del cuadro. Los resultados de los estudios para determinar la presencia de toxina o ant&#237;geno de <span class="elsevierStyleItalic">Clostridium difficile</span> en el l&#237;quido peritoneal fueron negativos. Otros cuadros que pudieran incluir la presencia de l&#237;quido turbio est&#233;ril con predominio de eosin&#243;filos<span class="elsevierStyleSup">3</span> no eran sugerentes en este paciente, atendiendo a la cronolog&#237;a respecto a la inserci&#243;n del cat&#233;ter. La radiolog&#237;a de abdomen tampoco evidenci&#243; pneumoperitoneo. La existencia de un proceso inflamatorio intestinal y la negatividad de las pruebas realizadas orient&#243; a considerar la presencia de l&#237;quido peritoneal turbio est&#233;ril secundario a colitis por <span class="elsevierStyleItalic">Clostridium difficile</span>. Se suspendi&#243; la administraci&#243;n intraperitoneal de antibi&#243;ticos y se inici&#243; r&#233;gimen con metronidazol 500 mg cada 8 horas v&#237;a oral, con escasa respuesta, por lo que se decidi&#243; asociar vancomicina 500 mg cada 8 horas v&#237;a oral, presentando el paciente mejor&#237;a paulatina del proceso, disminuci&#243;n de la frecuencia de las deposiciones y aumento de la densidad de las mismas. De modo paralelo se recuper&#243; la transparencia del l&#237;quido peritoneal.</p><p class="elsevierStylePara">El hecho de que no se detectara toxina o ant&#237;geno de <span class="elsevierStyleItalic">Clostridium difficile</span> en el l&#237;quido peritoneal sugiere que la etiolog&#237;a del l&#237;quido turbio corresponde al paso de leucocitos y no a fen&#243;menos de translocaci&#243;n bacteriana con peritonitis secundaria. Apoya esta hip&#243;tesis el hecho de que el cuadro solo mejor&#243; con la introducci&#243;n de vancomicina oral en el tratamiento. Existen estudios que informan de que la exposici&#243;n de las c&#233;lulas del epitelio intestinal a la toxina de <span class="elsevierStyleItalic">Clostridium difficile</span> modula la expresi&#243;n epitelial de Il-8 y mol&#233;cula de adhesi&#243;n intercelular-1 (ICAM-1), implicadas en la quimioatracci&#243;n y adhesi&#243;n de los leucocitos<span class="elsevierStyleSup">4</span>. Por otro lado, otros datos sugieren que la transmigraci&#243;n de los leucocitos a la cavidad peritoneal se relaciona con la regulaci&#243;n al alza de los receptores de ICAM-1<span class="elsevierStyleSup">5</span>. Estos resultados en conjunto podr&#237;an ofrecer una explicaci&#243;n de la fisiopatolog&#237;a del cuadro descrito.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	