<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Las f&#237;stulas arteriovenosas (FAV) se pueden definir como conexiones &#171;anormales&#187; entre el sistema venoso y arterial, que obvian el lecho capilar anat&#243;mico normal. Una FAV puede localizarse en cualquier lugar del cuerpo y ser cong&#233;nita o adquirida tras alguna eventualidad (por ejemplo, un traumatismo). De entre estas &#250;ltimas, las de la extremidad inferior son, con diferencia, las m&#225;s frecuentes de entre las FAV adquiridas, al ser la ingle una localizaci&#243;n muy frecuente para el abordaje vascular tanto arterial como venoso<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Como factores predisponentes est&#225;n la hipertensi&#243;n arterial, el sobrepeso, la anticoagulaci&#243;n o la terapia antifibrinol&#237;tica, la edad avanzada, el lado izquierdo y el sexo femenino, adem&#225;s del antecedente de las punciones en la extremidad<span class="elsevierStyleSup">1,2</span>. Labropoulos et al. describen la aparici&#243;n de FAV tras episodios de trombosis venosa profunda (TVP), sobre todo en grandes venas profundas y proximales tales como femorales y popl&#237;teas. Tras la oclusi&#243;n de un vaso sangu&#237;neo, arterial o venoso, tienen lugar cambios encaminados a redirigir el flujo sangu&#237;neo. En el caso de las arterias la nueva circulaci&#243;n debe encaminarse a proveer de ox&#237;geno y nutrici&#243;n a los &#243;rganos y tejidos; este desarrollo arterial se denomina &#171;colateralizaci&#243;n&#187;. En el caso de las venas, el ajuste va encaminado al drenaje de la sangre, y el t&#233;rmino utilizado para describir el proceso de formaci&#243;n de nuevas venas se denomina &#171;neovascularizaci&#243;n&#187;. Mientras el est&#237;mulo para la formaci&#243;n de colaterales ser&#237;a la isquemia, en el caso de la neoformaci&#243;n venosa el mecanismo es poco claro. En cualquier caso, el hecho de que las FAV aparezcan sobre todo en venas proximales plantea la cuesti&#243;n de si la p&#233;rdida del flujo de baja resistencia ser&#237;a el est&#237;mulo para la neovascularizaci&#243;n m&#225;s que la propia trombosis<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evaluaci&#243;n cl&#237;nica: </span>en la mayor&#237;a de los casos las FAV adquiridas no producen s&#237;ntomas y, si los hay, pueden aparecer en d&#237;as o meses, e incluyen la aparici&#243;n de <span class="elsevierStyleItalic">thrill</span> en la regi&#243;n inguinal, disnea o aparici&#243;n o empeoramiento de isquemia de la extremidad. La exploraci&#243;n f&#237;sica de la extremidad puede evidenciar la presencia de soplo, <span class="elsevierStyleItalic">thrill</span>, hematoma o masa puls&#225;til. Tambi&#233;n puede aparecer edema, TVP, s&#237;ntomas de compresi&#243;n nerviosa o empeoramiento de varicosidades previas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico</span><span class="elsevierStyleBold">:</span> es de elecci&#243;n el Doppler, quedando la arteriograf&#237;a como herramienta terap&#233;utica de cara a la realizaci&#243;n de tratamiento endovascular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Tratamiento: </span>las FAV peque&#241;as, asintom&#225;ticas, suelen trombosarse espont&#225;neamente y no requieren tratamiento, estando este indicado para los casos en que aparecen s&#237;ntomas. Actualmente la compresi&#243;n eco-guiada<span class="elsevierStyleSup">7,8</span> y las t&#233;cnicas percut&#225;neas son de elecci&#243;n, quedando la cirug&#237;a para casos seleccionados, como s&#237;ndrome de robo con claudicaci&#243;n o isquemia distal de la extremidad, edema o insuficiencia venosa significativos por hipertensi&#243;n venosa, insuficiencia card&#237;aca por el d&#233;bito de la FAV, FAV ocasionadas tras heridas de arma blanca o de fuego y FAV iatrog&#233;nicas que no cierran espont&#225;neamente.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 56 a&#241;os con enfermedad renal cr&#243;nica de etiolog&#237;a no filiada, en programa de tratamiento sustitutivo renal desde diciembre de 2010, inicialmente mediante di&#225;lisis peritoneal (DP), con transferencia a hemodi&#225;lisis (HD) en diciembre de 2011. El caso es que este paciente presenta una FAV espont&#225;nea en miembro superior izquierdo (figura 1), que a la postre se utiliza como acceso vascular con resultados satisfactorios. El paciente acudi&#243; a nuestra consulta en 2007-2008, presentando ya una insuficiencia renal evolucionada (creatinina 3,5, filtrado glomerular estimado 20 ml/min; estudio inmunol&#243;gico, marcadores tumorales, serolog&#237;as sin hallazgos y datos ecogr&#225;ficos de cronicidad). Como antecedentes, presenta hipertensi&#243;n arterial, fumador y fractura de pala iliaca en 1998, tras ca&#237;da, que requiri&#243; cirug&#237;a. Exploraci&#243;n f&#237;sica normal, salvo presencia de lesi&#243;n exof&#237;tica en labio superior, con diagn&#243;stico de carcinoma epidermoide moderadamente diferenciado de laringe supragl&#243;tica, tratado con cirug&#237;a y radioterapia coadyuvante. Actualmente est&#225; libre de enfermedad y porta traqueostom&#237;a pendiente de ser cerrada quir&#250;rgicamente. En diciembre de 2010 inicia DP a trav&#233;s de cat&#233;ter peritoneal. Al mes present&#243; peritonitis por <span class="elsevierStyleItalic">Acinetobacter</span>, resuelta con tratamiento antibi&#243;tico. A los tres meses presenta nuevo episodio de peritonitis, por <span class="elsevierStyleItalic">Pseudomona aeruginosa</span>, con varias recidivas que obligaron a la retirada del cat&#233;ter peritoneal y transferencia a HD. En febrero de 2012 se implanta nuevo cat&#233;ter peritoneal y al iniciar la t&#233;cnica se produce una fuga peritoneo-pleural con derrame pleural masivo secundario, siendo transferido definitivamente a HD.</p><p class="elsevierStylePara">Con respecto al acceso vascular, en noviembre de 2011 se coloca cat&#233;ter tunelizado de doble luz yugular izquierdo para HD. Tras seis meses comienza con edema progresivo en la extremidad superior izquierda, por lo que se solicita estudio radiol&#243;gico (flebograf&#237;a), que muestra trombosis en vena subclavia izquierda distal, tronco braquiocef&#225;lico y vena yugular izquierda distal. Se realiza trombectom&#237;a, con mejor&#237;a significativa, aunque persiste trombosis parcial en tronco braquiocef&#225;lico y yugular izquierda. En el mismo acto se retira el cat&#233;ter yugular y se coloca cat&#233;ter permanente femoral izquierdo, inici&#225;ndose anticoagulaci&#243;n oral. Un mes despu&#233;s de detectar la trombosis, al ir a practicarle la FAV, se detecta pulso y <span class="elsevierStyleItalic">thrill</span> en el antebrazo izquierdo, y tras ser valorado por el cirujano vascular, cl&#237;nicamente y con eco-Doppler de la extremidad, se comprueba que se trata de una FAV apta para su uso en HD. Se practica fistulograf&#237;a que muestra la presencia de una FAV humeral (figura 2), que comienza a puncionarse sin dificultades, obteni&#233;ndose unas presiones de succi&#243;n y entrada adecuadas, con recirculaci&#243;n &lt;&#160;10&#160;%, y con dosis de di&#225;lisis adecuadas, situaci&#243;n que persiste en la actualidad.</p><p class="elsevierStylePara">El inter&#233;s de este caso radica en lo tremendamente infrecuente de las FAV espont&#225;neas en la extremidad superior, y adem&#225;s que en este caso esta FAV tenga gran utilidad. Como factores de riesgo tenemos la hipertensi&#243;n arterial, el antecedente de numerosas punciones para extracciones sangu&#237;neas, la trombosis del tronco braquiocef&#225;lico y la anticoagulaci&#243;n, iniciada a ra&#237;z de esta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11971_19115_43396_es_11971_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053485:11971_19115_43396_es_11971_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053485:11971_19115_43396_es_11971_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. F&#237;stula arteriovenosa humeral izquierda.</p><p class="elsevierStylePara"><a href="grande/11971_19115_43397_es_11971_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053485:11971_19115_43397_es_11971_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053485:11971_19115_43397_es_11971_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Fistulograf&#237;a.</p>		</div>&#13;
	