<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La hepatitis cr&#243;nica por virus de la hepatitis C (VHC) en pacientes con insuficiencia renal cr&#243;nica (IRC) reduce la supervivencia en hemodi&#225;lisis, trasplante renal y la supervivencia del injerto; adem&#225;s empeora la enfermedad hep&#225;tica, incrementando la frecuencia de hepatitis colest&#225;sica fibrosante y acelerando la evoluci&#243;n a cirrosis<span class="elsevierStyleSup">1,2</span>, especialmente en pacientes trasplantados renales o con carcinoma hepatocelular<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 67 a&#241;os, 41,5 kg de peso seco, con antecedentes personales de IRC secundaria a s&#237;ndrome de Alport. La paciente se somete a trasplante renal de cad&#225;ver en mayo de 1995 tras recibir di&#225;lisis peritoneal durante un a&#241;o. Inicialmente muestra rechazo agudo vascular sin respuesta a corticoides y es tratada con muromumab (OKT3), manteniendo niveles estables de creatinina. Posteriormente presenta nefropat&#237;a cr&#243;nica del injerto con anticuerpos anti-HLA-2 elevados, potenci&#225;ndose la inmunosupresi&#243;n con prednisona, micofenolato y tacrolimus. En 2003 se realiza biopsia hep&#225;tica compatible con hepatitis cr&#243;nica periportal por VHC genotipo 2, estadio funcional CPD8 y MEDE de 15-17. Durante este momento presenta descompensaci&#243;n hidr&#243;pica con ascitis y se incluye en programa de hemodi&#225;lisis por deterioro del estado general, acidosis severa, hipertensi&#243;n arterial resistente y uremia sintom&#225;tica junto con encefalopat&#237;a hep&#225;tica.</p><p class="elsevierStylePara">Inicialmente, presenta carga viral (CV) de 2&#160;790&#160;000 copias/ml. Sin embargo, tras 4 meses en hemodi&#225;lisis, esta se encuentra disminuida (43&#160;200 copias/ml). Se inicia tratamiento con peg-interfer&#243;n 135 &#956;g/semana y ribavirina 200 mg/d&#237;a<span class="elsevierStyleSup">4</span>, aunque por disminuci&#243;n de hemoglobina a 9,3 g/dl en la semana 10 se disminuye la dosis de ribavirina a 200 mg/48 h en d&#237;as de no di&#225;lisis, descansando un d&#237;a en semana; adem&#225;s se aumenta la dosis de darboeritropoyetina. En la semana 16, se disminuye la dosis de peg-interfer&#243;n a 135 &#956;g/14 d&#237;as por descenso de plaquetas a 77&#160;000/&#956;l.</p><p class="elsevierStylePara">La paciente presenta respuesta viral r&#225;pida (CV negativa en la semana 4), manteniendo supresi&#243;n viral hasta finalizar 38 semanas de tratamiento.</p><p class="elsevierStylePara">Tras 3 semanas de tratamiento con biterapia se disminuye la dosis de darboeritropoyetina a 30 mg/semana por hematocrito de 41,2&#160;% y se suspende la administraci&#243;n de hierro intravenoso; adem&#225;s se observa mejor&#237;a de la funci&#243;n renal residual (tasa de filtrado glomerular&#160;=&#160;15 ml/min, KTV: 1,8), reduci&#233;ndose la frecuencia de di&#225;lisis a 2 d&#237;as/semana. Sin embargo, aunque persisten una diuresis y un aclaramiento residual aceptables, precisa aumentar la frecuencia de di&#225;lisis a 3 veces/semana por hipertensi&#243;n con hiperfosfatemia y acidosis.</p><p class="elsevierStylePara">Veinticuatro semanas despu&#233;s de finalizar el tratamiento, se confirma respuesta viral sostenida, con mejor&#237;a de hepatopat&#237;a y normalizaci&#243;n de transaminasas, y se incluye en lista de doble trasplante hep&#225;tico y renal. Finalmente fallece de muerte s&#250;bita secundaria a infarto agudo de miocardio antes de recibir trasplante.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Actualmente el tratamiento con peg-interfer&#243;n y ribavirina en pacientes con patolog&#237;a renal se encuentra limitado por el aclaramiento de creatinina<span class="elsevierStyleSup">5,6</span>. Las gu&#237;as de la Kidney Disease Improving Global Outcomes<span class="elsevierStyleSup">7</span>, la American Association for the Study of Liver Diseases<span class="elsevierStyleSup">8</span>, la Japanese Society for Dialysis Therapy<span class="elsevierStyleSup">9</span> y la Sociedad Espa&#241;ola de Nefrolog&#237;a<span class="elsevierStyleSup">10</span> no recomiendan tratar el VHC en pacientes trasplantados renales con peg-interfer&#243;n porque puede provocar rechazo agudo y/o nefropat&#237;a intersticial aguda, ni tampoco asociado a ribavirina por el riesgo de anemia. A la vista de nuestros resultados, creemos posible conseguir respuesta viral sostenida con biterapia realizando un estrecho control cl&#237;nico del paciente y minimizando los posibles efectos adversos, y lograr as&#237; el retrasplante en este grupo de pacientes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	