<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La dermatosis perforante adquirida (DPA) es un trastorno perforante cut&#225;neo poco com&#250;n. Se caracteriza por la presencia de p&#225;pulas y n&#243;dulos hiperquerat&#243;sicos, e histol&#243;gicamente por eliminaci&#243;n transepid&#233;rmica de varias sustancias tales como queratina, col&#225;geno y fibras el&#225;sticas. Fue descrita inicialmente por Mehregan en 1967. Existen dos vertientes: hereditaria y adquirida, esta &#250;ltima relacionada generalmente con diabetes mellitus (DM) e insuficiencia renal cr&#243;nica (IRC)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En la literatura tambi&#233;n encontramos otros casos asociados a neoplasias<span class="elsevierStyleSup">2,3</span>, hepatopat&#237;as y trastornos endocrinos<span class="elsevierStyleSup">4</span>, sida<span class="elsevierStyleSup">5</span>, tuberculosis<span class="elsevierStyleSup">6</span>, etc.</p><p class="elsevierStylePara">Existen cuatro formas de manifestaci&#243;n cl&#225;sicas de DPA desde el punto de vista cl&#237;nico e histol&#243;gico: elastosis perforante serpinginosa, colagenosis perforante reactiva, foliculitis perforante y enfermedad de Kyrle.</p><p class="elsevierStylePara">Respecto a la poblaci&#243;n con IRC en tratamiento sustitutivo renal, los &#250;nicos estudios al respecto datan de 1982<span class="elsevierStyleSup">7</span> en poblaci&#243;n americana (Estados Unidos) con una prevalencia de 4,5-10&#160;% en pacientes en hemodi&#225;lisis, y de 1996<span class="elsevierStyleSup">8</span>, en poblaci&#243;n del Reino Unido con una prevalencia del 11&#160;%. &#218;nicamente se han descrito hasta el momento pacientes en hemodi&#225;lisis, no en di&#225;lisis peritoneal.</p><p class="elsevierStylePara">Respecto al manejo de esta entidad, se han intentado m&#250;ltiples tratamientos con resultado variable: esteroides t&#243;picos y sist&#233;micos, retinoides t&#243;picos y sist&#233;micos, vitamina A, fototerapia, metrotexate y crioterapia. En los &#250;ltimos tiempos se plantea el tratamiento con alopurinol por su efecto antioxidante: al inhibir la xantino oxidasa, reduce la producci&#243;n de radicales libres de ox&#237;geno y con ello el da&#241;o del col&#225;geno<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">Nosotros presentamos dos casos de nuestra unidad, el primero de ellos en di&#225;lisis peritoneal y el segundo en hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 39 a&#241;os con antecedentes de artritis cr&#243;nica juvenil desde los 16 a&#241;os, muy invalidante, no diab&#233;tica, portadora de pr&#243;tesis de cadera bilateral por necrosis avascular de cabeza femoral secundaria a tratamiento prolongado con esteroides, insuficiencia mitral de origen reum&#225;tico y enfermedad renal cr&#243;nica en programa de di&#225;lisis peritoneal. Consulta por lesiones en plantas de los pies, regi&#243;n pretibial (figura 1) y nalgas, exof&#237;ticas, hiperquerat&#243;sicas. Se remite a dermatolog&#237;a y se realiza biopsia de las lesiones, con diagn&#243;stico de colagenosis perforante reactiva. Tras revisar la literatura, se inicia tratamiento con alopurinol con mejor&#237;a significativa de las lesiones al mes y desaparici&#243;n del prurito.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 50 a&#241;os, IRC terminal secundaria a nefropat&#237;a diab&#233;tica en tratamiento sustitutivo renal con hemodi&#225;lisis, cardiopat&#237;a isqu&#233;mica cr&#243;nica, miocardiopat&#237;a dilatada de origen isqu&#233;mico, retinopat&#237;a diab&#233;tica, accidente vascular cerebral hace a&#241;os; ingresa en servicio de medicina interna por episodio de cetoacidosis diab&#233;tica. Durante el ingreso se detectan m&#250;ltiples lesiones maculopapulosas, eritematosas, con zona descamativa hiperquerat&#243;sica central, de distribuci&#243;n universal (figura 2). Se consulta con servicio de dermatolog&#237;a, se realiza biopsia cut&#225;nea de las lesiones y se diagnostica de enfermedad de Kyrle.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los trastornos perforantes de la piel se caracterizan por la eliminaci&#243;n transepid&#233;rmica de algunos componentes de la dermis y cl&#225;sicamente se han clasificado en cuatro tipos: elastosis perforante serpinginosa, colagenosis perforante reactiva, foliculitis perforante y enfermedad de Kyrle.</p><p class="elsevierStylePara">Estos cuatro trastornos se han descrito en pacientes con IRC, DM o ambas. Las lesiones de DPA asociada a IRC o DM suelen ser de 2-10 mm, hiperquerat&#243;sicas, a menudo p&#225;pulas umbilicadas por lo general en las extremidades, especialmente en las piernas. Las lesiones suelen ser muy pruriginosas, con fen&#243;meno de Koebner positivo con el rascado. En los casos que presentamos predominaban las lesiones en los miembros inferiores y en ambos casos el prurito era el s&#237;ntoma principal. Es excepcional la presencia de lesiones en la cara, las manos y los pies. En el segundo caso que describimos presentaba importantes lesiones en ambos pies.</p><p class="elsevierStylePara">La DPA tambi&#233;n ha sido presentada en otros casos de IRC no debida a DM, incluyendo nefropat&#237;as obstructivas, nefroangioesclerosis hipertensiva, sida, etc. Esto sugiere que los cambios cut&#225;neos propios de la IRC pueden jugar un papel desencadenante en el desarrollo de la DPA. Microdep&#243;sitos de sustancias tales como sales c&#225;lcicas pueden promover una reacci&#243;n inflamatoria local, as&#237; como degradaci&#243;n del tejido conectivo. De hecho, se han observado dep&#243;sitos de microcristales en la parte superior de la dermis en estudios ultraestructurales realizados en pacientes con DPA.</p><p class="elsevierStylePara">Para concluir, se trata de una patolog&#237;a relativamente frecuente en las unidades de di&#225;lisis (la prevalencia oscila entre 4-10&#160;%). No siempre es diagnosticada y en ocasiones es invalidante por el prurito que produce. Su etiopatogenia es desconocida, aunque podr&#237;a verse influida por el trauma provocado por el propio prurito. En cualquier caso, es una entidad poco conocida, por lo que son necesarios nuevos estudios con el fin de definir mejor esta alteraci&#243;n del col&#225;geno.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12270_19904_50612_es_12270_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053516:12270_19904_50612_es_12270_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053516:12270_19904_50612_es_12270_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Lesi&#243;n pretibial.</p><p class="elsevierStylePara"><a href="grande/12270_19904_50615_es_12270_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053516:12270_19904_50615_es_12270_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053516:12270_19904_50615_es_12270_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Lesiones de distribuci&#243;n universal, de car&#225;cter hiperquerat&#243;sico y eritematosas.</p>		</div>&#13;
	