<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 64 a&#241;os sin antecedentes de inter&#233;s, consulta por anosmia y obstrucci&#243;n nasal de varios meses de evoluci&#243;n con aparici&#243;n el &#250;ltimo mes de diplop&#237;a.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n f&#237;sica se observa exoftalmos izquierdo. Endosc&#243;picamente apreciamos una tumoraci&#243;n que obstruye completamente la fosa nasal izquierda. Se toma biopsia de la lesi&#243;n presentando epistaxis moderada que precisa taponamiento anterior.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada (TC) muestra una tumoraci&#243;n expansiva de gran tama&#241;o en la fosa nasal izquierda con extensi&#243;n a nasofaringe, que remodela las estructuras &#243;seas adyacentes y causa obstrucci&#243;n pansinusal ipsilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La lesi&#243;n en la resonancia nuclear magn&#233;tica es s&#243;lida con porciones qu&#237;sticas internas, de contornos bien definidos, con realce heterog&#233;neo y sin signos de invasi&#243;n intracraneal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000077:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2q4KqUCqzygVh1YRxtXNNHUsBpY4+VZhn4K0ZJwD6GGGlaUwAvwBmbmfyNIL1XmPacQ4HJnCViVbe6EDUL6Rx6SnNNnnKk//xXJ5kO7gk9ujs1GCrmLQx0tC+sjLr+JsBQXQw+iKTEv6t9UVy2Qe7SUOeXSqT0NPxv9qmdMyW8aIcPPZnKgRQ4yN6+It9Vv07xecY5aUdMejUmnGTGdZzbFuKzbrrCBFRvZNwL1GIJm" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Im&#225;genes de TC en planos axial y coronal en ventanas de partes blandas y hueso, que muestran una lesi&#243;n nasal izquierda expansiva. B) Im&#225;genes de resonancia potenciadas en T2 en planos sagital y axial, y T1 con gadolinio en plano coronal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000077:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Im&#225;genes de TC en planos axial y coronal en ventanas de partes blandas y hueso, que muestran una lesi&#243;n nasal izquierda expansiva. B) Im&#225;genes de resonancia potenciadas en T2 en planos sagital y axial, y T1 con gadolinio en plano coronal." title="A) Im&#225;genes de TC en planos axial y coronal en ventanas de partes blandas y hueso, que muestran una lesi&#243;n nasal izquierda expansiva. B) Im&#225;genes de resonancia potenciadas en T2 en planos sagital y axial, y T1 con gadolinio en plano coronal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Im&#225;genes de TC en planos axial y coronal en ventanas de partes blandas y hueso, que muestran una lesi&#243;n nasal izquierda expansiva. B) Im&#225;genes de resonancia potenciadas en T2 en planos sagital y axial, y T1 con gadolinio en plano coronal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El resultado de la biopsia fue de mioepitelioma (MEP) fusocelular de tipo gl&#225;ndula salivar. El car&#225;cter poco agresivo del tumor favoreci&#243; su resecci&#243;n por v&#237;a endosc&#243;pica sin presentar ninguna complicaci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Histol&#243;gicamente, la pieza tumoral confirma c&#233;lulas mioepiteliales de estroma mixoide (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A y B), positivas para citoqueratina, vimentina y prote&#237;na S-100 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>C y D). Dada la buena evoluci&#243;n de la paciente se decide seguimiento por consultas externas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000077:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2q4KqUCqzygVh1YRxtXNNHUsBpY4+VZhn4K0ZJwD6GGGlaUwAvwBmbmfyNIL1XmPacQ4HJnCViVbe6EDUL6Rx6SnNNnnKk//xXJ5kO7gk9ujs1GCrmLQx0tC+sjLr+JsBQXQw+iKTEv6t9UVy2Qe7SUOeXSqT0NPxv9qmdMyW8aIcPPZnKgRQ4yN6+It9Vv07xecY5aUdMejUmnGTGdZzbFuKzbrrCBFRvZNwL1GIJm" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Mioepitelioma de c&#233;lulas de aspecto fusocelular; A) hematoxilina-eosina 100&#215;; B) hematoxilina-eosina 400&#215;; C) Citoqueratina positivo; D) Vimentina positivo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000077:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Mioepitelioma de c&#233;lulas de aspecto fusocelular; A) hematoxilina-eosina 100&#215;; B) hematoxilina-eosina 400&#215;; C) Citoqueratina positivo; D) Vimentina positivo." title="Mioepitelioma de c&#233;lulas de aspecto fusocelular; A) hematoxilina-eosina 100&#215;; B) hematoxilina-eosina 400&#215;; C) Citoqueratina positivo; D) Vimentina positivo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Mioepitelioma de c&#233;lulas de aspecto fusocelular; A) hematoxilina-eosina 100&#215;; B) hematoxilina-eosina 400&#215;; C) Citoqueratina positivo; D) Vimentina positivo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,3MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los tumores de la cavidad nasal y senos paranasales son entidades muy poco frecuentes, abarcando menos del 1% de la patolog&#237;a tumoral de cabeza y cuello<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La mucosa nasal contiene gl&#225;ndulas mucosas, gl&#225;ndulas salivares menores, melanocitos y c&#233;lulas neuroepiteliales olfatorias<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El MEP es un tumor benigno de las gl&#225;ndulas salivares de lento crecimiento descrito por Sheldom en 1943<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Su localizaci&#243;n en la cavidad nasal lo hace asintom&#225;ticos hasta los estadios avanzados, cuando existe, en el momento del diagn&#243;stico, extensi&#243;n local y donde a veces la cirug&#237;a se vuelve compleja por la proximidad a estructuras vitales tales como base de cr&#225;neo, cerebro, &#243;rbita y arteria car&#243;tida.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Los s&#237;ntomas de presentaci&#243;n son obstrucci&#243;n nasal, epistaxis, dolor y episodios de sinusitis<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Macrosc&#243;picamante son tumores encapsulados con aspecto de la mucosa nasal normal. Microsc&#243;picamente est&#225; compuesto por c&#233;lulas mioepiteliales (fusocelulares, plasmocitoides, claras y epitelioides) en distintos patrones histol&#243;gicos (s&#243;lido, mixto o reticular)<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Se crey&#243; en los a&#241;os 40 que era una variante del adenoma pleomorfo, con componente similar y ocasional capacidad de malignizaci&#243;n, pero se reconoci&#243; como una entidad individual en la reciente clasificaci&#243;n de la OMS<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Una diferencia con los adenomas es que el MEP puede sintetizar componentes extracelulares como proteoglicanos, l&#225;mina basal, fibras de col&#225;geno y el&#225;sticas<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Se debe diferenciar tambi&#233;n del MEP maligno, tumor de mediano a alto grado de malignidad localizado en el 65% de los casos en la gl&#225;ndula par&#243;tida, en el cual se observa c&#233;lulas mioepiteliales con atipia celular e infiltraci&#243;n neural y de estructuras vecinas<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Finalmente se aconseja hacer diagn&#243;stico diferencial con otros tumores de tejido blando como son leiomiomas, leiomiosarcomas, tumores nerviosos y sarcoma sinovial<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Para ello la inmunohistoqu&#237;mica es concluyente, siendo positivo para citoqueratinas, actinas, vimentina y prote&#237;na S-100<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">A pesar de que su localizaci&#243;n m&#225;s frecuente son las gl&#225;ndulas salivares, se han descrito otras localizaciones infrecuentes como conducto auditivo externo, &#243;rbita y cavidad nasal, habi&#233;ndose publicado hasta la fecha solo 4 casos en esa localizaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Debido al comportamiento benigno del tumor y a su confirmaci&#243;n anatomopatol&#243;gica en la biopsia, se decide resecci&#243;n endosc&#243;pica en bloque. Dado el peque&#241;o n&#250;mero de casos descritos, no se ha establecido el procedimiento quir&#250;rgico adecuado para esta entidad, en diversas publicaciones se decide tratarlo como un estadio T1 en la escala de Krause para el papiloma invertido<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Existe un caso resuelto mediante maxilectom&#237;a parcial v&#237;a rinotom&#237;a lateral por sospecha de malignidad y otro caso por v&#237;a sublabial debido al gran tama&#241;o tumoral<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">De los 5 casos de MEP nasal publicados, 3 son mujeres y 2 varones, tienen una vida media en el momento del diagn&#243;stico de 66 a&#241;os (rango: 64-72 a&#241;os), 3 de los pacientes son de origen asi&#225;tico y uno americano, siendo nuestro caso el &#250;nico caso europeo publicado hasta la fecha. El s&#237;ntoma com&#250;n es la obstrucci&#243;n nasal, existiendo casos con epistaxis recidivante y sinusitis. En cuanto al origen del tumor identificado durante la cirug&#237;a, en 2 casos proced&#237;a de la ra&#237;z del cornete medio, otro del etmoides/b&#243;veda nasal y otro del tabique anterior, en nuestro caso el origen tumoral parec&#237;a proceder de la mucosa septal en su porci&#243;n posterior.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Los MEP tienen tendencia a recidivar, por lo que se debe acceder por la v&#237;a que se asegure la resecci&#243;n total. Adem&#225;s, se admite la probabilidad de degeneraci&#243;n maligna del tumor, la cual aumenta con la antig&#252;edad del tumor y con las variantes plasmocitoides, donde se han descrito casos de MEP maligno en gl&#225;ndula salivar <a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Para concluir, quisieramos recordar que hasta la fecha, son solo 5 los casos publicados de MEP localizado en la cavidad nasal. Incluso en la gl&#225;ndula par&#243;tida, que es su localizaci&#243;n m&#225;s frecuente, la literatura es escasa. Por todo ello consideramos necesario un seguimiento a largo plazo para poder estimar con mayor precisi&#243;n su evoluci&#243;n y pron&#243;stico.</p></span></span>		</div>&#13;
	