<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 51 a&#241;os de edad, que presenta un cuadro de disfagia, disnea nocturna, dolor infraauricular derecho y sensaci&#243;n de masa orofar&#237;ngea de varios meses de evoluci&#243;n. En la exploraci&#243;n far&#237;ngea se visualiz&#243; la presencia de una masa cubierta por mucosa far&#237;ngea a nivel de am&#237;gdala derecha, que cruzaba la l&#237;nea media y se extend&#237;a desde epifaringe a hipofaringe derecha. No se palparon adenopat&#237;as cervicales. Se practic&#243; una tomograf&#237;a computarizada (TC) con contraste (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) donde se describi&#243; la presencia de una masa en espacio parafar&#237;ngeo derecho, que atravesaba la l&#237;nea media, de un eje mayor longitudinal de 67<span class="elsevierStyleHsp" style=""></span>mm, transversal de 67<span class="elsevierStyleHsp" style=""></span>mm y anteroposterior de 31<span class="elsevierStyleHsp" style=""></span>mm, con calcificaciones dispersas y muy vascularizada; no adenopat&#237;as sospechosas. El estudio anatomopatol&#243;gico de una biopsia con aguja gruesa fue informada como tejido conectivo y linforreticular, m&#250;sculo esquel&#233;tico y sin datos de malignidad. Un angio-TC confirma la presencia de una masa hipervascular parafar&#237;ngea, de aparente dependencia de la arteria car&#243;tida externa y que desplazaba externamente los vasos del espacio carot&#237;deo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000107:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9kRCxNGxALAAhcX57QCrMG1Nog8EaSwBDZjzaijfvVLqKNIeFWT4VbzpYPCgCx4X9bdegtgYOzEbELy4/9hIqt/TxC/wTQVTIBrH9pf5dNmkPfLoE6kVxOepmmVSZulieM+0VYJnexczzj7EJ58nHkYF0V+RCtCfI/pui3NclBTR2JdxhZYbN+ns0FU05x8x45MSyrZmew+7dw9hsBH9d1gxYs1KoIG4sIPDJIoEj/n" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La TC cervical mostr&#243; una masa en espacio parafar&#237;ngeo derecho de 67&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;67&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;31&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm, hipervascularizada y sin adenopat&#237;as sospechosas. B) La angio-TC cervical mostr&#243; una tumoraci&#243;n parafar&#237;ngea hipervascular que se irriga aparentemente y de forma exclusiva por ramas de la arteria car&#243;tida externa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000107:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) La TC cervical mostr&#243; una masa en espacio parafar&#237;ngeo derecho de 67&#215;67&#215;31mm, hipervascularizada y sin adenopat&#237;as sospechosas. B) La angio-TC cervical mostr&#243; una tumoraci&#243;n parafar&#237;ngea hipervascular que se irriga aparentemente y de forma exclusiva por ramas de la arteria car&#243;tida externa." title="A) La TC cervical mostr&#243; una masa en espacio parafar&#237;ngeo derecho de 67&#215;67&#215;31mm, hipervascularizada y sin adenopat&#237;as sospechosas. B) La angio-TC cervical mostr&#243; una tumoraci&#243;n parafar&#237;ngea hipervascular que se irriga aparentemente y de forma exclusiva por ramas de la arteria car&#243;tida externa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) La TC cervical mostr&#243; una masa en espacio parafar&#237;ngeo derecho de 67<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>67<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>31<span class="elsevierStyleHsp" style=""></span>mm, hipervascularizada y sin adenopat&#237;as sospechosas. B) La angio-TC cervical mostr&#243; una tumoraci&#243;n parafar&#237;ngea hipervascular que se irriga aparentemente y de forma exclusiva por ramas de la arteria car&#243;tida externa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se decide dada la hipervascularizaci&#243;n de la masa, embolizaci&#243;n previa y extirpaci&#243;n de la tumoraci&#243;n v&#237;a intraoral con control del paquete vascular cervical previo abordaje externo. El resultado histopatol&#243;gico fue compatible con el de tejido tiroideo (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El estudio de funci&#243;n tiroidea postoperatoria mostr&#243; unos niveles de TSH 4,48<span class="elsevierStyleHsp" style=""></span>&#956;U/ml (0,5-4,94), T4 libre 1,17<span class="elsevierStyleHsp" style=""></span>ng (0,7-1,8) y T3 libre 2,29<span class="elsevierStyleHsp" style=""></span>pg/ml (1,71-3,71). Una gammagraf&#237;a tiroidea demostr&#243; la presencia de una gl&#225;ndula tiroidea en posici&#243;n anat&#243;mica normal, sin restos de tejido tiroideo a nivel orofar&#237;ngeo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000107:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9kRCxNGxALAAhcX57QCrMG1Nog8EaSwBDZjzaijfvVLqKNIeFWT4VbzpYPCgCx4X9bdegtgYOzEbELy4/9hIqt/TxC/wTQVTIBrH9pf5dNmkPfLoE6kVxOepmmVSZulieM+0VYJnexczzj7EJ58nHkYF0V+RCtCfI/pui3NclBTR2JdxhZYbN+ns0FU05x8x45MSyrZmew+7dw9hsBH9d1gxYs1KoIG4sIPDJIoEj/n" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El an&#225;lisis histopatol&#243;gico muestra la presencia de tejido tiroideo desestructurado por amplias bandas fibrosas y abundante infiltrado inflamatorio cr&#243;nico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000107:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El an&#225;lisis histopatol&#243;gico muestra la presencia de tejido tiroideo desestructurado por amplias bandas fibrosas y abundante infiltrado inflamatorio cr&#243;nico." title="El an&#225;lisis histopatol&#243;gico muestra la presencia de tejido tiroideo desestructurado por amplias bandas fibrosas y abundante infiltrado inflamatorio cr&#243;nico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">El an&#225;lisis histopatol&#243;gico muestra la presencia de tejido tiroideo desestructurado por amplias bandas fibrosas y abundante infiltrado inflamatorio cr&#243;nico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,28MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Tras un postoperatorio sin incidencias, la paciente fue dada de alta con revisiones peri&#243;dicas.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">El tejido tiroideo ect&#243;pico se trata de una patolog&#237;a poco frecuente, que consiste en la presencia de tejido tiroideo fuera de su posici&#243;n anat&#243;mica normal. Surge como consecuencia de la migraci&#243;n defectuosa de la gl&#225;ndula desde su origen, el agujero ciego, hasta su posici&#243;n definitiva pretraqueal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Tiene una prevalencia aproximada de un caso por cada 100.000-300.000 personas y una incidencia real desconocida, pues la mayor&#237;a son asintom&#225;ticos y su descubrimiento suele ser un hallazgo casual<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La localizaci&#243;n m&#225;s frecuente es la lingual (80-90% de los casos), siendo menos comunes los que se encuentran a nivel del conducto tirogloso suprahioideo e infrahioideo (5%), as&#237; como a lo largo del tubo aerodigestivo, como nuestro caso (amigdalino-orofar&#237;ngeo, retrofar&#237;ngeo, traqueal, esof&#225;gico; 1%)<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4,2</span></a>. El 75% de los casos no presentan gl&#225;ndula tiroidea en posici&#243;n anat&#243;mica normal, convirti&#233;ndose el tejido aberrante en la &#250;nica fuente hormonal. En los casos restantes con gl&#225;ndula tiroidea normal, esta suele ser hipofuncionante<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. De ello se deduce la importancia de llevar a cabo un estudio completo ante la existencia de tiroides ect&#243;pico, pues es lo que condicionar&#225; el futuro tratamiento.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El protocolo de estudio debe incluir TC, gammagraf&#237;a con Tc<span class="elsevierStyleSup">99m</span> o <span class="elsevierStyleSmallCaps">I</span>-<span class="elsevierStyleSup">131</span>, pruebas de funci&#243;n tiroidea y biopsia por aspiraci&#243;n con aguja fina. Esta &#250;ltima es la prueba diagn&#243;stica m&#225;s precisa, aunque requiere gran experiencia por parte del profesional<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Si la gammagraf&#237;a cervical muestra que el tejido ect&#243;pico es el &#250;nico tejido tiroideo funcionante, el manejo de la masa puede variar seg&#250;n la cl&#237;nica del paciente. Si este est&#225; asintom&#225;tico y no hay criterios de malignidad, debe evitarse siempre la cirug&#237;a. En caso contrario, la masa debe ser resecada e instaurado un tratamiento hormonal sustitutivo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En nuestra paciente, la masa tiroidea se encontraba en el espacio parafar&#237;ngeo, ten&#237;a una gl&#225;ndula en posici&#243;n anat&#243;mica normal y funci&#243;n tiroidea tambi&#233;n normal. Debido a la localizaci&#243;n de la masa, no se consider&#243; la posibilidad de tejido tiroideo ect&#243;pico como diagn&#243;stico diferencial.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El espacio parafar&#237;ngeo se trata de una regi&#243;n anat&#243;mica virtual, en forma de pir&#225;mide triangular invertida que se extiende desde la base del cr&#225;neo hasta el hioides. Est&#225; delimitado medialmente por la fascia bucofar&#237;ngea, lateralmente por la fascia del m&#250;sculo pterigoideo medial, rama ascendente mandibular y l&#243;bulo profundo par&#243;tida y, posteriormente, por la aponeurosis de la cara posterior de la vaina carot&#237;dea y fascia prevertebral. El diafragma estiloideo divide el espacio parafar&#237;ngeo en 2 regiones, el espacio preest&#237;leo, que contiene fundamentalmente grasa y n&#243;dulos linf&#225;ticos, y el retroest&#237;leo o neurovascular, que engloba la arteria car&#243;tida interna, la vena yugular interna, <span class="elsevierStyleSmallCaps">IX</span> al <span class="elsevierStyleSmallCaps">XII</span> par craneal y la cadena cervical simp&#225;tica<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6,7</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Como primera opci&#243;n diagn&#243;stica se postul&#243; el adenoma pleoformo, tumoraci&#243;n m&#225;s frecuente del espacio parafar&#237;ngeo<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Aunque han sido muy pocos los casos reportados de tiroides ect&#243;pico, este debe der considerado en sus distintas localizaciones como diagn&#243;stico diferencial de las masas far&#237;ngeas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	