<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La presencia de foramen oval permeable (FOP) tiene una prevalencia estimada en la poblaci&#243;n general en torno al 25%. Habitualmente es un hallazgo casual y sin repercusiones cl&#237;nicas, aunque se ha relacionado con diferentes cuadros cl&#237;nicos, llegando incluso a ser mortal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La concomitancia de una embolia pulmonar (EP) y la presencia de FOP, cuya apertura se ver&#237;a favorecida por el aumento de presi&#243;n en la aur&#237;cula derecha, proporcionan una mayor gravedad al cuadro cl&#237;nico por el aumento del riesgo de embolias parad&#243;jicas sist&#233;micas<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 55<span class="elsevierStyleHsp" style=""></span>a&#241;os sin antecedentes personales de inter&#233;s que ingres&#243; por un cuadro de disnea brusca y s&#237;ncope que se acompa&#241;aba a su vez de dolor en el miembro superior derecho. Durante la semana previa realiz&#243; viajes prolongados (media de 6<span class="elsevierStyleHsp" style=""></span>h al d&#237;a). En la exploraci&#243;n f&#237;sica lo &#250;nico que destac&#243; fue una SatO<span class="elsevierStyleInf">2</span> del 91% (FiO<span class="elsevierStyleInf">2</span> del 21%) y la presencia de frialdad, palidez y ausencia de pulso en el miembro superior derecho. El resto era normal.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La anal&#237;tica de sangre demostr&#243; un d&#237;mero-D de 33.410 (valor normal, &lt;<span class="elsevierStyleHsp" style=""></span>500). En el electrocardiograma se objetiv&#243; un ritmo sinusal a 80<span class="elsevierStyleHsp" style=""></span>latidos/min, con un patr&#243;n de S1Q3T3. La gasometr&#237;a arterial revel&#243; una alcalosis respiratoria e insuficiencia respiratoria parcial. Ante la sospecha de la presencia de una EP se realiz&#243; angio-TAC de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) en la que se objetivaron signos directos de EP masivo que se manifestaron como un trombo acabalgado, parcialmente recanalizado, entre ambas ramas principales, as&#237; como trombosis bilateral de arterias segmentarias, junto con signos de sobrecarga derecha.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001786:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+ITmhKHy6ZaIcCURDfyYjZYBsfTSF+HNqY/dYaEDtA6m/KFSI1mrDr/TnPGkOiWfokcVaWalJ4h/Ox3G6LOc2dpl4sn1iPhSijM7KC2w6puPpqqOlm2AMLNer+o9mPrz3gYOiWiUkb4VoF+BtTojfUXRfI+/pzgeT9azZdhUeZMmO4tp4lllGoJrwxxb2xrKYqwB533O5s7rIBcjl2pV2w=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen obtenida mediante angio-TAC de t&#243;rax. Se observa un trombo acabalgado entre ambas arterias pulmonares, parcialmente recanalizado, que produce un 25% de obstrucci&#243;n de las mismas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001786:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen obtenida mediante angio-TAC de t&#243;rax. Se observa un trombo acabalgado entre ambas arterias pulmonares, parcialmente recanalizado, que produce un 25% de obstrucci&#243;n de las mismas." title="Imagen obtenida mediante angio-TAC de t&#243;rax. Se observa un trombo acabalgado entre ambas arterias pulmonares, parcialmente recanalizado, que produce un 25% de obstrucci&#243;n de las mismas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Imagen obtenida mediante angio-TAC de t&#243;rax. Se observa un trombo acabalgado entre ambas arterias pulmonares, parcialmente recanalizado, que produce un 25% de obstrucci&#243;n de las mismas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">La ecograf&#237;a compresiva en los miembros inferiores evidenci&#243; trombosis venosa profunda (TVP) a nivel popl&#237;teo en el miembro inferior izquierdo.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Dado que los hallazgos en la exploraci&#243;n del miembro superior derecho suger&#237;an la presencia de una isquemia arterial, se realiz&#243; una ecograf&#237;a doppler en la que se objetivaron hallazgos compatibles con trombosis arterial significativa de la arteria subclavia-axilar derecha.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Ante la sospecha diagn&#243;stica de embolia parad&#243;jica por FOP, se solicit&#243; una ecocardiograf&#237;a transtor&#225;cica y posteriormente una ecocardiograf&#237;a transesof&#225;gica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), que puso de manifiesto un aneurisma del tabique interauricular con FOP, junto con una hipertrofia ventricular izquierda ligera e insuficiencia mitral ligera. En ninguna de las ecocardiograf&#237;as se observ&#243; insuficiencia tricusp&#237;dea, por lo que no se pudo calcular la presi&#243;n pulmonar sist&#243;lica, aunque s&#237; se evidenci&#243; una insuficiencia pulmonar ligera, un flujo pulmonar con un tiempo medio de aceleraci&#243;n de 140<span class="elsevierStyleHsp" style=""></span>ms y una presi&#243;n media de la arteria pulmonar normal (20<span class="elsevierStyleHsp" style=""></span>mmHg). Se estableci&#243; por tanto el diagn&#243;stico de TVP popl&#237;tea izquierda y EP masivo secundario a viaje prolongado, junto a embolia parad&#243;jica en el miembro superior derecho por FOP.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613001786:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+ITmhKHy6ZaIcCURDfyYjZYBsfTSF+HNqY/dYaEDtA6m/KFSI1mrDr/TnPGkOiWfokcVaWalJ4h/Ox3G6LOc2dpl4sn1iPhSijM7KC2w6puPpqqOlm2AMLNer+o9mPrz3gYOiWiUkb4VoF+BtTojfUXRfI+/pzgeT9azZdhUeZMmO4tp4lllGoJrwxxb2xrKYqwB533O5s7rIBcjl2pV2w=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen 1 (plano apical de las 4 c&#225;maras obtenido en la ecocardiograf&#237;a transtor&#225;cica): imagen en situaci&#243;n basal tras la inyecci&#243;n del contraste (suero salino agitado). Puede observarse una mayor ecogenicidad del ventr&#237;culo derecho y de la aur&#237;cula derecha (color m&#225;s gris&#225;ceo por las microburbujas) y como, sin necesidad de que el paciente realice la maniobra de Valsalva, hay un paso pasivo de microburbujas al coraz&#243;n izquierdo (peque&#241;as esferas hiperecog&#233;nicas). Imagen 2 (corte transversal de plano bicava en eco tranesof&#225;gica): despegamiento de la membrana de la fosa oval de hasta 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613001786:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen 1 (plano apical de las 4 c&#225;maras obtenido en la ecocardiograf&#237;a transtor&#225;cica): imagen en situaci&#243;n basal tras la inyecci&#243;n del contraste (suero salino agitado). Puede observarse una mayor ecogenicidad del ventr&#237;culo derecho y de la aur&#237;cula derecha (color m&#225;s gris&#225;ceo por las microburbujas) y como, sin necesidad de que el paciente realice la maniobra de Valsalva, hay un paso pasivo de microburbujas al coraz&#243;n izquierdo (peque&#241;as esferas hiperecog&#233;nicas). Imagen 2 (corte transversal de plano bicava en eco tranesof&#225;gica): despegamiento de la membrana de la fosa oval de hasta 3mm." title="Imagen 1 (plano apical de las 4 c&#225;maras obtenido en la ecocardiograf&#237;a transtor&#225;cica): imagen en situaci&#243;n basal tras la inyecci&#243;n del contraste (suero salino agitado). Puede observarse una mayor ecogenicidad del ventr&#237;culo derecho y de la aur&#237;cula derecha (color m&#225;s gris&#225;ceo por las microburbujas) y como, sin necesidad de que el paciente realice la maniobra de Valsalva, hay un paso pasivo de microburbujas al coraz&#243;n izquierdo (peque&#241;as esferas hiperecog&#233;nicas). Imagen 2 (corte transversal de plano bicava en eco tranesof&#225;gica): despegamiento de la membrana de la fosa oval de hasta 3mm." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Imagen 1 (plano apical de las 4 c&#225;maras obtenido en la ecocardiograf&#237;a transtor&#225;cica): imagen en situaci&#243;n basal tras la inyecci&#243;n del contraste (suero salino agitado). Puede observarse una mayor ecogenicidad del ventr&#237;culo derecho y de la aur&#237;cula derecha (color m&#225;s gris&#225;ceo por las microburbujas) y como, sin necesidad de que el paciente realice la maniobra de Valsalva, hay un paso pasivo de microburbujas al coraz&#243;n izquierdo (peque&#241;as esferas hiperecog&#233;nicas). Imagen 2 (corte transversal de plano bicava en eco tranesof&#225;gica): despegamiento de la membrana de la fosa oval de hasta 3<span class="elsevierStyleHsp" style=""></span>mm.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento con heparina s&#243;dica, y posteriormente se practic&#243; una embolectom&#237;a trans-humeral seguida de tratamiento m&#233;dico con enoxaparina 1<span class="elsevierStyleHsp" style=""></span>mg/kg de peso cada 12<span class="elsevierStyleHsp" style=""></span>h, sin complicaciones.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El paciente fue dado de alta y ha sido revisado en consultas, donde se le realiz&#243; estudio de trombofilia que evidenci&#243; una mutaci&#243;n heterocigota G20210A del gen de la protrombina.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Cuando tras un episodio de TVP de miembros inferiores se desprende un &#233;mbolo que impacta en los vasos pulmonares, se produce una EP. En estos casos se genera un aumento de presi&#243;n en el ventr&#237;culo derecho que, junto con la presencia de un FOP, puede generar un <span class="elsevierStyleItalic">shunt</span> arterial derecho-izquierda favoreciendo la aparici&#243;n de embolia parad&#243;jica. En nuestro caso no se evidenci&#243; insuficiencia tricusp&#237;dea, aunque su ausencia no exime del paso del trombo a trav&#233;s del FOP, ya que distintas maniobras o situaciones que aumentan las presiones a nivel de las cavidades derechas pueden favorecer el paso a su trav&#233;s como con la maniobra de Valsalva, situaci&#243;n que ocurr&#237;a en este paciente.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La embolia parad&#243;jica es un cuadro poco frecuente y es la causa de menos del 2% de las embolias arteriales. La presencia de FOP ha sido descrita en el 30% de los pacientes con embolia parad&#243;jica y varios estudios sugieren que constituye un factor de riesgo para la aparici&#243;n de embolia parad&#243;jica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Es por esto que cuando se diagnostica, debemos descartar la presencia de FOP. La prueba diagn&#243;stica <span class="elsevierStyleItalic">gold standard</span> es la ecocardiograf&#237;a transesof&#225;gica, ya que presenta una mayor sensibilidad, aunque en algunas ocasiones es suficiente una ecocardiograf&#237;a transtor&#225;cica utilizando el Doppler color o con la inyecci&#243;n perif&#233;rica de contraste ecocardiogr&#225;fico. Para su diagn&#243;stico debe observarse un paso precoz de burbujas al lado izquierdo del coraz&#243;n.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, es un tema controvertido. Las opciones terap&#233;uticas son: anticoagulaci&#243;n, tromb&#243;lisis, trombectom&#237;a, filtro de vena cava inferior y cierre de FOP. Seg&#250;n las gu&#237;as cl&#237;nicas, el tratamiento de la EP en un paciente hemodin&#225;micamente estable es la anticoagulaci&#243;n sist&#233;mica. Las heparinas de bajo peso molecular han demostrado ser igual de eficaces y seguras que las heparinas no fraccionadas. La tromb&#243;lisis quedar&#237;a reservada para pacientes de alto riesgo en los que se ha observado una mayor morbimortalidad. El filtro de vena cava est&#225; indicado cuando existe una contraindicaci&#243;n absoluta para la anticoagulaci&#243;n sist&#233;mica, o cuando aparece un sangrado grave secundario a la anticoagulaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Con respecto al tratamiento del FOP, algunos autores aconsejan realizar un cierre del FOP. Sin embargo, recientemente se ha publicado un estudio multic&#233;ntrico en el que se incluyen 909<span class="elsevierStyleHsp" style=""></span>pacientes diagnosticados de ictus isqu&#233;mico criptog&#233;nico con presencia de FOP. El 50,8% recibieron tratamiento m&#233;dico exclusivamente, mientras que al resto se les realiz&#243; un cierre percut&#225;neo de FOP seguido de terapia antiagregante. No se encontraron diferencias significativas entre ambos grupos en los 2 primeros a&#241;os de seguimiento<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p></span></span>		</div>&#13;
	