<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Los cuerpos extra&#241;os nasosinusales (CEN) constituyen un motivo de consulta inusual en ORL, sin embargo, tienen importancia cl&#237;nica debido a la amplia gama de complicaciones que pueden producir, raz&#243;n por la cual siempre est&#225; indicada su extracci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Suelen presentarse cl&#237;nicamente como un cuadro de rinosinusitis unilateral o ser hallazgos imagenol&#243;gicos incidentales, por lo que su diagn&#243;stico requiere un alto &#237;ndice de sospecha<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Sus principales etiolog&#237;as son de origen odontog&#233;nico, como implantes dentales, y no odontog&#233;nico, en relaci&#243;n con traumas faciales penetrantes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se debe realizar un estudio completo con tomograf&#237;a computarizada (TC) de cavidades perinasales y endoscopia r&#237;gida antes de decidir el tipo de procedimiento que se realizar&#225; para su extracci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A continuaci&#243;n se presentan 3 casos de CEN de pacientes del Servicio de Otorrinolaringolog&#237;a del Hospital Cl&#237;nico de la Universidad de Chile, que consultaron por rinorrea y obstrucci&#243;n nasal, tanto unilateral como bilateral, entre los a&#241;os 2011 y 2012.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A los 3 pacientes se les efectu&#243; un estudio con endoscopia nasal r&#237;gida y TC de cavidades perinasales, diagnostic&#225;ndose la presencia de uno o m&#225;s CEN. Seg&#250;n las caracter&#237;sticas del cuerpo extra&#241;o se planific&#243; y realiz&#243; la extracci&#243;n quir&#250;rgica de los mismos.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso 1</span><p id="par0020" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 67 a&#241;os de edad, con antecedentes de m&#250;ltiples cirug&#237;as por implantes dentales y cirug&#237;a endosc&#243;pica funcional (2005) por extracci&#243;n de implante dental en seno maxilar derecho; consult&#243; por cuadro de 3 a&#241;os de evoluci&#243;n caracterizado por algia maxilar bilateral, rinorrea purulenta intermitente y obstrucci&#243;n nasal. La TC de cavidades perinasales mostr&#243; 3 implantes dentales localizados en ambos senos maxilares (2 en seno maxilar izquierdo y uno en seno maxilar derecho) asociado a velamiento maxilar bilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). Se realiz&#243; cirug&#237;a endosc&#243;pica funcional que comprendi&#243; una uncinectom&#237;a con antrostom&#237;a maxilar amplia y etmoidectom&#237;a anterior y se procedi&#243; a la extracci&#243;n endosc&#243;pica v&#237;a transnasal de los 3 implantes (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b y c).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000041:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9YXKJ8aHgKv9///DxsDxKt4qjvkBKrhAVv3szJhT8RvIaiYHZth1nMQ1g9h9ssk6rEKaxwTCxy0A4SaoFPcqXduEpaYZP2XhS4Eadz8mFB68bRmxETLsmqVT+jfKwfah6kwwV6eNhSa44voxa/Rdja/1P/tplcc6TDvMFj7hXzN35stJFjTtZcFEwlLJslEV/G1ZVcjrutIA7BUF9IWJ9qyViuyMaGrdas3QqD3fLaa" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Tomograf&#237;a computarizada, corte axial mostrando los 3 implantes dentales en ambos senos maxilares. Se aprecia velamiento maxilar; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en seno maxilar izquierdo, y c) implantes dentales removidos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000041:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Tomograf&#237;a computarizada, corte axial mostrando los 3 implantes dentales en ambos senos maxilares. Se aprecia velamiento maxilar; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en seno maxilar izquierdo, y c) implantes dentales removidos." title="a) Tomograf&#237;a computarizada, corte axial mostrando los 3 implantes dentales en ambos senos maxilares. Se aprecia velamiento maxilar; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en seno maxilar izquierdo, y c) implantes dentales removidos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">a) Tomograf&#237;a computarizada, corte axial mostrando los 3 implantes dentales en ambos senos maxilares. Se aprecia velamiento maxilar; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en seno maxilar izquierdo, y c) implantes dentales removidos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 2</span><p id="par0025" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 60 a&#241;os de edad, con antecedentes de rinosinusitis a repetici&#243;n y cirug&#237;a nasal por ocena con utilizaci&#243;n de injertos (1992), consult&#243; por cuadro de obstrucci&#243;n nasal y rinorrea purulenta de larga duraci&#243;n. La TC de cavidades perinasales mostr&#243; la presencia de m&#250;ltiples rinolitos en fosa nasal derecha (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>a). Se realiz&#243; cirug&#237;a endosc&#243;pica funcional que confirm&#243; la presencia de m&#250;ltiples injertos de silicona calcificados, extruidos en fosa nasal derecha, procediendo a la extracci&#243;n endosc&#243;pica de ellos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>b y c).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000041:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9YXKJ8aHgKv9///DxsDxKt4qjvkBKrhAVv3szJhT8RvIaiYHZth1nMQ1g9h9ssk6rEKaxwTCxy0A4SaoFPcqXduEpaYZP2XhS4Eadz8mFB68bRmxETLsmqVT+jfKwfah6kwwV6eNhSa44voxa/Rdja/1P/tplcc6TDvMFj7hXzN35stJFjTtZcFEwlLJslEV/G1ZVcjrutIA7BUF9IWJ9qyViuyMaGrdas3QqD3fLaa" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Tomograf&#237;a computarizada, corte coronal mostrando los injertos de ocena extruidos en la fosa nasal derecha; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en la fosa nasal derecha&lt;span class=&quot;elsevierStyleBold&quot;&gt;,&lt;/span&gt; y c) injerto de ocena removido.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000041:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Tomograf&#237;a computarizada, corte coronal mostrando los injertos de ocena extruidos en la fosa nasal derecha; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en la fosa nasal derecha, y c) injerto de ocena removido." title="a) Tomograf&#237;a computarizada, corte coronal mostrando los injertos de ocena extruidos en la fosa nasal derecha; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en la fosa nasal derecha, y c) injerto de ocena removido." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">a) Tomograf&#237;a computarizada, corte coronal mostrando los injertos de ocena extruidos en la fosa nasal derecha; b) remoci&#243;n endosc&#243;pica transnasal de los implantes en la fosa nasal derecha<span class="elsevierStyleBold">,</span> y c) injerto de ocena removido.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Caso 3</span><p id="par0030" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 35 a&#241;os de edad, sin antecedentes m&#243;rbidos, consult&#243; por historia de rinorrea y algia maxilar a un centro de atenci&#243;n primaria de salud donde se solicitaron radiograf&#237;as simples de cavidades perinasales, presentando como hallazgo la presencia de una aguja en el seno maxilar izquierdo (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>a). El paciente desconoce el origen del cuerpo extra&#241;o. Cuando acudi&#243; a nuestro servicio de ORL se solicit&#243; TC de cavidades perinasales que confirm&#243; la presencia de un objeto con forma de aguja en el seno maxilar izquierdo hacia etmoides, casi alcanzando la base del cr&#225;neo (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>b). En la cirug&#237;a endosc&#243;pica funcional se observ&#243; pus proveniente del meato medio, se realiz&#243; uncinectom&#237;a, antrostom&#237;a maxilar, etmoidectom&#237;a anterior y revisi&#243;n del receso frontal. Al realizar la etmoidectom&#237;a, se visualiza la presencia de una aguja proveniente de seno maxilar, la cual se retir&#243; sin incidentes. La longitud de la aguja era de 5<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>c y d).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000041:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9YXKJ8aHgKv9///DxsDxKt4qjvkBKrhAVv3szJhT8RvIaiYHZth1nMQ1g9h9ssk6rEKaxwTCxy0A4SaoFPcqXduEpaYZP2XhS4Eadz8mFB68bRmxETLsmqVT+jfKwfah6kwwV6eNhSa44voxa/Rdja/1P/tplcc6TDvMFj7hXzN35stJFjTtZcFEwlLJslEV/G1ZVcjrutIA7BUF9IWJ9qyViuyMaGrdas3QqD3fLaa" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Radiograf&#237;a simple (occipito-frontal) de cavidades perinasales, muestra aguja en seno maxilar izquierdo; b) tomograf&#237;a computarizada, el corte coronal muestra aguja en seno maxilar izquierdo hacia etmoides, casi alcanzando la base del cr&#225;neo; c) remoci&#243;n endosc&#243;pica transnasal de la aguja en seno maxilar izquierdo, y d) aguja removida (5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de longitud).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000041:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Radiograf&#237;a simple (occipito-frontal) de cavidades perinasales, muestra aguja en seno maxilar izquierdo; b) tomograf&#237;a computarizada, el corte coronal muestra aguja en seno maxilar izquierdo hacia etmoides, casi alcanzando la base del cr&#225;neo; c) remoci&#243;n endosc&#243;pica transnasal de la aguja en seno maxilar izquierdo, y d) aguja removida (5cm de longitud)." title="a) Radiograf&#237;a simple (occipito-frontal) de cavidades perinasales, muestra aguja en seno maxilar izquierdo; b) tomograf&#237;a computarizada, el corte coronal muestra aguja en seno maxilar izquierdo hacia etmoides, casi alcanzando la base del cr&#225;neo; c) remoci&#243;n endosc&#243;pica transnasal de la aguja en seno maxilar izquierdo, y d) aguja removida (5cm de longitud)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">a) Radiograf&#237;a simple (occipito-frontal) de cavidades perinasales, muestra aguja en seno maxilar izquierdo; b) tomograf&#237;a computarizada, el corte coronal muestra aguja en seno maxilar izquierdo hacia etmoides, casi alcanzando la base del cr&#225;neo; c) remoci&#243;n endosc&#243;pica transnasal de la aguja en seno maxilar izquierdo, y d) aguja removida (5<span class="elsevierStyleHsp" style=""></span>cm de longitud).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">En la presente comunicaci&#243;n, presentamos 3 casos de CEN inusuales. Uno de ellos de origen odontog&#233;nico y los otros 2 de origen no odontog&#233;nico. En 2 casos cl&#237;nicos (casos 1 y 2) exist&#237;a la sospecha de cuerpo extra&#241;o, debido a la presencia de cirug&#237;as previas. El tercer caso fue un hallazgo imagenol&#243;gico. Los 3 casos fueron retirados por v&#237;a endosc&#243;pica nasal, el cual es el procedimiento de elecci&#243;n, cuando es posible.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La incidencia de los CEN es desconocida, ya que son cuadros poco frecuentes de hallar en la cl&#237;nica habitual, a diferencia de los cuerpos extra&#241;os nasales, por lo que, la mayor&#237;a de los trabajos publicados corresponde a reporte de casos aislados<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La localizaci&#243;n anat&#243;mica m&#225;s frecuente es en el seno maxilar (50% aproximadamente), siendo de frecuencia parecida en las otras cavidades perinasales<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En cuanto a su etiolog&#237;a se pueden dividir en 2 grupos: odontog&#233;nico y no odontog&#233;nico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En el primer grupo se encuentran la mayor&#237;a de los CEN, representando un 70-90% de los casos reportados<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Son sobre todo ra&#237;ces dentales, implantes, amalgamas y cemento, que por medio de migraci&#243;n apical, mediante el conducto canalicular o manipulaci&#243;n accidental, se introducen en las cavidades perinasales, siendo principalmente afectado el seno maxilar<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Tambi&#233;n se ha reportado la presencia de molares y premolares que crecen hacia el antro maxilar<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El mayor riesgo en implantes se produce en la zona maxilar posterior, debido a la menor densidad &#243;sea en esa zona<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En este grupo etiol&#243;gico existen 2 formas de presentaci&#243;n, la primera como accidente intraoperatorio debido a una t&#233;cnica inadecuada, infecci&#243;n alveolar previa y destrucci&#243;n &#243;sea, y la segunda como migraci&#243;n tard&#237;a, en relaci&#243;n con periimplantitis o resorci&#243;n &#243;sea<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Es importante destacar que desde el seno maxilar pueden migrar hacia otras cavidades paranasales, piso orbitario o fosa craneal<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El segundo grupo representa un 10-30% de los casos y se encuentran en estrecha relaci&#243;n con traumas faciales penetrantes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Entre los elementos reportados se encuentran balas, balines, madera, vidrio, gasa, e incluso cuerpos extra&#241;os penetrantes transnasales intracraneales<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. La cavidad paranasal m&#225;s afectada es el seno maxilar y requiere un alto grado de sospecha para su diagn&#243;stico, ya que puede presentar s&#237;ntomas en forma tard&#237;a. Los balines y balas generan irritaci&#243;n cr&#243;nica de la mucosa por alteraci&#243;n del movimiento ciliar, lo cual incrementa el riesgo de eventual malignizaci&#243;n, adem&#225;s del riesgo de intoxicaci&#243;n por plomo<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Los CEN son m&#225;s frecuentes en adultos y su sintomatolog&#237;a es de inicio larvado. El antecedente de procedimiento dental o trauma facial, tanto reciente como antiguo es esencial para la sospecha cl&#237;nica inicial. Una gran proporci&#243;n de casos son asintom&#225;ticos, present&#225;ndose como hallazgo radiol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Cuando presenta s&#237;ntomas, generalmente se manifiesta como rinosinusitis unilateral, presentando obstrucci&#243;n nasal, sensaci&#243;n de presi&#243;n y/o plenitud facial, rinorrea purulenta, cacosmia e hiposmia<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En la rinoscopia anterior se puede observar rinorrea purulenta unilateral, degeneraci&#243;n polipoidea de la mucosa y congesti&#243;n de ella<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Es importante destacar que un 5-15% de las sinusitis maxilares unilaterales son originadas por CEN odontog&#233;nicos<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En cuanto a los ex&#225;menes de apoyo diagn&#243;stico, la endoscopia r&#237;gida es de vital importancia, permitiendo evaluar el complejo osteomeatal<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En relaci&#243;n con las im&#225;genes, es de elecci&#243;n la TC de cavidades paranasales, ya que permite realizar el diagn&#243;stico, caracterizar el cuerpo extra&#241;o, su localizaci&#243;n y relaci&#243;n con hitos anat&#243;micos, as&#237; como la presencia de sinusitis asociada. Todo esto es indispensable para planificar una adecuada extracci&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La resonancia nuclear magn&#233;tica est&#225; indicada ante la sospecha del cuerpo extra&#241;o org&#225;nico, madera o pl&#225;stico<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La complicaci&#243;n m&#225;s frecuente en los reportes es la presencia de sinusitis unilateral recurrente, consider&#225;ndose incluso como primera manifestaci&#243;n de los CEN que se produce por insuficiencia ciliar e infecci&#243;n secundaria<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Dentro de este mismo grupo tambi&#233;n se ha descrito la presencia de aspergilomas, plante&#225;ndose que la presencia de cinc en material dental favorecer&#237;a el desarrollo de <span class="elsevierStyleItalic">Aspergillus</span> spp.<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">La formaci&#243;n de antrolitos, masas calcificadas en una cavidad paranasal, son el resultado del dep&#243;sito de sales minerales alrededor de un n&#250;cleo, siendo bastante frecuentes ante la presencia de cuerpos extra&#241;os, ya que estos act&#250;an como n&#250;cleos de formaci&#243;n. Pueden presentarse como hallazgos o asociado a s&#237;ntomas como: cefalea, dolor facial, obstrucci&#243;n nasal, cacosmia, rinorrea purulenta y epistaxis<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">11</span></a>. En la TC se presentan como masas opacas acompa&#241;adas de secreci&#243;n e incluso p&#243;lipos.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Otras complicaciones descritas son la f&#237;stula cut&#225;nea y oroantral, mucocele y piomucocele, &#250;lceras, carcinoma del seno maxilar, envenenamiento qu&#237;mico por plomo y metalosis, neuralgia facial, amaurosis, complicaciones meningoencef&#225;licas e incluso f&#237;stula del l&#237;quido cefalorraqu&#237;deo<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El tratamiento para todo CEN es la extracci&#243;n, incluso si es asintom&#225;tico, con el fin de evitar complicaciones. La extracci&#243;n puede realizarse mediante abordaje abierto (procedimiento de Cadwell-Luc) o endosc&#243;pico, tanto v&#237;a transoral como transnasal<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El abordaje endosc&#243;pico es la terapia de primera l&#237;nea, ya que es menos invasivo. Existen 2 principales tipos de abordaje endosc&#243;pico, la v&#237;a transoral y la v&#237;a transnasal<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">La v&#237;a transoral es un abordaje &#250;til para acceder al seno maxilar, aunque se encuentra limitado a casos sin sinusitis, sin <span class="elsevierStyleItalic">ostium</span> afectado, y/o con cuerpo extra&#241;o peque&#241;o<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La t&#233;cnica requiere anestesia local m&#225;s sedaci&#243;n, y se accede mediante la fosa canina con un trocar que penetra la pared anterior del seno maxilar, introduci&#233;ndose despu&#233;s un endoscopio r&#237;gido con &#243;ptica 30&#176; y 70&#176; para revisar la cavidad, a continuaci&#243;n se introduce &#243;ptica 0&#176; para introducir el trocar que extraer&#225; cuerpo extra&#241;o<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>. El mayor inconveniente de esta t&#233;cnica es el campo visual limitado<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,12</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">La v&#237;a transnasal permite el acceso al seno maxilar y otras estructuras afectadas, como el seno frontal, etmoides y esfenoides<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>. Puede utilizarse con <span class="elsevierStyleItalic">ostium</span> afectado y sinusitis asociada, permitiendo el tratamiento simult&#225;neo de alteraciones de las cavidades paranasales y mucosa nasal<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>. La t&#233;cnica requiere anestesia local y sedaci&#243;n, es menos invasiva y permite una r&#225;pida recuperaci&#243;n, siendo su principal desventaja la posibilidad de formaci&#243;n posteriormente de sinequias<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">13</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">El abordaje abierto se realiza sobre todo mediante el procedimiento de Cadwell-Luc, que es de primera elecci&#243;n cuando el CEN tiene un tama&#241;o considerable y no es accesible mediante t&#233;cnica endosc&#243;pica, en pacientes sin compromiso del <span class="elsevierStyleItalic">ostium</span> y con afectaci&#243;n &#250;nica del seno maxilar<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La t&#233;cnica se realiza con anestesia general o local, realiz&#225;ndose una incisi&#243;n vestibular desde el canino al primer molar, generando un colgajo mucoperi&#243;stico que expone la fosa canina, despu&#233;s se realiza una ventana &#243;sea de 4-5<span class="elsevierStyleHsp" style=""></span>mm y se retira el cuerpo extra&#241;o con una punta de succi&#243;n<span class="elsevierStyleSup">14</span>. Sus principales desventajas son las alteraciones sensitivas posteriores, asimetr&#237;a facial y alteraciones dentales<span class="elsevierStyleSup">14</span>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">En los CEN, la sospecha diagn&#243;stica es importante, y su extracci&#243;n quir&#250;rgica est&#225; indicada siempre, por las posibles complicaciones. La v&#237;a de elecci&#243;n depender&#225; de cada caso, pero la v&#237;a endosc&#243;pica nasal es la preferida.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto de inter&#233;s en relaci&#243;n con esta publicaci&#243;n.</p></span></span>		</div>&#13;
	