<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 59 a&#241;os que acude por primera vez a nuestra consulta en el a&#241;o 2004 por padecer desde el a&#241;o 2001, 2 o 3 episodios al mes de v&#233;rtigo, de aproximadamente una hora de duraci&#243;n, junto con ac&#250;fenos e hipoacusia del o&#237;do izquierdo (OI). Desde 3 meses antes de esta primera consulta padec&#237;a tambi&#233;n ac&#250;fenos e hipoacusia de o&#237;do derecho (OD). En la audiometr&#237;a tonal liminar presentaba una hipoacusia neurosensorial moderada bilateral, (umbral promedio de las frecuencias 500 a 4.000<span class="elsevierStyleHsp" style=""></span>Hz de 54<span class="elsevierStyleHsp" style=""></span>dB en el OI y de 46<span class="elsevierStyleHsp" style=""></span>dB en el OD). La RM cerebral fue normal. Los estudios para descartar enfermedad inmunol&#243;gica del OI, borreliosis y l&#250;es resultaron negativos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El paciente se diagnostic&#243; de enfermedad de M&#233;ni&#232;re bilateral (EMB) y se paut&#243; tratamiento con dieta hipos&#243;dica, diur&#233;ticos (torasemida) y betahistina. Al no mejorar se instaur&#243; tratamiento con prednisona durante 6 meses, con un m&#225;ximo de 10<span class="elsevierStyleHsp" style=""></span>mg y un m&#237;nimo de 2,5<span class="elsevierStyleHsp" style=""></span>mg cada 24<span class="elsevierStyleHsp" style=""></span>h. La frecuencia e intensidad de las crisis vertiginosas no mejoraron, presentado un promedio de 6,25 crisis al mes de m&#225;s de 20<span class="elsevierStyleHsp" style=""></span>min de duraci&#243;n, por lo cual se plantearon distintas alterativas terap&#233;uticas, en uno u otro o&#237;do, seg&#250;n el que tuviera predominio de ac&#250;fenos o sensaci&#243;n de taponamiento &#243;tico durante la mayor&#237;a de las crisis (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En el a&#241;o 2010, el paciente tuvo 72 crisis vertiginosas de m&#225;s de 20<span class="elsevierStyleHsp" style=""></span>min de duraci&#243;n, ac&#250;fenos de intensidad 8/10 en la escala anal&#243;gico-visual (EAV), y la hipoacusia ya era bilateral y profunda (PTA 95<span class="elsevierStyleHsp" style=""></span>dB en OD y 85<span class="elsevierStyleHsp" style=""></span>dB en OI) por lo que se realiz&#243; una laberintectom&#237;a quir&#250;rgica (LQ) de OD asociada a colocaci&#243;n de implante coclear (IC) Nucleus<span class="elsevierStyleSup">&#174;</span> CI512 en el mismo acto quir&#250;rgico. La LQ se efectu&#243; aboliendo todas las estructuras vestibulares siguiendo la t&#233;cnica cl&#225;sica, con especial cuidado de no lesionar la c&#243;clea. La cocleostom&#237;a se realiz&#243; antero-inferior a la ventana redonda, se insert&#243; la gu&#237;a de electrodos y se sell&#243; la cocleostom&#237;a con m&#250;sculo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000090:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3oYJ4vWJsPLPEN2GtDqKS6jloytW0IdCvQSCG0LJ4lp9vQSEhPy+ZuuSYm4VJEuqwqPSX0abszeXfoI8shQinoeBPVdMMCSioqRR8DyklDqKr7OK70nRSv0JJdgsWQo/XrFSsv27n/wL6qAJ6fSB0nRzxk++VRfelH3MLbe2J8Nyfdep3H99moUgeV4iOq1Wnkug6aoVQ3f7WQEIChOmtD2PvkET3hoi5RACz58dlPj" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n del n&#250;mero absoluto de crisis vertiginosas al a&#241;o y de los umbrales auditivos (PTA: promedio de las frecuencias 500- 4.000&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Hz), en el OD y OI correlacionado con los distintos tratamientos recibidos"></a></div></div></div></div></span></div>