<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 41 a&#241;os de edad con tumoraci&#243;n cervical anterior, asintom&#225;tica de 10 a&#241;os de evoluci&#243;n que incrementa su tama&#241;o en los &#250;ltimos 5 a&#241;os de forma lenta. En la anamnesis, la paciente no refiere disnea, disfagia ni odinofagia u otros s&#237;ntomas a nivel del &#225;rea ORL.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n destaca una tumoraci&#243;n en la l&#237;nea media cervical de unos 2<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, de consistencia gomosa, no adherida a planos profundos, no dolorosa a la palpaci&#243;n, y que se moviliza con la degluci&#243;n. La fibroendoscopia nasolar&#237;ngea es anodina.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente aporta una ecograf&#237;a cervical que muestra lesi&#243;n nodular de bordes bien definidos que mide 2<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,7<span class="elsevierStyleHsp" style=""></span>cm con patr&#243;n hipoecoico, pero con ecos en su interior. El resto de la exploraci&#243;n ecogr&#225;fica cervical es normal.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiza PAAF, informada como muestra acelular y una tomograf&#237;a computarizada (TC) de cuello sin contraste (por alergia de la paciente al mismo) que muestra una masa localizada inmediatamente por debajo del cart&#237;lago tiroides de 2<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1,8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro m&#225;ximo, hipodensa, encapsulada que no invade estructuras adyacentes, sin presencia de adenopat&#237;as, compatible con quiste del conducto tirogloso con detritus intraqu&#237;sticos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Dados los hallazgos cl&#237;nicos y radiol&#243;gicos se propone a la paciente la ex&#233;resis quir&#250;rgica de la tumoraci&#243;n y resecci&#243;n del cuerpo del hioides bajo anestesia general, la cual se realiza sin complicaciones. El estudio anatomopatol&#243;gico muestra una tumoraci&#243;n encapsulada formada por c&#233;lulas fusiformes sin atipias. El estudio inmunohistoqu&#237;mico mostr&#243; intensa inmunorreactividad para S-100, siendo el diagn&#243;stico de schwannoma (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Al a&#241;o del seguimiento, la paciente permanece asintom&#225;tica y sin signos de recidiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000089:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6F3z+iI2Q8rBy37AXqxYz05AVadtj1L2g54lC6rhQ2xV8DpIIRIj9jAS164dhoXnSlgoGbM67iTVenqV7RlnAQMG1abGYS58G7VOdSSelRIBYKTByjo9kAqRawVbK2uRUb76CNPpKRk7B0N+GM/ShATauLlxof9cebAiHJlMCozv2T77z2QgfiXqPtTN3++83o+Z6NezCiOy4rBzRzNtXvd+7BdbdtQQFpTjHn7wY4f" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de la tomograf&#237;a computarizada donde se evidencia tumoraci&#243;n hipodensa en contacto con el borde inferior del cart&#237;lago tiroides.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000089:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de la tomograf&#237;a computarizada donde se evidencia tumoraci&#243;n hipodensa en contacto con el borde inferior del cart&#237;lago tiroides." title="Corte axial de la tomograf&#237;a computarizada donde se evidencia tumoraci&#243;n hipodensa en contacto con el borde inferior del cart&#237;lago tiroides." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial de la tomograf&#237;a computarizada donde se evidencia tumoraci&#243;n hipodensa en contacto con el borde inferior del cart&#237;lago tiroides.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,04MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000089:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6F3z+iI2Q8rBy37AXqxYz05AVadtj1L2g54lC6rhQ2xV8DpIIRIj9jAS164dhoXnSlgoGbM67iTVenqV7RlnAQMG1abGYS58G7VOdSSelRIBYKTByjo9kAqRawVbK2uRUb76CNPpKRk7B0N+GM/ShATauLlxof9cebAiHJlMCozv2T77z2QgfiXqPtTN3++83o+Z6NezCiOy4rBzRzNtXvd+7BdbdtQQFpTjHn7wY4f" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte histol&#243;gico donde se muestra las c&#233;lulas fusiformes del schwannoma. Positividad en tinci&#243;n inmunohistoqu&#237;mica para la prote&#237;na S-100.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000089:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte histol&#243;gico donde se muestra las c&#233;lulas fusiformes del schwannoma. Positividad en tinci&#243;n inmunohistoqu&#237;mica para la prote&#237;na S-100." title="Corte histol&#243;gico donde se muestra las c&#233;lulas fusiformes del schwannoma. Positividad en tinci&#243;n inmunohistoqu&#237;mica para la prote&#237;na S-100." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Corte histol&#243;gico donde se muestra las c&#233;lulas fusiformes del schwannoma. Positividad en tinci&#243;n inmunohistoqu&#237;mica para la prote&#237;na S-100.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los schwannomas, tambi&#233;n conocidos como neurilemomas, neuromas o neurinomas, son tumores benignos poco frecuentes que proceden de la proliferaci&#243;n anormal de las c&#233;lulas de Schwann que forman la vaina de mielina de los nervios craneales (con la excepci&#243;n del nervio olfatorio y el nervio &#243;ptico), perif&#233;ricos y del sistema simp&#225;tico y parasimp&#225;tico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La malignizaci&#243;n es inusual. Alrededor del 25 al 45% de los schwannomas se presentan en el &#225;rea de cabeza y cuello, siendo el 90% de los mismos en el nervio vestibular, seguido del nervio facial, trig&#233;mino y ac&#250;stico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Respecto a las localizaciones extracraneales que afectan al &#225;rea cervical, los m&#225;s frecuentes son los del nervio vago, en especial en el espacio parafar&#237;ngeo, de la cadena simp&#225;tica cervical, y del plexo braquial, siendo mucho m&#225;s infrecuente otras localizaciones<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Cualquiera que sea la localizaci&#243;n, la presencia de neurinomas o schwannomas extracraneales obliga a descartar la neurofibromatosis tipo <span class="elsevierStyleSmallCaps">I</span>, no siendo infrecuente la presentaci&#243;n solitaria<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los schwannomas de cabeza y cuello extracraneales pueden aparecer a cualquier edad y presentan una cierta predominancia en las mujeres. Cl&#237;nicamente son lesiones de crecimiento lento, por lo que la consulta suele producirse cuando tienen un tama&#241;o considerable<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La forma de presentaci&#243;n m&#225;s frecuente es la de una masa asintom&#225;tica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Pueden presentar signos o s&#237;ntomas que suelen estar relacionados con el efecto de masa o d&#233;ficit del nervio afectado. El tratamiento de estos tumores consiste en la extirpaci&#243;n quir&#250;rgica completa de la lesi&#243;n. Con frecuencia se logra la eliminaci&#243;n completa del tumor, pero la resecci&#243;n subtotal o casi total puede estar indicada para intentar preservar la funci&#243;n nerviosa, no garantizando en ning&#250;n caso la funcionalidad posterior del nervio de origen. La morbilidad postoperatoria se asocia con lesi&#243;n del nervio por el abordaje quir&#250;rgico y/o la resecci&#243;n del nervio involucrado. Por esta raz&#243;n es importante conocer el nervio de origen<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>. En el caso que nos ocupa es curiosa la localizaci&#243;n, dado que no encontramos el origen nervioso evidente del que pueda derivar el tumor, al no existir a este nivel estructuras nerviosas importantes que ocupen la l&#237;nea media. No hemos encontrado en la literatura ning&#250;n caso id&#233;ntico al presentado en este art&#237;culo<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4&#8211;10</span></a>. Dada la localizaci&#243;n inusual, el diagn&#243;stico cl&#237;nico en nuestro caso fue equ&#237;voco, y mediante la TC sin contraste la informaci&#243;n fue insuficiente. En la TC, el schwannoma se observa como una masa hipodensa con l&#237;mites bien definidos que no infiltra estructuras vecinas. El quiste del conducto tirogloso (que fue el diagn&#243;stico sugerido por la TC) es la masa en el cuello cong&#233;nita m&#225;s com&#250;n y puede aparecer en cualquier lugar entre la base de la lengua y la regi&#243;n esternal, siendo t&#237;pica su localizaci&#243;n en la l&#237;nea media cervical. En general se diagnostica cl&#237;nicamente, y el papel de las pruebas de imagen es para confirmar el diagn&#243;stico cl&#237;nico, identificar la gl&#225;ndula tiroides y proporcionar informaci&#243;n preoperatoria sobre la presencia o ausencia de tejido s&#243;lido intraqu&#237;stico<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La TC en el quiste tirogloso muestra una masa hipodensa, pero con densidades inferiores (densidad l&#237;quido)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;5</span></a>. En la exploraci&#243;n mediante resonancia magn&#233;tica el schwannoma aparece como una masa isointensa o ligeramente hiperintensa en T1 e hiperintensa en T2, y tras la administraci&#243;n de gadolinio. En el caso de un quiste tirogloso, la exploraci&#243;n ser&#237;a una masa de caracter&#237;sticas qu&#237;sticas hiperintensa en T2 e isointensa en T1 al igual que el schwannoma, pero sin realce en el T1 tras la administraci&#243;n de contraste<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Es frecuente que en el manejo de lesiones como la del caso cl&#237;nico en discusi&#243;n con crecimiento lento, localizaci&#243;n compatible, t&#237;pica y asintom&#225;ticas, no se realicen pruebas de imagen espec&#237;ficas dado que el diagn&#243;stico es cl&#237;nico. En los tumores de la l&#237;nea media cervical, adem&#225;s de con el quiste tirogloso, debemos realizar diagn&#243;stico diferencial con el quiste dermoide, adenopat&#237;as cervicales y tumoraci&#243;n maligna<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Dado que con la exploraci&#243;n y las pruebas de imagen no se puede obtener un diagn&#243;stico definitivo, ni descartar tumoraciones malignas, el diagn&#243;stico debe ser histopatol&#243;gico. La PAAF puede servir de orientaci&#243;n en la mayor&#237;a de las ocasiones, pero el diagn&#243;stico definitivo se obtiene del estudio anatomopatol&#243;gico de la pieza quir&#250;rgica. En conclusi&#243;n, se presenta un schwannoma cervical de localizaci&#243;n at&#237;pica, lo cual llev&#243; a un diagn&#243;stico de sospecha err&#243;neo inicialmente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	