<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente mujer de 35 a&#241;os con hipoacusia progresiva en o&#237;do izquierdo (OI) desde hace a&#241;os.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La otoscopia es normal en ambos o&#237;dos. En la acumetr&#237;a presenta un Rinne negativo en OI y una Weber lateralizado al OI. La audiometr&#237;a tonal muestra una hipoacusia transmisiva de OI con umbral diferencial auditivo en frecuencias graves de hasta 50<span class="elsevierStyleHsp" style=""></span>dB y un umbral medio de la v&#237;a a&#233;rea de 60<span class="elsevierStyleHsp" style=""></span>dB. El umbral de inteligibilidad del OI es de 50<span class="elsevierStyleHsp" style=""></span>dB. El reflejo estapedial en el OI est&#225; ausente.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Ante la sospecha de otoesclerosis, se ofrecen las distintas opciones terap&#233;uticas. La paciente opt&#243; por la cirug&#237;a. Bajo otomicroscopia, tras comprobar la inmovilidad de la cadena osicular, se prosigue con intenci&#243;n de realizar una estapedotom&#237;a. Al retirar la supraestructura del estribo, se observa la presencia de la arteria estapedial (AE) cruzando la platina entre las cruras del estribo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000296:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyM9x7bzWp/w72rxNDBBIGOQpe4UGE6rC0hVayLKjv10q4PGAWScavIag1HpmCdDzWqlrt+T+nxQ7anKlmxoJsTWz0lzUsLZ37c0HKgKd4ALk0p16BVj8NTdr7VJI9gmXQHWHGhlvRsG8nEcKM/d/R6Psf1iPHfem6EBnK9/Vvmk9WW/qeAlY73X/z8F6N7Jhw1yHHWaiDDCm/9nFbQu6USA02EPrYv0k65SGD+Vl0Ev" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000296:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La persistencia de la AE es una anomal&#237;a cong&#233;nita infrecuente cuya prevalencia es del 0,02-0,05%. Es la malformaci&#243;n vascular m&#225;s frecuente del o&#237;do medio. Es importante identificarla debido a sus posibles repercusiones cl&#237;nicas, y que puede dar lugar a complicaciones durante la cirug&#237;a del o&#237;do medio. Una AE persistente puede ser coagulada con seguridad con bipolar o l&#225;ser, con especial atenci&#243;n al nervio facial, ya que el canal facial siempre es dehiscente donde la arteria penetra.</p></span>		</div>&#13;
	