<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 78 a&#241;os, en tratamiento con antiagregantes plaquetarios por isquemia mioc&#225;rdica, que acude al Servicio de Urgencias por sensaci&#243;n de cuerpo extra&#241;o y aparici&#243;n de lesiones en la mucosa oral de 12<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n se evidencian telangiectasias en la b&#243;veda del paladar y lesiones sobreelevadas de tama&#241;o variable en la mucosa yugal, labial y lengua, de contorno regular, l&#237;mites bien definidos, con superficie rugosa, consistencia dura y coloraci&#243;n rojo-viol&#225;cea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Mediante fibroendoscopia se objetiva en la zona retrocricoidea una lesi&#243;n de aproximadamente 1,5<span class="elsevierStyleHsp" style=""></span>cm, de las mismas caracter&#237;sticas que las lesiones de la mucosa oral. El resto de la exploraci&#243;n fue normal. En la anal&#237;tica realizada a su llegada, destaca un recuento plaquetario de 4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l. En pocas horas el paciente desarroll&#243; m&#250;ltiples lesiones equim&#243;ticas sobre todo en las extremidades.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000053:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV87FWG34Obd0yNSEpmx6Xl7W7hFmUJHK1W+lOwtbDMrGa4Xkw0wA+LuvTGQXmWpri1Io4BNrwUbGuAUweI1ht81EhtttTJDYgVXrqGOova4ga8fFPUiwQYqTc8Wf1xho0+VtNQv4fiBJRXFR0HvNfX7bB+ISyiyvLJY2v5nAZpfwEAh+qUCMa3fc1NOOp0Z0K0Kk6dc833sp5yZSJlX6Sxr/7BQFOxIlgPXctCFKw3Lj" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000053:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La p&#250;rpura trombocitop&#233;nica idiop&#225;tica (PTI) es una enfermedad autoinmune adquirida, en la cual se crean anticuerpos contra las plaquetas causando su destrucci&#243;n. La aparici&#243;n de lesiones hemorr&#225;gicas es un signo de trombocitopenia severa. Otras condiciones que pueden imitar esta entidad son: virus de la hepatitis C, enfermedad hep&#225;tica cr&#243;nica con hiperesplenismo, s&#237;ndrome mielodispl&#225;sico, lupus eritematoso sist&#233;mico y coagulaci&#243;n intravascular diseminada cr&#243;nica. El diagn&#243;stico de la PTI es una valoraci&#243;n de exclusi&#243;n, y el tratamiento debe ser individualizado. En nuestro caso, el paciente fue ingresado en hematolog&#237;a, habiendo excluido otras causas de trombocitopenia y siendo tratado mediante corticoides e inmunoglobulinas intravenosas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Las lesiones en 48<span class="elsevierStyleHsp" style=""></span>h hab&#237;an evolucionado a lesiones blanquecinas, muy semejantes a lesiones leucopl&#225;sicas.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Tras 7 d&#237;as de evoluci&#243;n favorable, el paciente fue dado de alta con remisi&#243;n completa de sus lesiones y recuento plaquetario dentro del rango de la normalidad.</p></span>		</div>&#13;
	