<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La infecci&#243;n por el virus de la hepatitis C (VHC) es relativamente frecuente en los pacientes con insuficiencia renal cr&#243;nica (IRC) en tratamiento renal sustitutivo con di&#225;lisis. Aunque existen diferencias geogr&#225;ficas en la prevalencia, generalmente superior al 20&#160;% en los pa&#237;ses mediterr&#225;neos, siempre es mayor que en la poblaci&#243;n general<span class="elsevierStyleSup">1,2</span>. Existe una buena evidencia de que los receptores de trasplante renal con infecci&#243;n cr&#243;nica por el VHC tienen peor supervivencia tanto del paciente como del injerto en comparaci&#243;n con los receptores VHC negativo<span class="elsevierStyleSup">3-5</span>. El incremento de la mortalidad se ha atribuido tanto a la progresi&#243;n de la enfermedad hep&#225;tica, hasta un 40&#160;% presentan progresi&#243;n de la fibrosis<span class="elsevierStyleSup">6</span>, como a las complicaciones extrahep&#225;ticas postrasplante, diabetes de nueva aparici&#243;n, microangiopat&#237;a tromb&#243;tica y glomerulonefritis <span class="elsevierStyleItalic">de novo</span> o recidiva.</p><p class="elsevierStylePara">La insistencia de tratar a los pacientes en di&#225;lisis que est&#225;n infectados por el VHC y esperar a que sean incluidos en la lista de trasplante renal se basa en el elevado riesgo de rechazo agudo del injerto renal inducido por el tratamiento con interfer&#243;n (IFN). El IFN tiene efectos inmunomoduladores, que incluyen el incremento de expresi&#243;n de genes de citoquinas y ant&#237;genos leucocitarios humanos, que favorecen la producci&#243;n de aloanticuerpos donante espec&#237;fico que inducir&#237;an un rechazo agudo humoral<span class="elsevierStyleSup">7</span>. Por todas estas consideraciones, es importante tratar la infecci&#243;n del VHC en los pacientes con IRC terminal mientras se encuentran en di&#225;lisis, antes del trasplante renal.</p><p class="elsevierStylePara">La mayor&#237;a de las publicaciones presentan resultados sobre la eficacia del IFN en monoterapia como consecuencia del rechazo hist&#243;rico al uso de ribavirina (RBV) en pacientes con IRC debido a que su aclaramiento renal produce en ellos un aumento de la toxicidad que podr&#237;a desencadenar una anemia hemol&#237;tica, adem&#225;s de empeorar la propia anemia de la enfermedad renal cr&#243;nica. No obstante, debido a la eficacia de IFN y RBV en los pacientes sin IRC, se decidi&#243; asociar este &#250;ltimo al tratamiento frente al VHC<span class="elsevierStyleSup">8-10</span>, y se comprob&#243; que, al igual que suced&#237;a en la poblaci&#243;n general, la tasa de respuesta viral sostenida (RVS) era mayor con la doble terapia (43-50&#160;% frente a 55-66&#160;%)<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">En la &#250;ltima d&#233;cada, como consecuencia de los efectos delet&#233;reos de la infecci&#243;n del VHC sobre la supervivencia del injerto renal y del paciente, se han planteado pol&#237;ticas activas de tratamiento del virus en las unidades de di&#225;lisis en aquellos pacientes que pierden la funci&#243;n del injerto. Sin embargo, existe experiencia en la literatura de la aparici&#243;n de rechazo agudo en pacientes en di&#225;lisis con injertos no funcionantes despu&#233;s de iniciar el tratamiento con IFN. Es necesario conocer y diagnosticar precozmente la presencia de rechazo agudo sobre injerto no funcionante en los pacientes en di&#225;lisis que vayan a recibir estos tratamientos y que nos obliga a tomar una actitud terap&#233;utica previa (embolizaci&#243;n o trasplantectom&#237;a del injerto). Por este motivo, presentamos nuestra experiencia con diferentes casos con un manejo terap&#233;utico diferente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Un var&#243;n de 48 a&#241;os, de raza cauc&#225;sica, con IRC secundaria a hipoplasia renal, inici&#243; hemodi&#225;lisis en 1984. Ese mismo a&#241;o recibi&#243; su primer trasplante renal de donante vivo, su padre, que mantuvo funcionante hasta 1997, cuando retorn&#243; a hemodi&#225;lisis por nefropat&#237;a cr&#243;nica del injerto y se realiz&#243; trasplantectom&#237;a. En 1999, recibi&#243; su segundo trasplante renal de donante cad&#225;ver, retornando a hemodi&#225;lisis en noviembre de 2002 tras el desarrollo de una glomerulonefritis membranoproliferativa secundaria al VHC sobre el injerto renal. Una hepatitis &#171;no-A, no-B&#187; se diagnostic&#243; en 1984 y una biopsia hep&#225;tica en el a&#241;o 2000 mostr&#243; una hepatitis cr&#243;nica periportal (P3L3F2) con RNA de VHC positivo (genotipo 3). Tras el retorno del paciente a hemodi&#225;lisis para ser incluido nuevamente en la lista de trasplante renal, se inici&#243; en marzo de 2003 tratamiento con IFN-&#945;, 3 millones de unidades tres veces por semana. En abril de 2003 comenz&#243; con dolor a nivel del injerto renal, hematuria y fiebre, por lo que se suspendi&#243; el INF-&#945; y se realiz&#243; una trasplantectom&#237;a programada, observ&#225;ndose en la histolog&#237;a intensas lesiones parenquimatosas de rechazo agudo y cr&#243;nico (figura 1, figura 2 y figura 3). En agosto de ese mismo a&#241;o, se confirm&#243; la negativizaci&#243;n del RNA-VHC a pesar de haber recibido un mes de tratamiento antiviral. Sin embargo, en enero de 2004 present&#243; una recidiva, por lo que se reintrodujo el tratamiento antiviral, que se mantuvo durante 12 meses, consigui&#233;ndose una RVS sin nueva recidiva. En febrero de 2008 recibi&#243; su tercer trasplante renal de donante cad&#225;ver. En la actualidad presenta una funci&#243;n renal normal y mantiene carga viral indetectable cinco a&#241;os despu&#233;s de la finalizaci&#243;n del tratamiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Una mujer de 50 a&#241;os, de raza cauc&#225;sica, con IRC secundaria a poliquistosis renal, inici&#243; hemodi&#225;lisis en 1987, recibiendo su primer trasplante renal de donante cad&#225;ver en 1988. Como complicaciones del trasplante present&#243; un rechazo agudo tratado con choques de esteroides, globulina antitimoc&#237;tica (ATG) y anticuerpo monoclonal anti CD3 (OKT3),&#160;, retornando a hemodi&#225;lisis en junio de 2009 tras p&#233;rdida del injerto renal por nefropat&#237;a cr&#243;nica. Se diagnostic&#243; una hepatitis &#171;no-A, no-B&#187; en 1987 en relaci&#243;n con politransfusi&#243;n de hemoderivados, confirm&#225;ndose posteriormente RNA-VHC positivo (genotipo 1a). En noviembre de 2009, cinco meses despu&#233;s del retorno a di&#225;lisis, se inici&#243; tratamiento con IFN pegilado &#945;2a, 135 &#956;g semanales, y RBV 200 mg cada 48 horas, con soporte de eritropoyetina oscilante durante todo el tratamiento. En febrero de 2010, comenz&#243; con fiebre y hematuria, por lo que se disminuy&#243; la dosis del tratamiento antiviral y se realiz&#243; embolizaci&#243;n del injerto renal ante la sospecha de rechazo agudo del injerto no funcionante. Se reanud&#243; el tratamiento con IFN y RBV a la dosis inicial, que hubo de ser suspendido en la semana 40 por la aparici&#243;n de un eritema exudativo multiforme sin respuesta a tratamiento corticoideo. La paciente present&#243; una respuesta viral r&#225;pida con carga indetectable en la cuarta semana de tratamiento y RVS posterior. En julio de 2011, recibi&#243; su segundo trasplante renal de donante cad&#225;ver. Actualmente mantiene funci&#243;n renal normal y carga viral negativa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 48 a&#241;os, de raza cauc&#225;sica, con IRC secundaria a nefropat&#237;a intersticial cr&#243;nica en el seno de un reflujo vesicoureteral, inici&#243; hemodi&#225;lisis en 1990. Recibi&#243; su primer trasplante renal de donante fallecido en 1991, con retorno a di&#225;lisis en 1997 por nefropat&#237;a cr&#243;nica del injerto. En 1999 recibi&#243; su segundo trasplante renal con trasplantectom&#237;a urgente cinco meses despu&#233;s por rotura renal por rechazo agudo. En 2005 recibi&#243; su tercer trasplante renal de donante fallecido, con retorno a di&#225;lisis en enero de 2010 tras p&#233;rdida de funci&#243;n del injerto renal por nefropat&#237;a cr&#243;nica. De nuevo, como consecuencia de las m&#250;ltiples transfusiones recibidas, se diagnostic&#243; una hepatitis &#171;no-A, no-B&#187; en el a&#241;o 1990, confirm&#225;ndose posteriormente la positividad del RNA-VHC (genotipo 1a). Seis meses despu&#233;s de su retorno a di&#225;lisis se realiz&#243; embolizaci&#243;n del tercer injerto renal, dado el riesgo inmunol&#243;gico de este paciente por antecedentes de rechazos agudos, hiperinmunizaci&#243;n y tres trasplantes previos. En septiembre de 2012, tras la determinaci&#243;n del polimorfismo IL28B C/C (genotipo respondedor), inici&#243; tratamiento antiviral de una hepatitis viral cr&#243;nica con fibrosis leve en el fibroscan con IFN pegilado &#945;2a, 135 &#956;g semanales, RBV 200 mg cada 48 horas y aumento de la dosis de eritropoyetina durante todo el tratamiento, observ&#225;ndose negativizaci&#243;n de la carga viral en el tercer mes (respuesta viral temprana). Un a&#241;o despu&#233;s del inicio del tratamiento, persiste indetectable y no ha presentado rechazo agudo del injerto renal no funcionante.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En los pacientes con PCR (Polymerasa Chain Reaction) positiva para el VHC y un injerto no funcionante, no existen datos fehacientes acerca de la eficacia del IFN-&#945;. Sin embargo, la mayor&#237;a de ellos no tienen ya tratamiento inmunosupresor, o como mucho reciben bajas dosis de corticoides, por lo que su respuesta al tratamiento antiviral, IFN en monoterapia o IFN y RBV, no deber&#237;a ser diferente a la presentada por los pacientes en hemodi&#225;lisis que nunca han recibido un trasplante renal. Sin embargo, en cuanto a los efectos adversos habituales de este tratamiento en los pacientes con IRC terminal, pancitopenia, s&#237;ndrome pseudogripal, anorexia, infecciones, habr&#237;a que incluir el rechazo agudo del injerto no funcionante, pues debido a su efecto inmunomodulador favorece la formaci&#243;n de aloanticuerpos.</p><p class="elsevierStylePara">Hanrotel et al.<span class="elsevierStyleSup">12</span> publicaron en 2001 un estudio sobre la respuesta a IFN-&#945; en 12 pacientes en hemodi&#225;lisis con infecci&#243;n cr&#243;nica por el VHC. De este grupo, 2 eran portadores de trasplantes renales no funcionantes y otros 8 hab&#237;an recibido un trasplante del que se realiz&#243; trasplantectom&#237;a antes del inicio del tratamiento antiviral. Estos pacientes estuvieron en di&#225;lisis 24 meses, con suspensi&#243;n del tratamiento inmunosupresor al menos 6 meses antes del inicio del tratamiento erradicador del VHC. Los dos pacientes que alojaban los injertos no funcionantes presentaron un rechazo agudo del injerto. Rivera et al.<span class="elsevierStyleSup">11</span> analizaron en 2005 los datos de 27 pacientes en di&#225;lisis a los que se trat&#243; el VHC para entrar en la lista de trasplante renal, tras una estancia media en dicha terapia renal sustitutiva de 161&#160;&#177;&#160;93 meses. Dos de ellos presentaron un rechazo agudo sobre un injerto no funcionante que todav&#237;a ten&#237;an alojado. No aportan m&#225;s datos sobre tiempo de inmunosupresi&#243;n, tratamiento que recibieron tras dicho diagn&#243;stico ni si presentaron RVS. Carbognin et al.<span class="elsevierStyleSup">13</span>, en 2006, presentaron un paciente con infecci&#243;n cr&#243;nica por VHC, que tras 6 meses del inicio de di&#225;lisis y 5 desde que suspendi&#243; la inmunosupresi&#243;n inici&#243; el tratamiento antiviral, presentando tambi&#233;n un rechazo agudo del injerto. Weclawiak et al.<span class="elsevierStyleSup">14</span>, en 2008, comunicaron 4 casos de pacientes en di&#225;lisis que tras la p&#233;rdida de funci&#243;n de su injerto mantuvieron bajas dosis de prednisona durante 6 meses e iniciaron tratamiento antiviral frente al VHC, 2, 9, 15 y 23 meses despu&#233;s de la entrada en hemodi&#225;lisis, presentando un cuadro cl&#237;nico compatible con rechazo agudo del injerto no funcionante, que se confirm&#243; en la pieza de trasplantectom&#237;a. Sperl et al.<span class="elsevierStyleSup">15</span>, en 2008, comunicaron 2 nuevos casos de rechazo agudo del injerto no funcionante en 2 pacientes que tras 4 y 8 meses del inicio de hemodi&#225;lisis por p&#233;rdida de funci&#243;n del injerto iniciaron tratamiento con INF pegilado &#945;2a. Otros 4 pacientes de este estudio que tambi&#233;n eran portadores de trasplantes renales no funcionantes no presentaron rechazo agudo, aunque no se especifica el momento del inicio de la terapia antiviral (tabla 1).</p><p class="elsevierStylePara">En todos los casos anteriormente expuestos, el tratamiento de elecci&#243;n del rechazo agudo fue la trasplantectom&#237;a. En nuestro caso 2, la embolizaci&#243;n del injerto fue suficiente, evitando de este modo los riesgos de la exposici&#243;n a una anestesia general, una cirug&#237;a abierta y un posoperatorio. En el caso 3, debido a la experiencia previa de los casos anteriores, se decidi&#243; la embolizaci&#243;n del injerto renal antes del inicio de la terapia antiviral. La realizaci&#243;n de la embolizacion en un paciente de alto riesgo inmunol&#243;gico ha sido suficiente para evitar la aparici&#243;n de un rechazo agudo sobre el injerto no funcionante, que con alta probabilidad habr&#237;a presentado despu&#233;s del inicio de la terapia antiviral. Adem&#225;s del riesgo inmunol&#243;gico, probablemente el tiempo de espera desde la entrada en hemodi&#225;lisis y la suspensi&#243;n de la inmunosupresi&#243;n hasta el inicio de la terapia antiviral tiene un papel importante en el desarrollo de esta entidad; sin embargo, no se ha logrado demostrar por falta de estudios en este sentido. No obstante, a pesar de llevar m&#225;s de 12 meses estables en di&#225;lisis, Rivera et al., Hanrotel et al. y Weclawiak et al. han publicado casos de rechazo agudo sobre injerto renal no funcionante tras el inicio de tratamiento con IFN.</p><p class="elsevierStylePara">En resumen, el nefr&#243;logo debe conocer los efectos adversos del tratamiento con IFN en los pacientes con infecci&#243;n por VHC con injerto no funcionante para poder diagnosticar el rechazo agudo y actuar con premura, puesto que existe riesgo de rotura del injerto, con el consiguiente riesgo para la vida del paciente. Recomendamos la realizaci&#243;n de una embolizaci&#243;n preventiva del injerto en aquellos pacientes de alto riesgo inmunol&#243;gico (antecedentes de rechazo agudo sobre el injerto, hiperinmunizados, varios trasplantes previos), puesto que, a pesar de tratarse de una t&#233;cnica invasiva, los riesgos en manos de un equipo experto son m&#237;nimos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12303_19904_51566_es_12303_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053739:12303_19904_51566_es_12303_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053739:12303_19904_51566_es_12303_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Experiencia previa.</p><p class="elsevierStylePara"><a href="grande/12303_19904_51568_es_12303_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053739:12303_19904_51568_es_12303_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053739:12303_19904_51568_es_12303_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Panor&#225;mica de rechazo agudo y cr&#243;nico.</p><p class="elsevierStylePara"><a href="grande/12303_19904_51569_es_12303_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053739:12303_19904_51569_es_12303_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053739:12303_19904_51569_es_12303_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Rechazo agudo.</p><p class="elsevierStylePara"><a href="grande/12303_19904_51570_es_12303_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053739:12303_19904_51570_es_12303_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053739:12303_19904_51570_es_12303_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Rechazo cr&#243;nico.</p>		</div>&#13;
	