<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El s&#237;ndrome nefr&#243;tico cong&#233;nito (SNC) es una enfermedad grave y rara de herencia autos&#243;mica recesiva y monog&#233;nica en la mayor&#237;a de las ocasiones. Existen diferentes genes implicados, siendo los m&#225;s frecuentes NPHS1, NPHS2, WT1 y LAMB2<span class="elsevierStyleSup">1,2</span>. Cl&#237;nicamente se manifiesta con proteinuria masiva, edemas generalizados, hipoalbuminemia e hipertrigliceridemia de aparici&#243;n en los primeros tres meses de vida<span class="elsevierStyleSup">3</span>. Presentamos el primer caso de un paciente afecto de SNC con alteraci&#243;n multig&#233;nica de tres de los cuatro genes m&#225;s frecuentes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se trata de un var&#243;n de un mes de vida, de origen marroqu&#237;, que acude a Urgencias por presentar v&#243;mitos, rechazo del alimento y distensi&#243;n abdominal de 4 d&#237;as de evoluci&#243;n. El embarazo fue controlado, sin existir antecedentes obst&#233;tricos ni perinatales de inter&#233;s, naciendo a t&#233;rmino y con un peso adecuado a su edad gestacional. En la exploraci&#243;n destacaba un regular estado general, con palidez cut&#225;neo-mucosa y edemas generalizados de predominio en las extremidades inferiores. Se auscult&#243; un soplo sist&#243;lico grado IV/VI polifocal. El abdomen estaba distendido, con presencia de red venosa superficial y ascitis. El examen de laboratorio mostr&#243; la presencia de anemia normoc&#237;tica normocr&#243;mica, leucocitosis con f&#243;rmula normal, creatinina menor de 0,2&#160;mg/dl y urea de 10&#160;mg/dl, aumento del colesterol y los triglic&#233;ridos, y disminuci&#243;n de prote&#237;nas totales y alb&#250;mina, adem&#225;s de hiponatremia, hipopotasemia e hipocalcemia (tabla 1). La hormona paratiroidea se encontraba levemente elevada. En orina presentaba una proteinuria en rango nefr&#243;tico con &#237;ndice proteinuria/creatinuria de 33,7.</p><p class="elsevierStylePara">Ante la sospecha de SNC, se inici&#243; terapia intensiva diur&#233;tica y antiprotein&#250;rica, profilaxis antitromb&#243;tica, tratamiento adyuvante con alfacalcidiol, hierro, carbonato c&#225;lcico y levotiroxina, adem&#225;s de nutrici&#243;n enteral con f&#243;rmula hiperproteica e hipercal&#243;rica. Precis&#243; tratamiento con seroalb&#250;mina y eritropoyetina. En el estudio cardiol&#243;gico se diagnostic&#243; estenosis pulmonar valvular moderada y comunicaci&#243;n interauricular. En el estudio gen&#233;tico se encontraron las mutaciones tipo Frameshift para el gen NPHS1, tipo Intronic Variant para el gen NPHS2 y tipo Missense para el gen WT1.</p><p class="elsevierStylePara">A los tres meses de edad reingres&#243; por presentar estatus convulsivo secundario a hipocalcemia grave. Debido a los aportes elevados de calcio intravenoso que precis&#243; para su control a trav&#233;s de un acceso venoso perif&#233;rico, se produjo una quemadura de tercer grado que necesit&#243; la colocaci&#243;n de injerto cut&#225;neo.</p><p class="elsevierStylePara">Precis&#243; cuidados intensivos en dos ocasiones a los 4 y 6 meses de edad por sepsis secundaria a <span class="elsevierStyleItalic">Staphylococcus hominis</span> y <span class="elsevierStyleItalic">Enterococcus faecalis</span>, respectivamente, que se resolvieron con antibioterapia emp&#237;rica y posteriormente seg&#250;n antibiograma.</p><p class="elsevierStylePara">Finalmente, el paciente falleci&#243; a los 8 meses de edad debido a una neumon&#237;a bilateral asociada a neumot&#243;rax con descompensaci&#243;n de su patolog&#237;a de base que provoc&#243; una hipoxemia refractaria.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El SNC puede sospecharse en el per&#237;odo prenatal por niveles elevados de alfafetoprote&#237;na, manteniendo cifras normales de colinesterasa a partir de la semana 15 de gestaci&#243;n en l&#237;quido amni&#243;tico y sangre materna<span class="elsevierStyleSup">2,4</span>. En el nacimiento orienta la asociaci&#243;n de prematuridad y placenta grande<span class="elsevierStyleSup">5</span>, datos no presentes en nuestro paciente.</p><p class="elsevierStylePara">La causa m&#225;s frecuente de esta entidad es la mutaci&#243;n del gen NPHS1, de herencia autos&#243;mica recesiva, y responsable de la codificaci&#243;n de la nefrina<span class="elsevierStyleSup">2,5,6</span>. Esta alteraci&#243;n es particularmente com&#250;n en Finlandia, por lo que se le ha dado el nombre de SNC de tipo finland&#233;s. El gen NPHS2 codifica la prote&#237;na podocina y es la causa m&#225;s com&#250;n de corticorresistencia en la infancia<span class="elsevierStyleSup">7</span>. Por otra parte, el gen WT1 juega un papel crucial en el desarrollo embrionario del ri&#241;&#243;n y los genitales, y se ha relacionado con la presentaci&#243;n de s&#237;ndromes tales como el WAGR, Denys-Drash o Frasier<span class="elsevierStyleSup">1,8</span>. Se considera una enfermedad monog&#233;nica y no se ha descrito en la literatura ning&#250;n caso con afectaci&#243;n de m&#225;s de dos genes implicados, por lo que se desconoce la relevancia cl&#237;nico-patol&#243;gica del hallazgo encontrado en nuestro caso.</p><p class="elsevierStylePara">El m&#233;todo de elecci&#243;n para su diagn&#243;stico es el an&#225;lisis gen&#233;tico, aunque previamente han de descartarse las causas secundarias, como infecciones cong&#233;nitas, enfermedades autoinmunes o exposici&#243;n a t&#243;xicos durante el embarazo<span class="elsevierStyleSup">9</span>. Su conocimiento puede ser &#250;til en el manejo, el pron&#243;stico y el seguimiento del paciente, y clave para ofrecer consejo gen&#233;tico a la familia<span class="elsevierStyleSup">10</span>. La biopsia renal no revela la etiolog&#237;a del SNC, ya que los hallazgos histol&#243;gicos pueden aparecer en distintas entidades<span class="elsevierStyleSup">2</span>. El SNC no suele asociarse a malformaciones card&#237;acas, exceptuando una frecuencia elevada de hipertrofia ventricular<span class="elsevierStyleSup">11</span>. Nuestro paciente presentaba estenosis valvular pulmonar y comunicaci&#243;n interauricular, defectos poco descritos en la literatura.</p><p class="elsevierStylePara">Las complicaciones m&#225;s frecuentes son las infecciones bacterianas, sobre todo por microorganismos gramnegativos<span class="elsevierStyleSup">2</span>. Nuestro caso present&#243; dos cuadros s&#233;pticos por bacterias grampositivas, hallazgos menos frecuentes, pero comunicados en otras publicaciones<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El n&#250;mero de hospitalizaciones en estos pacientes sigue siendo muy elevado debido a su dif&#237;cil manejo terap&#233;utico y a las complicaciones, lo cual supone un detrimento en la calidad de vida<span class="elsevierStyleSup">12</span>. Es posible que una afectaci&#243;n multig&#233;nica pueda implicar una mayor gravedad cl&#237;nica, pero al no existir datos descritos similares al nuestro no podemos afirmar estas consideraciones. El objetivo del tratamiento es controlar el edema, prevenir y tratar las complicaciones, y proporcionar una nutrici&#243;n adecuada para maximizar el crecimiento y permitir demorar el tratamiento sustitutivo, aunque, en la mayor&#237;a de los casos, el trasplante renal es la &#250;nica medida terap&#233;utica curativa<span class="elsevierStyleSup">3,5,6</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el SNC es una patolog&#237;a grave, rara y de dif&#237;cil manejo, en cuya etiolog&#237;a pueden verse involucrados varios genes, que quiz&#225; tenga implicaciones relevantes en la gravedad cl&#237;nica y complicaciones asociadas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12157_19904_47761_es_12157_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405387X:12157_19904_47761_es_12157_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405387X:12157_19904_47761_es_12157_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Par&#225;metros anal&#237;ticos al ingreso.</p>		</div>&#13;
	