<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El ant&#237;geno P es un ant&#237;geno de alta incidencia presente en eritrocitos, plaquetas, linfocitos, fibroblastos, placenta y c&#233;lulas uroepiteliales. M&#225;s del 99,9&#160;% de la poblaci&#243;n lo posee. Los individuos con el fenotipo p se caracterizan por carecer de los ant&#237;genos eritrocitarios Pk, P y P1 y formar anticuerpos anti-Tja (anti-PP1PK), sin mediar un episodio inmunizante previamente. La importancia de conocer este tipo de anticuerpos reside en que est&#225;n implicados en reacciones postransfusionales severas<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">REPORTE DEL CASO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 68 a&#241;os, cuyo &#250;nico antecedente de inter&#233;s es anemia ferrop&#233;nica estudiada por Gastroenterolog&#237;a desde mayo de 2013, sin antecedentes nefrol&#243;gicos. Tras anemizaci&#243;n progresiva (hemoglobina 6,5&#160;g/dl), se remiti&#243; a centro hospitalario para transfusi&#243;n de concentrado de hemat&#237;es, observ&#225;ndose reacci&#243;n postransfusional y deterioro de la funci&#243;n renal progresivo, alcanzando niveles de creatinina m&#225;xima de 7,67&#160;mg/dl, urea 171&#160;mg/dl y oligoanuria. Se decidi&#243; ingreso en el Servicio de Nefrolog&#237;a, donde se realiz&#243; estudio completo y se observaron valores de hemoglobina de hasta 4,2&#160;mg/dl, LDH de 997&#160;UI/l, bilirrubina indirecta de 1,1&#160;mg/dl, reticulocitos 2,9&#160;%, haptoglobina de 36,40&#160;mg/dl y en el frotis sangu&#237;neo: anisopoiquilocitosis con policromasia. En tira reactiva de orina se observ&#243; hematuria y piuria. Los datos sugirieron anemia hemol&#237;tica intravascular de origen autoinmune por incompatibilidad sangu&#237;nea.</p><p class="elsevierStylePara">Se consult&#243; con el Servicio de Hematolog&#237;a, que inform&#243; de la presencia de anticuerpos irregulares de especificidad anti-Tja a t&#237;tulo de 1/16. Estos resultados son compatibles con la ausencia de un ant&#237;geno de alta incidencia en la poblaci&#243;n general, el ant&#237;geno P. Durante el ingreso la funci&#243;n renal fue mejorando. Requiri&#243; varias sesiones de hemodi&#225;lisis, tratamiento de soporte con sueroterapia intensa y alcalinizaci&#243;n, y tratamiento para su anemia con eritropoyetina y hierro intravenoso, transfusi&#243;n de cuatro concentrados de hemat&#237;es. Actualmente presenta una creatinina de 0,3&#160;mg/dl y una hemoglobina de 10,6&#160;g/dl.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Este caso abarca dos entidades poco comunes en la pr&#225;ctica cl&#237;nica habitual: la ausencia del ant&#237;geno P y el fracaso renal agudo (FRA) por hemoglobinuria. A pesar de que la sospecha diagn&#243;stica sea de anemia hemol&#237;tica intravascular secundaria a incompatibilidad sangu&#237;nea, surgen dudas por ser negativas la hemosiderina y la hemoglobina en orina, as&#237; como el test de Coombs.</p><p class="elsevierStylePara">La ausencia de los ant&#237;genos P, Pk y P1, estructuralmente relacionados, ocurre por la p&#233;rdida de la actividad de la 4-alfa-galactosiltransferasa, una prote&#237;na de membrana de tipo II con 353 amino&#225;cidos. Adem&#225;s de relacionarse con reacciones postransfusionales, tambi&#233;n puede causar abortos por la enfermedad hemol&#237;tica feto-neonatal y, seg&#250;n algunas teor&#237;as, distintas enfermedades infecciosas (eritema infeccioso o s&#237;ndrome hemol&#237;tico ur&#233;mico)<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">El FRA puede desencadenarse por rabdomiolisis y hem&#243;lisis, debidas a mioglobina y hemoglobina, respectivamente, prote&#237;nas que contienen pigmento &#171;hemo&#187; que da&#241;a el ri&#241;&#243;n causando obstrucci&#243;n tubular, necrosis tubular aguda y vasoconstricci&#243;n. La hemoglobina tiene mayor peso molecular (65&#160;000&#160;Da) que la mioglobina (17&#160;000&#160;Da) y, a diferencia de esta, se une a prote&#237;nas como la haptoglobina, siendo su filtraci&#243;n y excreci&#243;n m&#225;s dif&#237;cil. Ambos casos presentan orina oscura, positividad para sangre en la tira reactiva de orina y ascenso de la LDH plasm&#225;tica. La enzima <span class="elsevierStyleItalic">creatinin cinasa</span> aumenta en la mioglobinuria, y en caso de hem&#243;lisis se presenta anemia, disminuci&#243;n de la haptoglobina y aumento de la bilirrubina indirecta con aparici&#243;n de hemat&#237;es dism&#243;rficos en sangre perif&#233;rica<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Presentar un grupo sangu&#237;neo raro constituye una tarea complicada por la dificultad que supone encontrar sangre del mismo fenotipo. Por ello, las opciones son realizar criopreservaci&#243;n de gl&#243;bulos rojos aut&#243;logos o buscar individuos compatibles dentro de la familia del paciente. En nuestro caso se reserv&#243; sangre de otro hospital y se utiliz&#243; la de un familiar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Honorarios por ponencias: s&#237;, pero no relacionadas con el contenido del trabajo publicado.</p><p class="elsevierStylePara">Pertenencia a consejos: un autor (F.J. Gainza) es miembro del comit&#233; editorial de la revista Nefrolog&#237;a y revisor de otras revistas internacionales.</p><p class="elsevierStylePara">Bolsas de viaje o financiaci&#243;n para viajar: no relacionados con el contenido del trabajo. Financiaci&#243;n habitual para reuniones y congresos organizados por las sociedades cient&#237;ficas.</p>		</div>&#13;
	