<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente de 44 a&#241;os, enfermera, sin antecedentes de inter&#233;s salvo hipertensi&#243;n (HTA) de 10 a&#241;os de evoluci&#243;n, en tratamiento con enalapril 30&#160;mg, nicardipino 10&#160;mg e hidroclorotiazida 25&#160;mg, sin monitorizaci&#243;n peri&#243;dica de las cifras de presi&#243;n arterial (PA). Consulta por presentar, desde hace 4-5 meses, cifras de PA elevadas (160-180/95-100&#160;mmHg) con crisis hipertensivas frecuentes que motivaban ingreso en Urgencias. No presenta ingesta de antiinflamatorios no esteroideos ni historia de litiasis o infecci&#243;n urinaria, aunque s&#237; dolor inguinal izquierdo cr&#243;nico que atribu&#237;a a dismenorrea y para el que no se realiz&#243; ning&#250;n estudio. A la exploraci&#243;n destaca: &#237;ndice de masa corporal 29&#160;kg/m<span class="elsevierStyleSup">2</span>, PA 167/94&#160;mmHg, 87 lpm, auscultaci&#243;n cardiopulmonar normal, abdomen globuloso y m&#237;nimo edema maleolar bilateral.</p><p class="elsevierStylePara">Se realizaron las siguientes exploraciones complementarias, cuyos resultados fueron:</p><ul><li>Monitorizaci&#243;n ambulatoria de la PA (MAPA): promedio diurno 151/80&#160;mmHg, 61&#160;lpm, presi&#243;n del pulso 70,6&#160;mmHg; promedio nocturno 137/70&#160;mmHg, 57&#160;lpm, presi&#243;n del pulso 66,8&#160;mmHg. PA m&#225;xima diurna 183/99&#160;mmHg, nocturna 171/95&#160;mmHg. Patr&#243;n <span class="elsevierStyleItalic">non-dipper</span>.</li><li>Electrocardiograma: ritmo sinusal 72&#160;lpm; Sokolow &lt;&#160;35&#160;mm; inversi&#243;n asim&#233;trica de onda T.</li><li>Ecocardiograma: septo interventricular 12&#160;mm.</li><li>Radiograf&#237;a de t&#243;rax normal.</li><li>Fondo de ojo normal.</li><li>Ecoabdomen: ri&#241;&#243;n derecho (RD) 13&#160;cm diferenciaci&#243;n normal; ri&#241;&#243;n izquierdo (RI) 25&#160;cm hidronefr&#243;tico, sin diferenciaci&#243;n corticomedular.</li><li>Anal&#237;tica: hemograma, perfil lip&#237;dico-hep&#225;tico, &#250;rico, iones y glucemia normales. Urea 31&#160;mg/dl, creatinina 0,79&#160;mg/dl, filtrado glomerular (MDRD-4) &gt;&#160;60&#160;ml/min/1,73&#160;m<span class="elsevierStyleSup">2</span>.</li><li>Actividad de renina plasm&#225;tica (ARP) 1,35&#160;ng/ml/h (rango normal radioinmunoensayo 0,2-3,3&#160;ng/ml/h).</li><li>Orina: 0,11&#160;g/24&#160;h proteinuria, creatinina 161&#160;mg/d, Na 241&#160;mEq/l, excreci&#243;n fraccional de Na 0,78&#160;%. Sedimento: 5 hemat&#237;es/campo, 30 leucos/campo, nitritos negativo; aclaramiento de creatinina 113&#160;ml/min.</li><li>Angio-TAC (tomograf&#237;a axial computarizada): litiasis y ureterohidronefrosis izquierda m&#225;xima que provoca tracci&#243;n de la arteria renal ipsilateral (figura 1).</li><li>Gammagraf&#237;a-dimercaptosucc&#237;nico-tecnecio<span class="elsevierStyleSup">99</span>: RD 100&#160;%, RI 0&#160;%.</li></ul><p class="elsevierStylePara">Se diagnostica de HTA grado 2 de riesgo moderado, de etiolog&#237;a en principio renovascular y anulaci&#243;n funcional del RI, y se decide nefrectom&#237;a laparosc&#243;pica izquierda que cursa sin incidencias. La anatom&#237;a patol&#243;gica de la pieza inform&#243; de ri&#241;&#243;n hidronefr&#243;tico de etiolog&#237;a liti&#225;sica, pielonefritis cr&#243;nica en fase de agudizaci&#243;n, pielonefritis aguda fibrinohemorr&#225;gica, quistes urin&#237;feros y ureteritis cr&#243;nica erosiva (figura 2).</p><p class="elsevierStylePara">La evoluci&#243;n desde el punto de vista renal fue favorable. El aclaramiento renal y la creatinina se deterioraron leve y transitoriamente tras la nefrectom&#237;a, volviendo a sus niveles basales en menos de 15 d&#237;as. La PA descendi&#243; significativamente. El renograma posintervenci&#243;n revel&#243; un RD con buena vascularizaci&#243;n y capacidad de captaci&#243;n del radiotrazador, as&#237; como adecuada respuesta al diur&#233;tico. Las im&#225;genes secuenciales y la curva renogr&#225;fica reflejaron una eliminaci&#243;n adecuada, sin ectasias y sin comportamiento obstructivo. En la actualidad, tras tres a&#241;os de la intervenci&#243;n, la PA permanece bien controlada (automedida y MAPA) con lecarnidipino 20&#160;mg/d&#237;a (10&#160;mg en verano), y presenta 1,1&#160;mg/dl de creatinina, aclaramiento de 71&#160;ml/min y proteinuria de 0,09&#160;g/d&#237;a. No ha vuelto a presentar dolor inguinal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La litiasis renal, a pesar de t&#233;cnicas como la ureteroscopia, la litotom&#237;a o la litotricia, es una de las causas que conducen al desarrollo de insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">1</span>. La forma asintom&#225;tica es m&#225;s frecuente de lo esperado, alcanzando un 11&#160;% de prevalencia en un estudio realizado a potenciales donantes<span class="elsevierStyleSup">2</span>. La evoluci&#243;n de estos pacientes &#171;portadores sanos&#187; de litiasis renal no ha sido estudiada, estando en controversia el riesgo de enfermedad renal cr&#243;nica, que parece relacionarse con el tama&#241;o, la composici&#243;n y la localizaci&#243;n del c&#225;lculo, entre otros<span class="elsevierStyleSup">3-7</span>. Lo mismo ocurre con las bacteriurias asintom&#225;ticas, cuya indicaci&#243;n de tratamiento antibi&#243;tico y/o quir&#250;rgico depende, adem&#225;s de de la microbiolog&#237;a y la edad del paciente, de la existencia o no de alteraciones morfol&#243;gicas en la v&#237;a urinaria, ya que parece que estas son uno de los principales factores que influyen directamente en la perpetuaci&#243;n de la insuficiencia renal<span class="elsevierStyleSup">8</span>. En nuestro caso, no hubo posibilidad de planteamiento, ya que el diagn&#243;stico de ambas patolog&#237;as se realiz&#243; simult&#225;neamente y ya establecida la insuficiencia renal del ri&#241;&#243;n sufridor. Al desconocer la microbiolog&#237;a y la composici&#243;n del c&#225;lculo (no se realiz&#243; examen histol&#243;gico de la litiasis, siendo el estudio metab&#243;lico para oxalato de calcio en orina negativo), al no existir historia familiar de litiasis y al no haber pruebas de imagen previas que permitieran visualizar alteraciones morfol&#243;gicas renoureterales, desconocemos si la litiasis fue la causa de las infecciones o viceversa<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En cuanto al diagn&#243;stico por imagen, en la ecograf&#237;a no se visualiz&#243; imagen clara de litiasis renal, debido muy posiblemente a la localizaci&#243;n ureteral del c&#225;lculo, evidenci&#225;ndose claramente en la TAC y en la pieza quir&#250;rgica. La TAC tiene, de igual forma, mayor sensibilidad que la ecograf&#237;a para detectar litiasis renal &lt;&#160;5&#160;mm, as&#237; como otras anomal&#237;as renales<span class="elsevierStyleSup">10</span>. No se realiz&#243; eco-Doppler por las caracter&#237;sticas antropom&#233;tricas de la paciente (obesidad), indicando directamente angio-TAC bajo protocolo de nefroprotecci&#243;n, dada la presunci&#243;n de nulidad funcional unilateral.</p><p class="elsevierStylePara">La patofisiolog&#237;a por la que esta paciente desarroll&#243; HTA a los 34 a&#241;os de edad la entendemos como multifactorial: a) el estiramiento de la arteria renal por tracci&#243;n del ri&#241;&#243;n hidronefr&#243;tico provoca estenosis de esta, y con ello activaci&#243;n del sistema renina angiotensina-aldosterona (RAAS), de forma similar a lo ocurrido en algunos casos de ptosis renal<span class="elsevierStyleSup">11</span>. Aunque no disponemos de im&#225;genes previas para establecer un diagn&#243;stico diferencial con arteria renal hipopl&#225;sica, la paciente refiere control ecogr&#225;fico de sus gestaciones sin alteraciones; b) la litiasis renal condiciona un estado de uropat&#237;a obstructiva y con ello la formaci&#243;n de quistes urin&#237;feros que comprimen el par&#233;nquima renal, activando tambi&#233;n el RAAS<span class="elsevierStyleSup">12</span>; c) la inflamaci&#243;n intersticial como respuesta inmune a la infecci&#243;n urinaria reduce el &#225;rea de los capilares peritubulares, dificultando el mecanismo de natriuresis por presi&#243;n<span class="elsevierStyleSup">13</span>. Se entiende que la ARP de la paciente estaba en rango normal por su supresi&#243;n en el ri&#241;&#243;n contralateral, adem&#225;s de que, en la mayor&#237;a de los individuos, esta cifra se encuentra normal una vez ya establecida la HTA<span class="elsevierStyleSup">14</span>. La excreci&#243;n elevada de sodio en orina nos indica ingesta elevada de este, y su excreci&#243;n fraccional &lt;&#160;1&#160;%, un aumento en su reabsorci&#243;n tubular (la uropat&#237;a obstructiva que tambi&#233;n puede reflejarse de esta forma es en ri&#241;&#243;n no funcionante con 0&#160;% de participaci&#243;n en la gammagraf&#237;a), a pesar de presentar dosis bajas de diur&#233;tico tiaz&#237;dico.</p><p class="elsevierStylePara">La nefrectom&#237;a laparosc&#243;pica se realiza de forma rutinaria en pacientes con litiasis complicada y tambi&#233;n en estenosis de la arteria renal, ambas por separado<span class="elsevierStyleSup">15,16</span>. Lo excepcional de nuestro caso es la conjunci&#243;n de ambas enfermedades y el componente etiol&#243;gico mec&#225;nico de la estenosis arterial, no dando opci&#243;n al tratamiento endovascular.</p><p class="elsevierStylePara">Una vez revisada la histolog&#237;a de la pieza, aunque la extensa fibrosis no permiti&#243; apreciar bien la etiolog&#237;a de la cronicidad, parece que el factor predominante de la nefropat&#237;a pudiera ser la t&#250;bulo-intersticial, de causa primaria infectiva y/u obstructiva. La isqu&#233;mica-nefroangioescler&#243;tica, reflejada como &#225;reas de hemorragia y engrosamiento intimal, parece quedar, al menos, en segundo plano en este caso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Varios factores pueden sumarse a la hora de provocar HTA. La hidronefrosis gigante puede causar estenosis por estiramiento de la arteria renal, induciendo hipertensi&#243;n renovascular, y la nefrectom&#237;a ser la opci&#243;n terap&#233;utica principal en casos de nulidad funcional. Las infecciones urinarias y la litiasis renal pueden contribuir tambi&#233;n al desarrollo de HTA, pero queda en controversia la actitud que se ha de seguir ante una bacteriuria y/o litiasis renal asintom&#225;tica, a menos que cursen con alteraciones morfol&#243;gicas sobre las que se perpet&#250;en los factores que predisponen al desarrollo de insuficiencia renal cr&#243;nica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/11883_19904_53504_es_11883_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053861:11883_19904_53504_es_11883_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053861:11883_19904_53504_es_11883_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Angio-TAC.</p><p class="elsevierStylePara"><a href="grande/11883_19904_53506_es_11883_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514053861:11883_19904_53506_es_11883_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514053861:11883_19904_53506_es_11883_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Anatom&#237;a patol&#243;gica quir&#250;rgica.</p>		</div>&#13;
	