<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 54 a&#241;os se present&#243; en la consulta de ORL con obstrucci&#243;n nasal progresiva y epistaxis desde hac&#237;a 2 meses, junto con inflamaci&#243;n progresiva periorbital y malar. El paciente era diab&#233;tico e hipertenso, con un estado general d&#233;bil, y hab&#237;a sido sometido a prostatectom&#237;a radical en el a&#241;o 2007, seguida de quimioterapia (QT) y radioterapia (RT) para tratar un carcinoma prost&#225;tico con met&#225;stasis en huesos, h&#237;gado y pulm&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La rinoscopia revel&#243; una neoformaci&#243;n friable que obstru&#237;a la cavidad nasal izquierda, sin extensi&#243;n nasofar&#237;ngea. El paciente ten&#237;a una inflamaci&#243;n periorbital y malar, sin linfadenopat&#237;a cervical palpable.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada (TC) de los senos paranasales (SPN) mostr&#243; una lesi&#243;n con densidad de tejido blando que ocupaba completamente el seno maxilar izquierdo y la cavidad nasal, con erosiones &#243;seas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Exist&#237;an met&#225;stasis cerebrales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000260:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4K4LhgH4KJJ5S2fNEkwlscqHc4dboZ+8wtDDpmCBSNU+x6FdRJgFEd3fBbiBRAl5p5n/ry5cxZmVpO6py3uaSp3jo8bT1xNYl8KjunSNFj3hKU8xuXvjS0oHRoOVteGV6jYJT9Gb5NojDf3By6sqsg3FBMfXIV6ueHCSN/HsaGA/94cHUsk58mMU+SX8BGM5i2pJ/o6qSaYAQrj0Ch//Dt3QV/7MbFcQ9GCuxwTrcKB" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de los senos paranasales: imagen de la izquierda del sarcoma de Ewing (vista frontal).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000260:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada de los senos paranasales: imagen de la izquierda del sarcoma de Ewing (vista frontal)." title="Tomograf&#237;a computarizada de los senos paranasales: imagen de la izquierda del sarcoma de Ewing (vista frontal)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de los senos paranasales: imagen de la izquierda del sarcoma de Ewing (vista frontal).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La histopatolog&#237;a revel&#243; en el microscopio fragmentos de mucosa nasal infiltrados por una neoplasia compuesta de peque&#241;as c&#233;lulas con escaso citoplasma, n&#250;cleos hipercrom&#225;ticos y redondeados dispuestos en toalla y, a veces, en rosetas de tipo Homer-Wright, con numerosas figuras mit&#243;ticas. La inmunohistoqu&#237;mica fue positiva para CD99, vimentina, CAM 5.2 y cromogranina (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Las pruebas de sinaptofisina, enolasa neuroespec&#237;fica (NSE), prote&#237;na de neurofilamentos, prote&#237;na S-100, GFAP, CK7, LCA y PSA fueron negativas. El resultado anatomopatol&#243;gico fue compatible con un sarcoma nasosinusal de tejido blando de Ewing.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000260:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4K4LhgH4KJJ5S2fNEkwlscqHc4dboZ+8wtDDpmCBSNU+x6FdRJgFEd3fBbiBRAl5p5n/ry5cxZmVpO6py3uaSp3jo8bT1xNYl8KjunSNFj3hKU8xuXvjS0oHRoOVteGV6jYJT9Gb5NojDf3By6sqsg3FBMfXIV6ueHCSN/HsaGA/94cHUsk58mMU+SX8BGM5i2pJ/o6qSaYAQrj0Ch//Dt3QV/7MbFcQ9GCuxwTrcKB" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Sarcoma de Ewing (luz microsc&#243;pica, hematoxilina y eosina).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000260:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Sarcoma de Ewing (luz microsc&#243;pica, hematoxilina y eosina)." title="Sarcoma de Ewing (luz microsc&#243;pica, hematoxilina y eosina)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Sarcoma de Ewing (luz microsc&#243;pica, hematoxilina y eosina).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El paciente recibi&#243; tratamiento m&#233;dico de corticoterapia t&#243;pica y sist&#233;mica, y antibi&#243;tico sist&#233;mico. Fue propuesto para cuidados paliativos debido a su d&#233;bil estado, estadio avanzado del tumor y presencia de tumor prost&#225;tico metast&#225;sico. Falleci&#243; a los 3 meses del diagn&#243;stico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El sarcoma de Ewing (SE) es un tumor de c&#233;lula peque&#241;a redonda altamente maligno, de origen mesenquem&#225;tico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Fue descrito por Ewing en 1921<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Los SE y los tumores neuroectod&#233;rmicos primitivos (PNET) est&#225;n estrechamente emparentados con los sarcomas de c&#233;lula redonda, con grados variables de diferenciaci&#243;n neuroectod&#233;rmica<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Los PNET muestran diferenciaci&#243;n neuroectod&#233;rmica, mientras que los SE carecen de ella, de acuerdo a la evaluaci&#243;n realizada mediante luz microsc&#243;pica, inmunohistoqu&#237;mica y microscopio electr&#243;nico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Dichos tumores pueden derivarse del hueso (tipo esquel&#233;tico) u ocasionalmente de los tejidos blandos (tipo extraesquel&#233;tico)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El tipo esquel&#233;tico es m&#225;s frecuente y se produce en los huesos largos de las extremidades<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. La forma extraesquel&#233;tica posee las mismas caracter&#237;sticas histol&#243;gicas, inmunohistoqu&#237;micas y moleculares que el SE esquel&#233;tico, afectando al tejido blando de las extremidades inferiores, tejidos paravertebrales, pared pectoral, retroperitoneo y, raramente, en la regi&#243;n de cabeza y cuello (2-7%)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. La mand&#237;bula y el maxilar son las localizaciones m&#225;s com&#250;nmente afectadas en la regi&#243;n de cabeza y cuello, siendo muy raro el compromiso de los SPN<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;3</span></a>. Se han reportado pocos casos de SE extraesquel&#233;tico en la literatura mundial<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Normalmente afecta a las personas menores de 20 a&#241;os, predominantemente en varones<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Aunque la etiolog&#237;a exacta sigue siendo desconocida, la mayor&#237;a tiene una secuencia gen&#233;tica espec&#237;fica t(11:22)(q24:q12), es decir, una fusi&#243;n entre el extremo 5&#8242; del gen EWS de la banda cromos&#243;mica 22q12 con la porci&#243;n 3&#8242; del gen 11q24 FLI1, un miembro de la familia ETS de los factores de transcripci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>. Esta fusi&#243;n prote&#237;nica EWS/ETS bloquea la diferenciaci&#243;n de las c&#233;lulas estromales medulares pluripotentes. El 10-15% restante de los casos muestra la fusi&#243;n t(21;22)(q22;q12) del gen EWS con un gen ETS con una conexi&#243;n m&#225;s estrecha, el ERG de la banda cromos&#243;mica 21q22. En menos del 1% de los casos se ha comprobado que t(7;22), t(17;22), t(2;22) e inv(22) han dado lugar a fusiones entre EWS y los genes ETS como ETV1, E1AF, FEV, y ZSG, respectivamente. Las mutaciones asociadas a P53 o P16/p14 ARF tienen un comportamiento altamente agresivo y una d&#233;bil respuesta hemoterap&#233;utica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La cl&#237;nica depende de la localizaci&#243;n del tumor. Los tumores nasosinusales aportan &#250;nicamente s&#237;ntomas tales como obstrucci&#243;n nasal y epistaxis, en casos muy avanzados, retrasando por tanto su diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Las pruebas de imagen, en particular la TC son importantes para el diagn&#243;stico, aunque las im&#225;genes del SE no son espec&#237;ficas. En este paciente, la TC apunt&#243; m&#225;s a una lesi&#243;n benigna con sinusitis asociada que a una lesi&#243;n maligna, porque no exist&#237;an erosiones &#243;seas sugerentes de malignidad.</p><p id="par0055" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo se realiz&#243; mediante histolog&#237;a de la lesi&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. En el microscopio, los SE son tumores compuestos de c&#233;lulas peque&#241;as redondas, sin n&#250;cleo redondeado, con contenido de cromatina fina, escaso citoplasma claro o eosinof&#237;lico con l&#237;mites d&#233;bilmente definidos, que contienen gr&#225;nulos de glic&#243;geno intracitopl&#225;smico positivos a PAS<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. La prueba diagn&#243;stica fundamental corresponde al marcador inmunocitoqu&#237;mico espec&#237;fico CD99/013. Se trata de una prote&#237;na de superficie detectada por AC013 que aunque no es espec&#237;fica para SE/PNET se halla en la mayor&#237;a de los SE y PNET, y en combinaci&#243;n con otros marcadores como FLI1, HNK1 y CAV1 aporta un diagn&#243;stico m&#225;s preciso y ayuda a evitar el diagn&#243;stico err&#243;neo. Esta prueba tiene una sensibilidad del 98%<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial abarca una amplia variedad de tumores de c&#233;lulas peque&#241;as redondas como los neoplasmas d&#233;bilmente diferenciados de la regi&#243;n nasosinusal, tales como los neuroblastomas olfatorios, linfomas, carcinomas indiferenciados, melanomas nasosinusales, leucemia aguda, rabdomiosarcoma embrionario, condrosarcoma mesenquimatoso sinusoidal, osteosarcoma de c&#233;lula peque&#241;a y carcinoma neuroendocrino de c&#233;lula peque&#241;a<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. En la <a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a> se enumeran algunas de las caracter&#237;sticas de estos tumores.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Caracter&#237;sticas microsc&#243;picas e inmunohistoqu&#237;micas de los tumores de c&#233;lula peque&#241;a redonda</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Tumor&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Microscopio&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Inmunohistoqu&#237;mica&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Neuroblastoma olfatorio</span>Originado en la membrana olfatoria&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">C&#233;lulas peque&#241;as redondas uniformes con bordes indistintos, dispuestas en nidos y l&#225;minas con escaso citoplasma, n&#250;cleos redondeados, cromatina nuclear dispersa (de &#171;sal y pimienta&#187;) de tosca a fina con nucl&#233;olos inadvertidos frente al fondo del material neurofibrilarTumores de alto grado con pleomorfismo nuclear, nucl&#233;olos prominentes, incremento de la actividad mit&#243;tica (puede haber necrosis)Rosetas del tipo Homer-Wright (seudorosetas) en hasta el 30% de los tumores, y del tipo Flexner-Wintersteiner (verdaderas rosetas neurales) en el 5%&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores positivos:</span>Enolasa neuroespec&#237;fica (NSE) (marcador con m&#225;s consistencia de expresi&#243;n)Sinaptofisina, prote&#237;na de neurofilamentos (NFP), beta-tubulina de clase <span class="elsevierStyleSmallCaps">III</span> y prote&#237;na asociada a microt&#250;bulos (mayor&#237;a de los casos)Tinci&#243;n de prote&#237;na S-100 limitada a las c&#233;lulas sustentaculares situadas a lo largo de la periferia de los l&#243;bulos neopl&#225;sicos (puede ser escasa en los tumores de alto grado)Puede presentarse inmunorreactividad para cromogranina, prote&#237;na glial fibrilar &#225;cida (GFAP) y Leu-7<span class="elsevierStyleItalic">Marcadores negativos:</span>Citoqueratina (algunas c&#233;lulas positivas en algunos casos)Marcadores epiteliales: ant&#237;geno de membrana epitelial (EMA) y ant&#237;geno carcinoembri&#243;nico (CEA)Ant&#237;geno com&#250;n leucocitario (LCA), HMB-45, desmina y CD99<span class="elsevierStyleItalic">Los estudios de los marcadores de proliferaci&#243;n</span> que utilizan Ki-67 y MIB-1 han mostrado un elevado &#237;ndice proliferativo del 10-50%<span class="elsevierStyleItalic">El an&#225;lisis del flujo citom&#233;trico</span> muestra frecuente poliploidias/aneuploidias&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Carcinoma indiferenciado</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">C&#233;lulas tumorales de tama&#241;o medio a poligonal, con grandes n&#250;cleos ovoides con nucl&#233;olos promitentes y bordes citopl&#225;smicos perceptibles con tipo de necrosis individual y comedog&#233;nica&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores positivos: citoqueratina</span><span class="elsevierStyleItalic">Marcadores negativos: HMB45</span>Ausencia de pigmentaci&#243;n de melanina&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Rabdomiosarcoma embrionario</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">C&#233;lulas peque&#241;as redondas con peque&#241;os nucl&#233;olos en la capa subepitelial (capa c&#225;mbium) con presencia de rabdomioblastos (c&#233;lulas estriadas)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores positivos: Myo D1</span>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Linfomas</span><span class="elsevierStyleItalic">(tipo linfobl&#225;stico)</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">C&#233;lulas neopl&#225;sicas con un &#250;nico nucl&#233;olo prominente&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores negativos: CD45</span>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Condrosarcoma mesenquimal</span><span class="elsevierStyleItalic">Osteosarcoma de c&#233;lula peque&#241;a</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Presencia tanto de cart&#237;lago como de tejido osteoide&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores positivos: FLI1</span>&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Melanoma maligno de la mucosa</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">C&#233;lulas tumorales epitelioides, fusiformes, plasmocitoides, rabdoides y/o multinucleadasC&#233;lulas de tama&#241;o medio a grande con un gran ratio nuclear-citopl&#225;smico y n&#250;cleos pleom&#243;rficos que contienen nucl&#233;olos eosinof&#237;licos prominentes e inclusiones citopl&#225;smicas intranuclearesCitoplasma densamente eosinof&#237;lico, con pigmento de melanina variableMitosis frecuentes y f&#225;cilmente identificablesLos tumores invaden normalmente el tejido subepitelial y se extienden frecuentemente al hueso, cart&#237;lago o m&#250;sculo esquel&#233;tico&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleItalic">Marcadores positivos:</span>Prote&#237;na S-100 y vimentinaHMB45, tirosinasa, melan-A y expresi&#243;n del factor de transcripci&#243;n asociado con microftalmia (expresi&#243;n variable)NSE, CD117, CD99, sinaptofisina, CD56 y CD57 ocasionalmente positivo<span class="elsevierStyleItalic">Marcadores negativos:</span>EMA, citoqueratinas, y marcadores musculares&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="par0065" class="elsevierStylePara elsevierViewall">En nuestro caso, las pruebas de sinaptofisina, NSE, prote&#237;na de neurofilamentos, prote&#237;na S-100, GFAP, CK7, LCA y PSA fueron negativas, descartando las opciones de carcinoma de c&#233;lula peque&#241;a, carcinoma nasosinusal d&#233;bilmente diferenciado, neuroblastoma olfatorio o linfoma.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El SE metastatiza en alrededor del 18% de los casos, m&#225;s frecuentemente en los pulmones (57%), huesos (34%), cerebro y m&#233;dula espinal, y raramente en los ganglios<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En este caso, la presencia concomitante de otro tumor prost&#225;tico no permiti&#243; distinguir el origen de las met&#225;stasis.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El pron&#243;stico depende de la edad del paciente, la localizaci&#243;n anat&#243;mica, el tama&#241;o y el estadio tumoral, siendo mejor en pacientes m&#225;s j&#243;venes con enfermedad axial, tumores peque&#241;os (&lt;<span class="elsevierStyleHsp" style=""></span>8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro), con volumen inferior a 100<span class="elsevierStyleHsp" style=""></span>ml y ausencia de met&#225;stasis durante el diagn&#243;stico. Las met&#225;stasis &#243;seas tienen mejor pron&#243;stico que las met&#225;stasis pulmonares<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,5</span></a>. La supervivencia a 5 a&#241;os de los pacientes con met&#225;stasis durante el diagn&#243;stico se sit&#250;a alrededor del 22% frente al 55% en pacientes sin met&#225;stasis<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,5</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Las opciones terap&#233;uticas son la cirug&#237;a, la QT y/o RT<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Al control local del tumor con cirug&#237;a y/o RT le sigue el tratamiento de las met&#225;stasis con QT<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. El tratamiento m&#225;s eficaz para estos tumores es la cirug&#237;a seguida de QT/RT. En casos en los que la cirug&#237;a no es posible debido a la extensi&#243;n del tumor o a las comorbilidades del paciente, la QT/RT es una opci&#243;n v&#225;lida<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. La quimioterapia de combinaci&#243;n (vincristina, doxorubicina, ciclofosfamida y actinomicina) es m&#225;s eficaz que la monoterapia<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>. La RT se reserva a pacientes en los que la extirpaci&#243;n quir&#250;rgica ha sido incompleta o no pudo realizarse debido a la morbilidad. El control local se logra en el 85% de los casos, con un &#237;ndice de supervivencia del 55-60%<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Este paciente no fue propuesto inicialmente para cirug&#237;a debido al estadio avanzado del SE y al carcinoma prost&#225;tico metast&#225;sico.</p><p id="par0090" class="elsevierStylePara elsevierViewall">La rareza del SE nasosinusal y la dificultad del acceso a esta regi&#243;n anat&#243;mica dificultan el diagn&#243;stico y su tratamiento.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0095" class="elsevierStylePara elsevierViewall">El sarcoma nasosinusal primario de Ewing es un tumor muy raro, de diagn&#243;stico muy dif&#237;cil, para el que es importante la cl&#237;nica complementada por m&#233;todos de imagen. Sin embargo, son las pruebas histol&#243;gicas e inmunohistoqu&#237;micas las que aportan el diagn&#243;stico de certidumbre.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0100" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	