<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La utilidad de los implantes auditivos osteointegrados para el tratamiento de pacientes con hipoacusia de conducci&#243;n pura o mixta, uni o bilateral, est&#225; m&#225;s que demostrada, convirti&#233;ndose en una de las cirug&#237;as que mayores avances ha experimentado en los &#250;ltimos a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. En Espa&#241;a, unas 2.600 personas son usuarias de implantes osteointegrados. El paciente apto t&#237;pico para recibir este tipo de implantes suele ser un sujeto con hipoacusia de conducci&#243;n y buena reserva coclear. Es el caso de aquellos pacientes con secuelas de otitis media cr&#243;nica o mastoidectom&#237;a radical, microtia-atresia o estenosis adquirida del conducto auditivo externo, malformaciones de la cadena osicular y todos aquellos que no pueden recibir un manejo quir&#250;rgico funcional.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> Adem&#225;s, los sujetos que padecen hipoacusia neurosensorial unilateral, y que mantienen una audici&#243;n contralateral que va de normal a hipoacusia leve, pueden beneficiarse tambi&#233;n del implante osteointegrado al estimular por v&#237;a &#243;sea el o&#237;do contralateral<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los implantes osteointegrados convencionales requieren de un acoplador externo que genera ciertos problemas de cuidado; adem&#225;s hay que manipular cuidadosamente el procesador para insertarlo o retirarlo del acoplador y evitar golpes al acoplador, que al estar osteointegrado pueden generar un dolor considerable. Tambi&#233;n la piel tiende a crecer alrededor del acoplador ocasionando inconvenientes<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5&#8211;7</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El implante Alpha 1 de Sophono aporta toda una serie de ventajas: supone una t&#233;cnica quir&#250;rgica sencilla; ofrece la posibilidad de acoplamiento del procesador en cuanto la piel de la herida quir&#250;rgica cicatriza por completo, en un m&#225;ximo de 3 o 4 semanas; el implante queda completamente oculto bajo la piel y no hay necesidad de eliminar los fol&#237;culos pilosos, por lo que genera una menor alteraci&#243;n est&#233;tica y disminuye el riesgo de da&#241;o del implante por manipulaci&#243;n; y, finalmente, su acoplamiento por magnetismo permite la retirada sencilla del procesador y no son necesarios tantos cuidados de la piel en el sitio de colocaci&#243;n del implante<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8,9</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Material y m&#233;todos</span><p id="par0020" class="elsevierStylePara elsevierViewall">Se presenta el caso de 3 ni&#241;os entre 6 y 11 a&#241;os que padecen malformaciones de o&#237;do externo y medio de origen cong&#233;nito. El primer caso es el de un ni&#241;o de 6 a&#241;os con micrognatia, paladar hendido y anomal&#237;as en el o&#237;do externo y en la cadena osicular que condicionan una hipoacusia de transmisi&#243;n importante. En la audiometr&#237;a tonal del paciente se objetivaban unos umbrales para la v&#237;a a&#233;rea en torno a los 60<span class="elsevierStyleHsp" style=""></span>dB, manteniendo la v&#237;a &#243;sea unos umbrales dentro de los l&#237;mites de la normalidad. El segundo caso es el de un ni&#241;o de 8 a&#241;os con talla baja y anomal&#237;as faciales con orejas displ&#225;sicas, ap&#233;ndices preauriculares y estenosis del conducto auditivo externo. Adem&#225;s asocia un grado variable de retraso mental. En este ni&#241;o se consiguieron obtener unos umbrales de la v&#237;a a&#233;rea sobre los 65<span class="elsevierStyleHsp" style=""></span>dB y unos valores para la v&#237;a &#243;sea no superiores a 25<span class="elsevierStyleHsp" style=""></span>dB. Finalmente, una ni&#241;a de 11 a&#241;os que padec&#237;a microtia con estenosis del conducto auditivo externo tan solo en un lado. En este caso cont&#225;bamos con una audiometr&#237;a tonal liminar que mostraba normoacusia en el o&#237;do sano, frente a una hipoacusia de conducci&#243;n moderada en el o&#237;do contralateral, con unos umbrales para la v&#237;a a&#233;rea de 50<span class="elsevierStyleHsp" style=""></span>dB y un <span class="elsevierStyleItalic">gap</span> que oscilaba en torno a los 35<span class="elsevierStyleHsp" style=""></span>dB (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000612:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxRNGySb38mL4CDTRDa/AoCD1+oT8sgy+b9fIvm4a5drpPc0xjHuI3T8p7xS5Vxe50L17ekKb+Ar61oNBVq+i21N7l6bczh0KBi7h82WbDCyvReqLhA60urxdo78R7KxoC6T5HAxfsu/ucTxcYYAl8rCd36OD9LE4IF/BwmwKUOblxnLARpuhxGIezhrTCut9iYTvmHP/5sqgEcKtkUpiMHp9aYCz0PWsfm1aApgPzIt" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Audiometr&#237;as de los pacientes: A) ni&#241;o de 6 a&#241;os; B) ni&#241;o de 8 a&#241;os y C) ni&#241;a de 11 a&#241;os. Con rombos, v&#237;a a&#233;rea con cascos del o&#237;do candidato al implante. Con cuadrados, v&#237;a &#243;sea de dicho o&#237;do. Con tri&#225;ngulos, v&#237;a a&#233;rea del o&#237;do implantado mediante campo libre con enmascaramiento contralateral.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000612:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Audiometr&#237;as de los pacientes: A) ni&#241;o de 6 a&#241;os; B) ni&#241;o de 8 a&#241;os y C) ni&#241;a de 11 a&#241;os. Con rombos, v&#237;a a&#233;rea con cascos del o&#237;do candidato al implante. Con cuadrados, v&#237;a &#243;sea de dicho o&#237;do. Con tri&#225;ngulos, v&#237;a a&#233;rea del o&#237;do implantado mediante campo libre con enmascaramiento contralateral." title="Audiometr&#237;as de los pacientes: A) ni&#241;o de 6 a&#241;os; B) ni&#241;o de 8 a&#241;os y C) ni&#241;a de 11 a&#241;os. Con rombos, v&#237;a a&#233;rea con cascos del o&#237;do candidato al implante. Con cuadrados, v&#237;a &#243;sea de dicho o&#237;do. Con tri&#225;ngulos, v&#237;a a&#233;rea del o&#237;do implantado mediante campo libre con enmascaramiento contralateral." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Audiometr&#237;as de los pacientes: A) ni&#241;o de 6 a&#241;os; B) ni&#241;o de 8 a&#241;os y C) ni&#241;a de 11 a&#241;os. Con rombos, v&#237;a a&#233;rea con cascos del o&#237;do candidato al implante. Con cuadrados, v&#237;a &#243;sea de dicho o&#237;do. Con tri&#225;ngulos, v&#237;a a&#233;rea del o&#237;do implantado mediante campo libre con enmascaramiento contralateral.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">A los 3 pacientes se les realiz&#243; una tomograf&#237;a computarizada que mostr&#243; una evidente estenosis del conducto auditivo externo a expensas de tejidos blandos, con ausencia parcial o completa de la cadena osicular, y remanentes malformados de la misma, y normalidad absoluta de las estructuras correspondientes al o&#237;do interno. En todos los casos se confirm&#243; un grosor de la cortical &#243;sea superior a 3<span class="elsevierStyleHsp" style=""></span>mm, fundamental para poder llevar a cabo un fresado adecuado y suficiente para elaborar el lecho del implante.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Tras el estudio audiom&#233;trico y radiol&#243;gico, se propuso la colocaci&#243;n del implante osteointegrado Alpha 1 de Sophono, por la menor morbilidad a la que se asocia el procedimiento quir&#250;rgico y el mejor resultado est&#233;tico que proporciona este implante con la necesidad de menos cuidados postoperatorios que ser&#237;an m&#225;s dif&#237;ciles de asegurar en pacientes de esta edad<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,8,9</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Resultados</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los procedimientos quir&#250;rgicos se llevaron a cabo sin ninguna incidencia (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Los 3 pacientes evolucionaron de forma satisfactoria y regresaron a sus actividades regulares de la vida diaria a los 4 o 5 d&#237;as del procedimiento. A los 30 d&#237;as se aplic&#243; el procesador. Las audiometr&#237;as en campo libre con enmascaramiento contralateral al mes y medio de la cirug&#237;a se muestran en la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a>. En el caso del ni&#241;o de 6 a&#241;os se pasaron de unos umbrales de 60 a 30<span class="elsevierStyleHsp" style=""></span>dB, disminuyendo de forma evidente el <span class="elsevierStyleItalic">gap</span>, aunque sin conseguir el cierre completo de este. El ni&#241;o de 8 a&#241;os sufri&#243; una situaci&#243;n similar, pasando de unos umbrales de 65 a 40<span class="elsevierStyleHsp" style=""></span>dB. El cierre del <span class="elsevierStyleItalic">gap</span> tampoco fue completo, aunque la mejor&#237;a fue indiscutible. Los padres destacaron tambi&#233;n en ambos casos no solo el aumento de las capacidades auditivas, sino tambi&#233;n de la capacidad de comunicaci&#243;n en estos ni&#241;os, contribuyendo as&#237; a incrementar su autosuficiencia. Finalmente, la ni&#241;a de 11 a&#241;os experiment&#243; un restablecimiento de los umbrales de la v&#237;a a&#233;rea a intensidades de 20<span class="elsevierStyleHsp" style=""></span>dB. El <span class="elsevierStyleItalic">gap</span> pr&#225;cticamente desapareci&#243; con la implantaci&#243;n. En ella fue tambi&#233;n evidente la mejora en la localizaci&#243;n y percepci&#243;n de la distribuci&#243;n espacial de los sonidos, as&#237; como en el grado de entendimiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000612:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxRNGySb38mL4CDTRDa/AoCD1+oT8sgy+b9fIvm4a5drpPc0xjHuI3T8p7xS5Vxe50L17ekKb+Ar61oNBVq+i21N7l6bczh0KBi7h82WbDCyvReqLhA60urxdo78R7KxoC6T5HAxfsu/ucTxcYYAl8rCd36OD9LE4IF/BwmwKUOblxnLARpuhxGIezhrTCut9iYTvmHP/5sqgEcKtkUpiMHp9aYCz0PWsfm1aApgPzIt" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pasos principales de la cirug&#237;a del implante Alpha 1 de Sophono.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000612:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Pasos principales de la cirug&#237;a del implante Alpha 1 de Sophono." title="Pasos principales de la cirug&#237;a del implante Alpha 1 de Sophono." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Pasos principales de la cirug&#237;a del implante Alpha 1 de Sophono.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">A los 3 y 6 meses de la cirug&#237;a inicial se reeval&#250;o a los pacientes. No se descubri&#243; ninguna complicaci&#243;n, fallo o percance en el funcionamiento del implante. El resultado est&#233;tico fue inmejorable, sin pr&#225;cticamente identificar la zona de la intervenci&#243;n y sin apenas percibirse el procesador. Los valores audiom&#233;tricos se mantuvieron similares a los de la primera audiometr&#237;a posquir&#250;rgica. Por &#250;ltimo, el nivel de satisfacci&#243;n de paciente y familiares fue excelente para los 3 casos.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">En nuestro hospital se han utilizado hasta el momento dispositivos osteointegrados tradicionales, caracterizados por requerir de un acoplador externo para conseguir la uni&#243;n del procesador al implante. Varios trabajos describen las complicaciones a las que se encuentran sometidos este tipo de auxiliares osteointegrados<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,10,11</span></a>. Podemos decir que el principal problema que se ha encontrado es el sobrecrecimiento de piel alrededor del acoplador, lo cual impide la uni&#243;n adecuada con el procesador, siendo un porcentaje alto de sujetos los que necesita reintervenciones quir&#250;rgicas para eliminar la piel excedente<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">10,11</span></a>. El modelo Alpha 1 de Sophono no requiere dicho acoplador externo, consiguiendo una uni&#243;n &#243;ptima entre el procesador y el implante mediante un sistema imantado, reduciendo as&#237; este tipo de complicaciones, que en el caso de la poblaci&#243;n pedi&#225;trica pueden ser de dif&#237;cil manejo. En los casos presentados en este trabajo, la piel sobre el implante se mantuvo en excelentes condiciones, as&#237; como la cicatriz retroauricular, sin necesidad de una vigilancia estrecha ni unos cuidados especiales. El resultado est&#233;tico fue, por tanto, &#243;ptimo. Respecto al resultado funcional fue bueno, aunque no podr&#237;amos asegurar que como el que cabr&#237;a esperar con un sistema osteointegrado convencional. El cierre del <span class="elsevierStyleItalic">gap</span> no fue completo en los 2 primeros pacientes, hecho que podr&#237;a justificarse por la atenuaci&#243;n transcut&#225;nea que se produce en la conducci&#243;n del est&#237;mulo en este tipo de implantes, algo que con los dispositivos tradicionales no ocurre, al mantener una conducci&#243;n &#243;sea directa. Sin embargo es indudable la mejor&#237;a en los umbrales que se consigui&#243; en los 3 pacientes. De hecho, diversos estudios, como el de Siegert<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, demostraron que el paciente promedio que us&#243; un dispositivo Alpha 1 de Sophono experiment&#243; una mejor&#237;a de 38<span class="elsevierStyleHsp" style=""></span>&#177;<span class="elsevierStyleHsp" style=""></span>8<span class="elsevierStyleHsp" style=""></span>dB en el umbral auditivo, datos que concuerdan con los obtenidos en nuestros 3 pacientes, donde la ganancia media oscil&#243; entre los 25 y 30<span class="elsevierStyleHsp" style=""></span>dB. Otros estudios, como el de Hol<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">12</span></a>, que compara la implantaci&#243;n v&#237;a percut&#225;nea frente a la transcut&#225;nea, afirma que el Sophono ofrece atractivos beneficios cl&#237;nicos en la audici&#243;n pero que, en general, no llegan al nivel conseguido por los implantes convencionales.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	