<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 69 a&#241;os, con diagn&#243;stico previo de leucemia mielobl&#225;stica aguda (LMA) secundaria a un s&#237;ndrome mielodispl&#225;sico (con displasia, cariotipo 46XY y sin anomal&#237;as citogen&#233;ticas), y resistente al tratamiento (hidroxiurea, citarabina, y mitoxantrona y azacitidina), se present&#243; con otalgia del o&#237;do derecho, otorrea y sordera de 2 meses de progresi&#243;n. Hab&#237;a sido tratado con ciprofloxacino oral, gotas &#243;ticas con dexametasona<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>neomicina<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>polimixina B e ibuprofeno, sin &#233;xito. La otoscopia mostr&#243; un tejido polipoide en la concha auricular, otorrea, y una protuberancia p&#250;rpura en la membrana timp&#225;nica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El paciente fue hospitalizado con sospecha de otitis externa maligna, prescribi&#233;ndose ciprofloxacino intravenoso, ceftazidima y meropenem. Las pruebas revelaron hemoglobina de 8,6<span class="elsevierStyleHsp" style=""></span>g/dl, f&#243;rmula leucocitaria de 43,2<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">3</span><span class="elsevierStyleHsp" style=""></span>g/l, plaquetaria de 24<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">3</span><span class="elsevierStyleHsp" style=""></span>g/l y cultivos sangu&#237;neos negativos. La TC de cabeza mostr&#243; ocupaci&#243;n del antro derecho, la ap&#243;fisis mastoide y la cavidad timp&#225;nica, con extensi&#243;n hacia el canal auditivo externo e infiltraci&#243;n del tejido periauricular y erosi&#243;n del hueso petroso (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). Se realiz&#243; una biopsia de la concha auricular que confirm&#243; una infiltraci&#243;n leuc&#233;mica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B). El paciente desarroll&#243; confusi&#243;n mental y lateralizaci&#243;n motora derecha, realiz&#225;ndose una nueva TC. La prueba mostr&#243; una lesi&#243;n expansiva voluminosa en el o&#237;do derecho y lesiones en ambos hemisferios cerebrales compatibles con cloromas. Con dichos resultados se diagnostic&#243; un sarcoma mieloide del hueso temporal, y se inici&#243; tratamiento de quimioterapia (citarabina e hidroxiurea). Se remiti&#243; al paciente al hospital de su &#225;rea de residencia para obtener cuidados paliativos. Se perdi&#243; el seguimiento, ya que fue citado por escrito y no acudi&#243; a consulta.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000272:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1citozMNWdSujivujO3O7cuwz+yrAaksaxuOzTjLMdpXfCxUIjFLFvMgCnbDj0yTz94j5CgtYKX9NzcXgn+IXPd08wLveR5EwFqgZoelpfnHY4d8vUjjuFpVTpNLrzZfoeuWuVXbiLtiZTN65o7aT27O2ItYAskupx2GUMPz20F/6Rsgq7EAc/V4lZ3NrtrvTNfp33MlGd1YpW2ri6vRVDdewgdlSRvkJxO4ZTc3GUg" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Otoscopia derecha: otorrea, protuberancia p&#250;rpura en la membrana timp&#225;nica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000272:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Otoscopia derecha: otorrea, protuberancia p&#250;rpura en la membrana timp&#225;nica." title="Otoscopia derecha: otorrea, protuberancia p&#250;rpura en la membrana timp&#225;nica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Otoscopia derecha: otorrea, protuberancia p&#250;rpura en la membrana timp&#225;nica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000272:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1citozMNWdSujivujO3O7cuwz+yrAaksaxuOzTjLMdpXfCxUIjFLFvMgCnbDj0yTz94j5CgtYKX9NzcXgn+IXPd08wLveR5EwFqgZoelpfnHY4d8vUjjuFpVTpNLrzZfoeuWuVXbiLtiZTN65o7aT27O2ItYAskupx2GUMPz20F/6Rsgq7EAc/V4lZ3NrtrvTNfp33MlGd1YpW2ri6vRVDdewgdlSRvkJxO4ZTc3GUg" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La TC muestra una masa voluminosa en el hueso temporal derecho y lesi&#243;n en el cerebro. B) Sarcoma mieloide: histolog&#237;a (hematoxilina-eosina 400&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000272:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) La TC muestra una masa voluminosa en el hueso temporal derecho y lesi&#243;n en el cerebro. B) Sarcoma mieloide: histolog&#237;a (hematoxilina-eosina 400&#215;)." title="A) La TC muestra una masa voluminosa en el hueso temporal derecho y lesi&#243;n en el cerebro. B) Sarcoma mieloide: histolog&#237;a (hematoxilina-eosina 400&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) La TC muestra una masa voluminosa en el hueso temporal derecho y lesi&#243;n en el cerebro. B) Sarcoma mieloide: histolog&#237;a (hematoxilina-eosina 400&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">El sarcoma mieloide, tambi&#233;n conocido como cloroma es un raro conjunto extramedular de c&#233;lulas inmaduras con diferenciaci&#243;n miel&#243;gena<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a>. Se produce en el 3-8% de los pacientes con leucemia mieloide aguda<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Aunque puede presentarse en cualquier parte del cuerpo, es m&#225;s com&#250;n en huesos, periostio, tejidos blandos, ganglios y piel<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,4</span></a>. En cabeza y cuello, ha sido reportado en el maxilar, paladar blando, nasofaringe, labio, gl&#225;ndulas salivares, mand&#237;bula y hueso temporal<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Aunque la ocurrencia de infiltraci&#243;n leuc&#233;mica en los o&#237;dos medio e interno se ha presentado en el 20% de los pacientes con leucemia, el sarcoma mieloide franco del hueso temporal es an&#243;malo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Puede desarrollarse <span class="elsevierStyleItalic">de novo</span> o en concurrencia con la leucemia, o tras su remisi&#243;n con un desorden mieloproliferativo o un s&#237;ndrome mielodispl&#225;sico<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El &#250;nico punto esencial en el diagn&#243;stico de las malignidades del hueso temporal es la sospecha<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Maddox subray&#243; la tr&#237;ada sintom&#225;tica de otalgia, inflamaci&#243;n periauricular y par&#225;lisis del nervio facial como altamente sugerentes del compromiso maligno del hueso temporal<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Los s&#237;ntomas pueden asemejarse a la enfermedad infecciosa<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La biopsia constituye el mejor m&#233;todo de diagn&#243;stico, aunque no siempre es posible. Una muestra para biopsia puede ser dif&#237;cil de obtener, especialmente cuando la masa se localiza en un emplazamiento anat&#243;micamente dificultoso tal como el hueso petroso. Incluso cuando la masa se localiza en un lugar f&#225;cilmente accesible, la biopsia no es factible en pacientes con trombocitopenia o coagulopat&#237;a adquirida de consumo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El diagn&#243;stico patol&#243;gico de sarcoma mieloide puede obtenerse mediante los resultados positivos de naftol-ASD-cloroacetato-esterasa (NCAE), tinci&#243;n con inmunoperoxidasa, lisozima o ant&#237;geno CD34 para confirmar la transformaci&#243;n a leucemia mieloide aguda<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El t&#233;rmino cloroma refleja la tonalidad verdosa secundaria a la presencia de mieloperoxidasa intracelular<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3,6</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Tanto la TC como la RM son diagn&#243;sticamente &#250;tiles<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En los esc&#225;neres TC podemos hallar un &#225;rea muy bien definida de incremento de atenuaci&#243;n con una zona perif&#233;rica realzada<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Cuando el hueso est&#225; afectado, las lesiones se muestran l&#237;ticas en lugar de escler&#243;ticas<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. En las im&#225;genes de RM aparece una intensidad de se&#241;al isointensa a la del m&#250;sculo o m&#233;dula en las im&#225;genes ponderadas en T1 y T2, con realce marcado y homog&#233;neo tras la administraci&#243;n de gadolinio<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Estas lesiones pueden asemejarse a linfomas, seudotumores o meningiomas en los estudios de imagen<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>. La confirmaci&#243;n patol&#243;gica es importante, y en la mayor&#237;a de los casos constituye la prueba diagn&#243;stica final<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">No existe tratamiento est&#225;ndar para el sarcoma mieloide, especialmente cuando se produce <span class="elsevierStyleItalic">de novo</span>, siendo este parecido al de la enfermedad sist&#233;mica, ya que se considera una manifestaci&#243;n de la misma<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Cuando un paciente con sarcoma mieloide tiene leucemia o leucemia recurrente, la combinaci&#243;n de quimioterapia para la leucemia aguda puede inducir a una remisi&#243;n completa<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. A menudo se considera la terapia de radiaci&#243;n craneoencef&#225;lica adicional cuando la enfermedad persiste tras la quimioterapia<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La literatura reciente sugiere que la quimioterapia de inducci&#243;n temprana y agresiva puede prolongar la supervivencia o conducir a la remisi&#243;n total<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El pron&#243;stico del sarcoma mieloide es desfavorable<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Se ha reportado un tiempo medio de supervivencia de 2,5 a 22 meses<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Reportamos un caso inusual de sarcoma mieloide del hueso temporal. El reconocimiento de esta rara entidad es importante, ya que la quimioterapia agresiva temprana puede producir una remisi&#243;n del tumor, mejorando el pron&#243;stico.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	