<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Los tumores malignos primarios de la tr&#225;quea son muy poco frecuentes, y pueden confundirse con el asma o con la enfermedad pulmonar obstructiva cr&#243;nica (EPOC). Los tumores traqueales son muy infrecuentes, con una incidencia inferior al 0,01%. La mayor parte corresponden a carcinomas espinocelulares<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Hasta la fecha se han descrito muy pocos casos de linfoma primario de la tr&#225;quea causantes de obstrucci&#243;n de las v&#237;as a&#233;reas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Un var&#243;n de 72 a&#241;os de edad fue ingresado por dificultad respiratoria. El paciente hab&#237;a sido objeto de un seguimiento durante un a&#241;o, tras hab&#233;rsele diagnosticado una EPOC. Ten&#237;a antecedentes de tabaquismo de 80 paquetes/a&#241;o. La exploraci&#243;n f&#237;sica y los an&#225;lisis de laboratorio fueron normales. Durante la broncoscopia, en la parte media de la tr&#225;quea se observ&#243; una masa polipoide lisa, que ocupaba la luz casi por completo. Con el empleo de un diodo l&#225;ser y extracci&#243;n del n&#250;cleo, se obtuvo una desobstrucci&#243;n aguda y se extirp&#243; el tumor (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). El examen anatomopatol&#243;gico mostr&#243; un linfoma de c&#233;lulas B.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614001124:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9jfQAu3fxjTozNd33S1mDy2iz9MEM0qjw1/UbVXuMZmf8dHgP9zsHIV5bwOQ4TOU0okfcSbHfEKhfpGkQvgf6CrB1lfEcUtl913+keJ6GMcypYQKXqMGpgfBDIBo6+f3rMH9w0Gzt2cVce7p8lKHrez10OprCzR5bDdL7mqN9eoda6DPLu7jg6NcwzQhCyYMZtpP4PXwRZNPX/g5rfluK8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a y b) Aspecto broncosc&#243;pico antes o despu&#233;s de las intervenciones. c) Tinci&#243;n inmunohistoqu&#237;mica de un tumor traqueal que muestra un linfoma de c&#233;lulas B grande.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614001124:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a y b) Aspecto broncosc&#243;pico antes o despu&#233;s de las intervenciones. c) Tinci&#243;n inmunohistoqu&#237;mica de un tumor traqueal que muestra un linfoma de c&#233;lulas B grande." title="a y b) Aspecto broncosc&#243;pico antes o despu&#233;s de las intervenciones. c) Tinci&#243;n inmunohistoqu&#237;mica de un tumor traqueal que muestra un linfoma de c&#233;lulas B grande." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a y b) Aspecto broncosc&#243;pico antes o despu&#233;s de las intervenciones. c) Tinci&#243;n inmunohistoqu&#237;mica de un tumor traqueal que muestra un linfoma de c&#233;lulas B grande.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,3MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente recibi&#243; la quimioterapia apropiada, y a los 20 meses de la primera intervenci&#243;n fue ingresado de nuevo en el hospital por estridor y disnea. Se observ&#243; la presencia de otra masa que obstru&#237;a el tercio superior de la tr&#225;quea casi en su totalidad (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b). Se realiz&#243; una nueva broncoscopia de intervenci&#243;n con el empleo de un diodo l&#225;ser, y se llev&#243; a cabo una desobstrucci&#243;n mec&#225;nica con apertura completa de la luz de la v&#237;a a&#233;rea.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En el examen anatomopatol&#243;gico, se identific&#243; un tumor de c&#233;lulas redondas en los cortes. La tinci&#243;n inmunohistoqu&#237;mica mostr&#243; la presencia de una tinci&#243;n para CD 20<span class="elsevierStyleSup">+</span> difusa/intensa, CD 3<span class="elsevierStyleSup">+</span> escasa y CD 5<span class="elsevierStyleSup">+</span> y CD 45<span class="elsevierStyleSup">+</span> diseminada (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>c). As&#237; pues, se diagnostic&#243; un linfoma de c&#233;lulas B macroc&#237;tico.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Del total de tumores traqueales primarios, alrededor de dos terceras partes son carcinomas espinocelulares o carcinomas qu&#237;sticos adenoides. El tercio restante corresponden a lesiones malignas, intermedias o benignas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Las enfermedades malignas hematopoy&#233;ticas primarias de la tr&#225;quea son muy poco frecuentes, y se observan de manera m&#225;s com&#250;n en casos de plasmocitoma extramedular o de linfoma no-Hodgkin. El asma y la EPOC constituyen diagn&#243;sticos err&#243;neos frecuentes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. De hecho, el paciente presentado hab&#237;a recibido tratamiento durante un a&#241;o antes del ingreso con un diagn&#243;stico de EPOC.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El m&#233;todo de tratamiento de elecci&#243;n depende del tama&#241;o de la lesi&#243;n, y puede ser necesario reconstruir la luz de la tr&#225;quea sin tumor. Es preciso tener presente que el linfoma no-Hodgkin rara vez est&#225; limitado a la tr&#225;quea en un paciente que presenta una obstrucci&#243;n de la v&#237;a a&#233;rea central causada por una masa endoluminal. La obstrucci&#243;n de la v&#237;a a&#233;rea puede presentar una recurrencia en otra parte de la tr&#225;quea, a pesar del empleo de una quimioterapia adecuada.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La broncoscopia r&#237;gida puede permitir una resecci&#243;n completa como tratamiento agudo de un tumor localizado en la tr&#225;quea. En este caso, la obstrucci&#243;n de la v&#237;a a&#233;rea se produjo en 2 ocasiones, con una separaci&#243;n de 20 meses entre ellas. El diagn&#243;stico se obtuvo con el empleo de un abordaje de broncoscopia intervencionista, y se alcanz&#243; una mejor&#237;a r&#225;pida del trastorno, una apertura de la luz de las v&#237;as a&#233;reas, fundamentalmente en el momento del diagn&#243;stico.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	