<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de un var&#243;n de 64 a&#241;os sin antecedentes de inter&#233;s, valorado en otro centro hace 5 a&#241;os por cl&#237;nica de espasmos hemifaciales (EHF) izquierdos manifestados inicialmente como crisis de blefaroespamos y posteriormente afectando a musculatura frontal y peribucal ipsilateral, que realiz&#243; tratamiento con pramipexol y clonazepan, presentando mejor&#237;a. Hace 2 a&#241;os comenz&#243; con cl&#237;nica asociada de neuralgia del trig&#233;mino (NT) afectando a la rama maxilar superior izquierda. Se realiz&#243; estudio mediante resonancia magn&#233;tica nuclear (RMN), mostrando una lesi&#243;n vascular con compresi&#243;n del margen anterior de protuberancia y &#225;ngulo pontocerebeloso izquierdo (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). La NT se controla con analg&#233;sicos al inicio y posteriormente con pregabalina 75<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h (Lyrica) y amitriptilina 10<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h. Se valor&#243; como opci&#243;n terap&#233;utica la colocaci&#243;n de un stent intravascular, que se descarta por elevado riesgo. Hace 1 a&#241;o fue derivado a nuestro servicio por hipoacusia, presentando exploraci&#243;n audiom&#233;trica normal. Contin&#250;a con crisis intermitentes de NT (2-3 episodios/a&#241;o) controladas con pregabalina 75<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h y EHF continuos por lo que se propone tratamiento con toxina botul&#237;nica. Se realiza punci&#243;n de toxina tipo A 100UI/sesi&#243;n, repartidas en 6 punciones a nivel bilateral frontal y depresor &#225;ngulo de boca y a nivel hemicara izquierda en orbicular de los ojos, surco nasogeniano, elevador labio superior y banda anterior de platisma. Tras mejor&#237;a moderada de EHF, se repite el tratamiento a los 3 meses y tras 5 meses desde el inicio presenta gran mejor&#237;a cl&#237;nica persistiendo EHF leves espor&#225;dicos provocados por actividad motora en situaciones de stress. En los 5 meses de tratamiento no se han presentado s&#237;ntomas de NT. Se decide continuar con seguimiento y nuevas punciones cada 4-6 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191400065X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyVil1tpb4piBiZbk5mozjabBx+e8JHG2h2u+sUZ60Y+QhjTJT/b3u1EyveAxZgMuhvhxc+kHCOpn4NC7EKCsST5EcL+acWDy2dO4kUq1Jj9N6MuBy+znm5dMYpbp69Xg6xZNZOxovAXMZpc3eGMmjGWGndLjnk9g7xhvGLQfLHJ4j5i1z6HrT5c3WUvAOHD1yMHnr6W2I0bK9LZkp2wt8+qy/VCddK0V8rBTBazyc77" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de resonancia magn&#233;tica nuclear procesada en 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;D. Anatom&#237;a del pol&#237;gono de Willis. Se aprecia elongaci&#243;n y dilataci&#243;n aneurism&#225;tica del tronco vertebrobasilar con un di&#225;metro m&#225;ximo de 18&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm (flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191400065X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de resonancia magn&#233;tica nuclear procesada en 3D. Anatom&#237;a del pol&#237;gono de Willis. Se aprecia elongaci&#243;n y dilataci&#243;n aneurism&#225;tica del tronco vertebrobasilar con un di&#225;metro m&#225;ximo de 18mm (flecha)." title="Imagen de resonancia magn&#233;tica nuclear procesada en 3D. Anatom&#237;a del pol&#237;gono de Willis. Se aprecia elongaci&#243;n y dilataci&#243;n aneurism&#225;tica del tronco vertebrobasilar con un di&#225;metro m&#225;ximo de 18mm (flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de resonancia magn&#233;tica nuclear procesada en 3<span class="elsevierStyleHsp" style=""></span>D. Anatom&#237;a del pol&#237;gono de Willis. Se aprecia elongaci&#243;n y dilataci&#243;n aneurism&#225;tica del tronco vertebrobasilar con un di&#225;metro m&#225;ximo de 18<span class="elsevierStyleHsp" style=""></span>mm (flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191400065X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyVil1tpb4piBiZbk5mozjabBx+e8JHG2h2u+sUZ60Y+QhjTJT/b3u1EyveAxZgMuhvhxc+kHCOpn4NC7EKCsST5EcL+acWDy2dO4kUq1Jj9N6MuBy+znm5dMYpbp69Xg6xZNZOxovAXMZpc3eGMmjGWGndLjnk9g7xhvGLQfLHJ4j5i1z6HrT5c3WUvAOHD1yMHnr6W2I0bK9LZkp2wt8+qy/VCddK0V8rBTBazyc77" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A la izquierda, imagen axial de resonancia magn&#233;tica nuclear tras secuencia TOF. A la derecha, imagen coronal en T2. Se observa la compresi&#243;n causada por la lesi&#243;n a nivel del anterior de la protuberancia y del &#225;ngulo pontocerebeloso izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191400065X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A la izquierda, imagen axial de resonancia magn&#233;tica nuclear tras secuencia TOF. A la derecha, imagen coronal en T2. Se observa la compresi&#243;n causada por la lesi&#243;n a nivel del anterior de la protuberancia y del &#225;ngulo pontocerebeloso izquierdo." title="A la izquierda, imagen axial de resonancia magn&#233;tica nuclear tras secuencia TOF. A la derecha, imagen coronal en T2. Se observa la compresi&#243;n causada por la lesi&#243;n a nivel del anterior de la protuberancia y del &#225;ngulo pontocerebeloso izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A la izquierda, imagen axial de resonancia magn&#233;tica nuclear tras secuencia TOF. A la derecha, imagen coronal en T2. Se observa la compresi&#243;n causada por la lesi&#243;n a nivel del anterior de la protuberancia y del &#225;ngulo pontocerebeloso izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">El EHF se caracteriza por contracciones involuntarias, t&#243;nicas o cl&#243;nicas, de los m&#250;sculos de un lado de la cara inervados por el nervio facial<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La asociaci&#243;n de EHF facial y NT es un trastorno infrecuente descrito por primera vez por Cushing en 1920 bajo el nombre de tic convulsivo doloroso (TCD)<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La presentaci&#243;n t&#237;pica no muestra simultaneidad de los s&#237;ntomas, sino que comprende la aparici&#243;n en primer lugar de EHF y posteriormente la asociaci&#243;n de NT, con un intervalo variable entre pocos meses y m&#250;ltiples a&#241;os de evoluci&#243;n. Tambi&#233;n es t&#237;pico el comienzo de EHF con cl&#237;nica ocular y posterior extensi&#243;n gradual a la musculatura perioral ipsilateral<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Ambas circunstancias se presentan en nuestro caso cl&#237;nico.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los casos de TCD son provocados por arterias de trayecto aberrante, malformaciones arteriovenosas y tumores del &#225;ngulo pontocerebeloso. Existen tambi&#233;n causas m&#225;s infrecuentes como malformaci&#243;n Arnold-Chiari tipo <span class="elsevierStyleSmallCaps">I</span> o enfermedades desmielinizantes como la esclerosis multiple<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En cuanto a la afectaci&#243;n provocada por trayectos vasculares aberrantes, las arterias cerebelosas anteroinferior y posteroinferior son las responsables de la mayor&#237;a de los casos, mientras que la afectaci&#243;n de otras arterias, como la arteria cerebelosa superior o la arteria vertebrobasilar, es infrecuente<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,6</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La dolicoestasia es una dilataci&#243;n vascular difusa con elongaci&#243;n y tortuosidad de los vasos afectos. A nivel intracraneal el &#225;rea m&#225;s afectada es el segmento vertebrobasilar. Aunque la dolicoestasia vertebrobasilar (DVB) es frecuentemente asintom&#225;tica, puede presentar s&#237;ntomas variables secundarios a isquemia, compresi&#243;n o raramente rotura<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En nuestro caso identificamos una lesi&#243;n de localizaci&#243;n muy infrecuente como es la arteria vertebrobasilar, que provoca una sintomatolog&#237;a excepcional como es el TCD, como consecuencia de la compresi&#243;n de los pares craneales <span class="elsevierStyleSmallCaps">V</span> y <span class="elsevierStyleSmallCaps">VII</span>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La RMN, con el uso de secuencias angiogr&#225;ficas, como la TOF (time of flight). (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) o la CISS (constructive interference at steady state)<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a> deben considerarse los procedimientos iniciales de diagn&#243;stico en la evaluaci&#243;n de TCD, permitiendo al mismo tiempo detectar o excluir otras causas como neoplasias o esclerosis m&#250;ltiple<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El tratamiento de DVB es controvertido por los riesgos potencialmente graves en su abordaje, los antiagregantes o anticoagulantes son empleados en casos de eventos isqu&#233;micos previos conocidos, pero se desaconsejan en presencia de aneurismas<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Al adoptar una actitud quir&#250;rgica, se pueden realizar abordajes endovasculares o mediante craneotom&#237;a retrosigmoidea una descompresi&#243;n microvascular, interponiendo tefl&#243;n o alg&#250;n otro material entre los vasos y el tejido cerebral afectado<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,9</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La inyecci&#243;n de toxina botul&#237;nica es el procedimiento de elecci&#243;n para el tratamiento de EHF<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, es un procedimiento efectivo y seguro que proporciona mejor&#237;a moderada entre el 85-95% de los pacientes. En cuanto a la NT en pacientes con TCD tratados con toxina botul&#237;nica se ha demostrado un mejor control del dolor, incluso en pacientes refractarios a tratamiento farmacol&#243;gico, postul&#225;ndose una acci&#243;n de la toxina sobre el sistema nervioso central mediada por v&#237;as aferentes posiblemente originadas en los husos musculares<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Los posibles efectos adversos del tratamiento son temporales e incluyen par&#225;lisis facial (23%), diplop&#237;a (17%) y ptosis (15%)<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,5,7</span></a>. Por todo ello, consideramos este procedimiento como el de elecci&#243;n en pacientes con sintomatolog&#237;a leve-moderada o elevado riesgo quir&#250;rgico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	