<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La incidencia de c&#225;ncer de tiroides ha tenido un mayor crecimiento en los &#250;ltimos a&#241;os, al menos en Estados Unidos<span class="elsevierStyleSup">1</span>, aunque ese fen&#243;meno puede deberse a un mero aumento en su detecci&#243;n<span class="elsevierStyleSup">2,3</span>. El tipo de c&#225;ncer de tiroides m&#225;s frecuente es el tipo papilar (cerca del 80&#160;%).</p><p class="elsevierStylePara">El estudio diagn&#243;stico actual incluye los niveles de la tiroglobulina s&#233;rica, la ecograf&#237;a cervical y la hormona estimulante de la tiroides recombinante humana (TSH rh). Esta aproximaci&#243;n es menos traum&#225;tica para el paciente que enfoques previos, como recogen las gu&#237;as europeas de 2006 (European Thyroid Association)<span class="elsevierStyleSup">4</span> y la postura de la Sociedad Espa&#241;ola de Endocrinolog&#237;a<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Por su parte, los pacientes con insuficiencia renal cr&#243;nica en di&#225;lisis tienen un mayor riesgo de padecer c&#225;ncer<span class="elsevierStyleSup">6,7</span>. La detecci&#243;n del c&#225;ncer de tiroides es muchas veces un hallazgo casual en el estudio del hiperparatiroidismo secundario o en el de inclusi&#243;n en lista de espera del trasplante renal.</p><p class="elsevierStylePara">Una vez realizada la tiroidectom&#237;a total, el tratamiento de elecci&#243;n es la terapia ablativa con yodo radiactivo I-131, pero como el yodo es predominantemente excretado por v&#237;a renal (90&#160;%)<span class="elsevierStyleSup">8</span> su eliminaci&#243;n se ve reducida en pacientes con enfermedad renal cr&#243;nica, especialmente en estadio de di&#225;lisis. La alta dosis de radiactividad resultante constituye un riesgo elevado de exposici&#243;n al paciente y al personal de di&#225;lisis, as&#237; como de contaminaci&#243;n de las m&#225;quinas de di&#225;lisis.</p><p class="elsevierStylePara">Los servicios de radiof&#237;sica disponen de instalaciones y procedimientos rigurosos para monitorizar y controlar este riesgo de exposici&#243;n a radiaci&#243;n. Sin embargo, en pacientes sometidos a hemodi&#225;lisis se necesita un sistema controlado de eliminaci&#243;n de l&#237;quidos y una monitorizaci&#243;n m&#225;s frecuente de la radiactividad por la falta de eliminaci&#243;n renal normal del radiof&#225;rmaco.</p><p class="elsevierStylePara">A continuaci&#243;n se describe el manejo de dos casos de pacientes en hemodi&#225;lisis con c&#225;ncer de tiroides tratados con el radiof&#225;rmaco.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">&#160;</span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente var&#243;n de 51 a&#241;os, con enfermedad renal cr&#243;nica secundaria a poliquistosis renal y hep&#225;tica, en hemodi&#225;lisis desde septiembre de 2010. Tras el hallazgo de un n&#243;dulo tiroideo con citolog&#237;a sospechosa de malignidad en el estudio pretrasplante renal, se le practic&#243; una tiroidectom&#237;a.</p><p class="elsevierStylePara">El informe anatomopatol&#243;gico mostraba un carcinoma papilar de tiroides, localizado en istmo, de 1,5&#160;cm de di&#225;metro, con m&#225;rgenes quir&#250;rgicos libres y con extensi&#243;n extratiroidea en el tejido peritiroideo y ausencia de invasi&#243;n linfovascular o perineural (pT3Nx).</p><p class="elsevierStylePara">Se prepar&#243; una habitaci&#243;n especial en la unidad de terapia metab&#243;lica, que depende del servicio de medicina nuclear y est&#225; aislada seg&#250;n la normativa vigente. Para poder realizar la hemodi&#225;lisis, se instal&#243; un equipo port&#225;til de tratamiento de agua de di&#225;lisis (HemoRO 3000 de DWA GmbH &amp; Co. KG). Con una manguera se conect&#243; el desag&#252;e del monitor de di&#225;lisis al contenedor de residuos radioactivos localizado en el inodoro del paciente. Posteriormente, el paciente ingres&#243; para tratamiento ablativo con yodo radiactivo I-131 en septiembre de 2012, seg&#250;n el siguiente protocolo:</p><ul><li>Administraci&#243;n de TSH rh (Thyrogen<span class="elsevierStyleSup">&#174;</span> de Sanofi) los d&#237;as -2 y -1 (con el objetivo de conseguir TSH &gt;&#160;30&#160;&#181;IU/ml); el d&#237;a 0 se le administr&#243; una dosis oral de 100&#160;mCi (3700&#160;MBq) de yodo radiactivo I-131, inmediatamente despu&#233;s de una sesi&#243;n ordinaria de hemodi&#225;lisis en la unidad de hemodi&#225;lisis de nuestro hospital. Antes de la preablaci&#243;n ten&#237;a una TSH 611&#160;&#181;IU/ml y un T4 libre de 1,83&#160;ng/dl. </li><li>Tras administrar el radiof&#225;rmaco, se efectuaron dos sesiones de hemodi&#225;lisis diaria en la habitaci&#243;n adaptada de la unidad de terapia metab&#243;lica, a las 20 y a las 44 horas despu&#233;s de la toma del yodo radioactivo I-131. Las sesiones tuvieron una duraci&#243;n de 4 horas, con la m&#225;quina de di&#225;lisis Integra<span class="elsevierStyleSup">&#174;</span> (Hospal), con dializadores HF80s<span class="elsevierStyleSup">&#174;</span> (Fresenius) de alto flujo, un ba&#241;o de Ca 2,5/K 1,5&#160;mEq/l y un flujo de sangre de 380&#160;ml/min. Se obtuvo una ultrafiltraci&#243;n de entre 1,5 y 2,3 litros y la presi&#243;n arterial se mantuvo estable, en 110/80&#160;mmHg.</li><li>Cada d&#237;a se midi&#243; la dosis de radiaci&#243;n emitida en diferentes puntos del entorno del paciente. Se recurri&#243; a un detector de &#225;rea Rotem Ram Gene 1. La dosis recibida por el enfermero se midi&#243; con un detector personal de lectura directa Atomtex AT2503A. En todo caso, se siguieron las normas de protecci&#243;n radiol&#243;gica exigibles por la legislaci&#243;n espa&#241;ola vigente, el manual de protecci&#243;n radiol&#243;gica de nuestro hospital y el reglamento de funcionamiento de la instalaci&#243;n radiactiva de medicina nuclear, as&#237; como las instrucciones de manejo del paciente dictadas por el servicio de radiof&#237;sica<span class="elsevierStyleSup">9</span>.</li><li>La tasa de dosis en el entorno del paciente se consider&#243; adecuada para proceder al alta hospitalaria (16,7&#160;&#181;Sv)<span class="elsevierStyleSup">9</span>. Los niveles de radiactividad en el enfermero al final del tratamiento ablativo fueron de 21,55&#160;&#181;Sv.</li><li>El paciente fue dado de alta al tercer d&#237;a tras la administraci&#243;n de yodo radiactivo I-131, despu&#233;s de explicarle las medidas de radioprotecci&#243;n. Ten&#237;a una tiroglobulina de 6,98&#160;ng/ml, anticuerpos antitiroglobulina &lt;&#160;15&#160;U/ml y captaci&#243;n en el lecho del tiroides.</li><li>No se observ&#243; ning&#250;n efecto adverso atribuible a la TSH rh ni al yodo radiactivo I-131, ni se registr&#243; contaminaci&#243;n de los dispositivos no desechables del equipo de hemodi&#225;lisis.</li><li>Se presentan las mediciones de radiactividad del paciente en la tabla 1 y las del enfermero en la tabla 2.</li></ul><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">&#160;</span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente mujer de 52 a&#241;os, procedente de otro hospital, con enfermedad renal cr&#243;nica secundaria a reflujo vesicoureteral, en hemodi&#225;lisis de 1993 a 1998, trasplante renal en 1998, y paratiroidectomizada en julio de 2011. Reinici&#243; hemodi&#225;lisis en mayo de 2012 y posteriormente sufri&#243; amputaci&#243;n supracond&#237;lea izquierda debido a calcifilaxis.</p><p class="elsevierStylePara">En septiembre de 2011 se le detect&#243; un n&#243;dulo tiroideo y se realiz&#243; tiroidectom&#237;a total en mayo de 2012. En el informe de anatom&#237;a patol&#243;gica se diagnostic&#243; de carcinoma papilar. Se remiti&#243; a nuestro centro para tratamiento ablativo con yodo radiactivo I-131. Dos d&#237;as antes de su ingreso se le administr&#243; TSH rh (Thyrogen<span class="elsevierStyleSup">&#174;</span>).</p><p class="elsevierStylePara">En el momento del ingreso, la paciente presentaba una pauta de hemodi&#225;lisis diaria por mala tolerancia hemodin&#225;mica.</p><ul><li>El d&#237;a del tratamiento se realiz&#243; una sesi&#243;n de hemodi&#225;lisis en la unidad de hemodi&#225;lisis de nuestro hospital y posteriormente se le administr&#243; oralmente 100&#160;mCi (3700&#160;MBq) de yodo radiactivo I-131. Previamente a la ablaci&#243;n ten&#237;a una TSH de 51,5&#160;&#181;IU/ml, un T4 libre de 0,94&#160;ng/dl y un T3 libre de 1,27&#160;pg/ml.</li><li>Con posterioridad a la administraci&#243;n del radiof&#225;rmaco se realizaron tres sesiones de hemodi&#225;lisis diaria, dos en la unidad de terapia metab&#243;lica con la m&#225;quina de di&#225;lisis Integra<span class="elsevierStyleSup">&#174;</span> (Hospal) y una en la unidad de hemodi&#225;lisis. Las sesiones tuvieron una duraci&#243;n de 4 horas, alto flujo con dializadores Diapes BLS<span class="elsevierStyleSup">&#174;</span> (Bellco), un ba&#241;o con Ca 2,5/K 1,5&#160;mEq/l y un flujo de sangre de 300&#160;ml/min. La ultrafiltraci&#243;n fue de entre 1 y 1,5 litros por sesi&#243;n.</li><li>Cada d&#237;a se midi&#243; la tasa de dosis de radiaci&#243;n emitida (tabla 3).</li><li>Tres d&#237;as despu&#233;s de administrarle yodo radiactivo I-131, la paciente ten&#237;a una tiroglobulina de 4,32&#160;ng/ml y unos anticuerpos antitiroglobulina &lt;&#160;15&#160;U/ml, y la captaci&#243;n en el lecho del tiroides era adecuada.</li><li>La tasa de dosis en el entorno de la paciente se consider&#243; adecuada para proceder al alta hospitalaria (1,4&#160;&#181;Sv). Fue dada de alta despu&#233;s de explicarle las medidas de radioprotecci&#243;n.</li><li>A las 48 horas de la administraci&#243;n de yodo radioactivo I-131, la paciente present&#243; fiebre de 40&#160;&#186;C, secundaria a bacteriemia por estafilococo <span class="elsevierStyleItalic">aureus</span> sensible a la meticilina. Se interpret&#243; como una bacteriemia debida a una infecci&#243;n del cat&#233;ter de hemodi&#225;lisis con hipotensi&#243;n arterial, con buena respuesta a tratamiento antibi&#243;tico. No se observ&#243; ning&#250;n efecto adverso atribuible a la TSH rh ni al yodo radiactivo I-131, ni se registr&#243; contaminaci&#243;n de los dispositivos no desechables del equipo de hemodi&#225;lisis.</li><li>En la tabla 4 y la tabla 5 se muestra la radiactividad recibida del enfermero de hemodi&#225;lisis y de las muestras de sangre extra&#237;das para el diagn&#243;stico de la bacteriemia.</li></ul><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El tratamiento con yodo radiactivo I-131 en los pacientes sometidos a hemodi&#225;lisis resulta potencialmente problem&#225;tico, ya que la principal v&#237;a de eliminaci&#243;n es la renal. Para llevarlo a cabo, se trabaj&#243; en forma coordinada entre los servicios de nefrolog&#237;a, endocrinolog&#237;a, medicina nuclear y radiof&#237;sica para organizar las sesiones de hemodi&#225;lisis, las dosis de yodo radiactivo I-131 y la medida de radiactividad.</p><p class="elsevierStylePara">El primer problema que hubo que resolver fue el de acondicionar una habitaci&#243;n adaptada para pacientes de hemodi&#225;lisis en la unidad de terapia metab&#243;lica. El objeto del acondicionamiento fue doble: por un lado, recoger el l&#237;quido eliminado en cada sesi&#243;n de di&#225;lisis, a trav&#233;s de un sistema de drenaje de excretas de la unidad de terapia metab&#243;lica; por otro, instalar un equipo port&#225;til de tratamiento de agua, en el ba&#241;o de la habitaci&#243;n, para su mezcla con los concentrados &#225;cido y de bicarbonato.</p><p class="elsevierStylePara">La dosis fija de 3700&#160;MBq (100 mCi) para la ablaci&#243;n tiroidea fue aprobada en Europa en 2005 por la European Medicines Agency previa preparaci&#243;n con TSH rh<span class="elsevierStyleSup">4</span>. En estos dos casos, se administr&#243; dicha dosis oral de yodo radiactivo I-131, la misma que se utiliza en pacientes con funci&#243;n renal normal, y antes de darles el alta radiol&#243;gica fueron necesarias dos sesiones de hemodi&#225;lisis diaria para lograr una eliminaci&#243;n adecuada del radiof&#225;rmaco medida por la tasa a un metro de distancia.</p><p class="elsevierStylePara">En la literatura m&#233;dica, hay otras descripciones de la administraci&#243;n de yodo radiactivo I-131 para el tratamiento del c&#225;ncer de tiroides en pacientes en hemodi&#225;lisis. Jim&#233;nez et al.<span class="elsevierStyleSup">10</span>, en sus tres pacientes, administraron la misma dosis que a pacientes con funci&#243;n renal normal de radiof&#225;rmaco y tras hemodi&#225;lisis diaria durante cinco d&#237;as lograron una eliminaci&#243;n mayor del 89&#160;% de la dosis inicial. Hols et al., con tres sesiones, lograron una eliminaci&#243;n superior al 90&#160;%<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Otros autores administraron una dosis menor a la habitual<span class="elsevierStyleSup">12-14</span> y con pautas de hemodi&#225;lisis variables.</p><p class="elsevierStylePara">La gu&#237;a de la Asociaci&#243;n Americana de Tiroides solo menciona unas l&#237;neas para pacientes con insuficiencia renal, donde se deben usar los m&#233;todos dosim&#233;tricos para administrar el I-131, que son dif&#237;ciles de realizar en la pr&#225;ctica cl&#237;nica y no superiores en resultados al m&#233;todo de dosis fija<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">El Comit&#233; de Terapia de la Asociaci&#243;n Europea de Medicina Nuclear s&#237; recomienda una sesi&#243;n de hemodi&#225;lisis despu&#233;s de la administraci&#243;n de yodo radiactivo I-131, pero no queda reflejada una dosis estandarizada del radiof&#225;rmaco ni la forma de medir la radiactividad<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">Hay pocas publicaciones sobre el tratamiento ablativo en di&#225;lisis peritoneal (DP) y se centran m&#225;s en el ajuste de dosis que en los aspectos de seguridad. Como referencia, un paciente en DP continua ambulatoria con diuresis residual de 600&#160;ml precis&#243; una dosis de I-131 de 814&#160;MBq (22&#160;mCi), con una vida media de eliminaci&#243;n de 2,9 d&#237;as y una medici&#243;n de radiactividad inferior a 25&#160;&#181;Sv/h a las 24 horas despu&#233;s del tratamiento<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">En los dos casos que presentamos hay una diferencia importante en la dosis de radiactividad recibida del enfermero de hemodi&#225;lisis (21,55&#160;&#181;Sv/h en el caso 1 y 145,55&#160;&#181;Sv/h en el caso 2), debido a tres razones. En primer lugar, en el caso 1 el proceso de montaje del monitor y la preparaci&#243;n del material se hizo con el paciente sentado en un sill&#243;n tras una mampara de plomo y a mayor separaci&#243;n, mientras que en el caso 2 la paciente se encontraba en la cama debido a sus problemas de movilidad. En segundo lugar, en el caso 1 el acceso vascular era una f&#237;stula arteriovenosa, mientras que el caso 2 se trataba de un cat&#233;ter, lo que implica mayor tiempo en la manipulaci&#243;n. Y, en tercer lugar, la sesi&#243;n del caso 2 fue mal tolerada y necesit&#243; de m&#225;s intervenciones durante la t&#233;cnica de hemodi&#225;lisis que en el caso 1, debido a la bacteriemia.</p><p class="elsevierStylePara">Con respecto a la tasa de dosis a un metro de distancia al alta, en el caso 1 fue de 16,7&#160;&#181;Sv/h (con dos sesiones de hemodi&#225;lisis) y en el caso 2 de 1,4&#160;&#181;Sv/h (con tres sesiones). Estas cifras son similares a lo encontrado por otros autores, como Murcutt et al.<span class="elsevierStyleSup">18</span>, que tambi&#233;n realiz&#243; dos sesiones de hemodi&#225;lisis, con menos de 20&#160;&#181;Sv, y Andr&#233;s et al.<span class="elsevierStyleSup">14</span>, con 18&#160;&#181;Sv tras dos sesiones. Solo Guti&#233;rrez et al.<span class="elsevierStyleSup">19</span> obtuvieron al alta cifras de 1,4&#160;&#181;Sv, tras dos sesiones, igual que el caso 2 descrito, aunque este necesit&#243; de tres sesiones.</p><p class="elsevierStylePara">En ninguno de los dos casos la utilizaci&#243;n de TSH rh ocasion&#243; s&#237;ntomas relacionados con el hipotiroidismo de los pacientes al no suspenderse la levotiroxina.</p><p class="elsevierStylePara">Debemos mencionar que el protocolo de monitorizaci&#243;n de la radiactividad es propio, desarrollado por el servicio de radiof&#237;sica de nuestro hospital, basado en el documento del Foro sobre Protecci&#243;n Radiol&#243;gica en el Medio Sanitario<span class="elsevierStyleSup">9</span>, y siguiendo las directrices de los organismos internacionales.</p><p class="elsevierStylePara">Seg&#250;n este protocolo, el l&#237;mite de radiaci&#243;n para el personal no profesionalmente expuesto, as&#237; como para el p&#250;blico en general, es de 1&#160;mSv/a&#241;o. El l&#237;mite para los profesionales expuestos a radiaciones es de 20&#160;mSv/a&#241;o (personal de la unidad de tratamientos metab&#243;licos).</p><p class="elsevierStylePara">En nuestra experiencia con el uso de I-131 en hemodi&#225;lisis, podemos sugerir que es necesaria una implicaci&#243;n de todos los servicios para aplicar peque&#241;as modificaciones en la habitaci&#243;n de terapia metab&#243;lica, como son el equipo port&#225;til de tratamiento de agua (como el usado para pacientes en unidad de cuidados intensivos) y la adecuaci&#243;n del sistema de desag&#252;e, asequibles en cuesti&#243;n de costes. Adem&#225;s, es muy importante la labor del personal de enfermer&#237;a que realiza la di&#225;lisis, por lo que si se realizan varios tratamientos ser&#237;a recomendable realizar rotaciones de dicho personal para evitar la acumulaci&#243;n de radiaci&#243;n en un solo trabajador. Proponemos utilizar la dosis fija de 3700&#160;MBq (100&#160;mCi) para los pacientes en hemodi&#225;lisis, sin olvidar que la monitorizaci&#243;n durante todas las sesiones de di&#225;lisis es la base para lograr tanto la efectividad del tratamiento como la seguridad para el paciente y para el personal sanitario. La implicaci&#243;n del servicio de radiof&#237;sica es fundamental en estos aspectos de seguridad. Estas recomendaciones no se pueden extender a los pacientes en DP que precisen recibir tratamiento con I-131, que han de ser objeto de estudios espec&#237;ficos<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el enfoque multidisciplinar permite un manejo terap&#233;utico seguro y efectivo para los pacientes de hemodi&#225;lisis. La dosis de yodo radiactivo I-131 aplicada es la recomendada para pacientes con funci&#243;n renal normal, con necesidad de dos sesiones diarias posteriores para lograr las condiciones de radiactividad adecuadas para el alta hospitalaria. El enfermero recibi&#243; una dosis de radiaci&#243;n que no supera los l&#237;mites de seguridad.&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12442_19904_54815_es_12442_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405403X:12442_19904_54815_es_12442_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405403X:12442_19904_54815_es_12442_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Medidas de radiactividad del paciente.</p><p class="elsevierStylePara"><a href="grande/12442_19904_54816_es_12442_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405403X:12442_19904_54816_es_12442_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405403X:12442_19904_54816_es_12442_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Medidas de radiactividad del enfermero.</p><p class="elsevierStylePara"><a href="grande/12442_19904_54817_es_12442_t3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405403X:12442_19904_54817_es_12442_t3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405403X:12442_19904_54817_es_12442_t3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 3. Medidas de radiactividad del paciente.</p><p class="elsevierStylePara"><a href="grande/12442_19904_54818_es_12442_t4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405403X:12442_19904_54818_es_12442_t4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405403X:12442_19904_54818_es_12442_t4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 4. Medidas de radiactividad del enfermero.</p><p class="elsevierStylePara"><a href="grande/12442_19904_54819_es_12442_t5.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169951405403X:12442_19904_54819_es_12442_t5.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169951405403X:12442_19904_54819_es_12442_t5.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 5. Medidas de radiactividad de las muestras de sangre.</p>		</div>&#13;
	