<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Mycobacterium interjectum (M. interjectum)</span> es una micobacteria no tuberculosa, poco frecuente, citada como causa de linfadenitis cervical en pacientes j&#243;venes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Comunicamos un caso de enfermedad pulmonar.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 52 a&#241;os, fumador activo, que consult&#243; por fiebre, malestar general y expectoraci&#243;n hemoptoica de 15 d&#237;as de evoluci&#243;n. En la auscultaci&#243;n pulmonar llamaba la atenci&#243;n la presencia de estertores crepitantes aislados. En la radiograf&#237;a de t&#243;rax se visualizaba una condensaci&#243;n en l&#243;bulo superior derecho y aumento de tama&#241;o hiliar homolateral. Se paut&#243; tratamiento con levofloxacino con escasa mejor&#237;a, por lo que se solicit&#243; una TC tor&#225;cica que mostraba una condensaci&#243;n con broncograma a&#233;reo en segmento posterior de l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), adenopat&#237;as hiliares derechas y en espacios pretraqueal retrocavo y prevascular. Se realiz&#243; una broncoscopia, macrosc&#243;picamente normal, con muestras citol&#243;gicas y baciloscopia de aspirado bronquial sin anomal&#237;as. Por ello se program&#243; una biopsia pulmonar con aguja gruesa guiada por TC, cuyo estudio histol&#243;gico revel&#243; la presencia de granulomas con c&#233;lulas gigantes multinucleadas e histiocitos transformados tipo c&#233;lula epitelioide, alguno de ellos con necrosis central. Se comenz&#243; tratamiento con isoniacida, rifampicina, piracinamida y etambutol. Posteriormente se aisl&#243; en el cultivo de micobacterias del aspirado bronquial, <span class="elsevierStyleItalic">M. interjectum</span>, utilizando tecnolog&#237;a de ADN basado en la hibridaci&#243;n inversa de los productos de PCR dirigidos a la regi&#243;n del gen 23S rRNA (GenoType<span class="elsevierStyleSup">&#174;</span><span class="elsevierStyleItalic">Mycobacterium</span> CM). La evoluci&#243;n fue satisfactoria y al segundo mes el cultivo de micobacterias fue negativo. Se mantuvo el r&#233;gimen terap&#233;utico, retirando pirazinamida y etambutol, continuando con isoniacida y rifampicina hasta completar un a&#241;o, momento en el que el paciente se encontraba asintom&#225;tico, mostrando la radiograf&#237;a de t&#243;rax un infiltrado fibrocicatricial en l&#243;bulo superior derecho. En la actualidad, 20 meses despu&#233;s, permanece estable sin evidenciarse reactivaci&#243;n de la enfermedad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961400129X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9Srayar6kLpjMpPabf6HjYacxkm0sKz6+UR36cOQzr6A5TQo1x6TDbih9Y7wHDNAPtDwhRwzMStQ8iT8I183gb/xB9aNKXS6RwU8W4q6T4PKVtbgdElM0ufg95d/Yf8fd0QT2HZ6Dh6vgQ8XQTKGN67qtnbyhjyom2DRaZOvMc65Zu+raRNM8agttlpPLmr9DoQzBfnVMRo+zHVLVUZl0s=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC tor&#225;cica l&#243;bulo superior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961400129X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC tor&#225;cica l&#243;bulo superior derecho." title="TC tor&#225;cica l&#243;bulo superior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC tor&#225;cica l&#243;bulo superior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Revisada la literatura, se han publicado solo 3 casos de enfermedad pulmonar por <span class="elsevierStyleItalic">M. interjectum</span><a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>. Todos ellos se trataban de enfermedades cavitarias en las que el aislamiento de <span class="elsevierStyleItalic">M. interjectum</span> se obtuvo tard&#237;amente y el antibiograma mostraba resistencia a isoniacida, rifampicina, piracinamida<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> y etambutol<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>, si bien uno<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> hab&#237;a sido tratado inicialmente de manera satisfactoria con tratamiento antituberculoso est&#225;ndar, pero 18 meses despu&#233;s comenz&#243; nuevamente con s&#237;ntomas y progresi&#243;n radiol&#243;gica, aisl&#225;ndose la micobacteria no tuberculosa con la resistencia farmacol&#243;gica mencionada.</p><p id="par0020" class="elsevierStylePara elsevierViewall">A diferencia de los casos referidos, nuestro caso no es una enfermedad cavitaria y la respuesta fue adecuada con f&#225;rmacos antituberculosos de primera l&#237;nea, pese a la resistencia a rifampicina y etambutol descrita. Dada la buena evoluci&#243;n cl&#237;nica tras la identificaci&#243;n de la micobacteria, no se consider&#243; necesaria la realizaci&#243;n de antibiograma, lo que puede suponer una limitaci&#243;n. No obstante, si tenemos en cuenta las discrepancias existentes entre las resistencias <span class="elsevierStyleItalic">in vivo</span> e <span class="elsevierStyleItalic">in vitro</span>, que ponen en duda el significado real de las resistencias <span class="elsevierStyleItalic">in vitro</span> en determinadas situaciones, y el largo tiempo de seguimiento, no creemos que este hecho reste validez a la experiencia comunicada.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Concluimos que <span class="elsevierStyleItalic">M. interjectum</span> es un causa poco habitual de enfermedad pulmonar, en la que, una vez que se confirme el diagn&#243;stico, podr&#237;a ensayarse una pauta est&#225;ndar de tratamiento antituberculoso.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	