<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 69 a&#241;os, con p&#243;lipos nasosinusales inflamatorios bilaterales en tratamiento m&#233;dico durante a&#241;os, derivado para tratamiento quir&#250;rgico, afecto de obstrucci&#243;n nasal bilateral progresiva moderada, presi&#243;n sinusal sin rinorrea ni otra cl&#237;nica y p&#243;lipos inflamatorios bilaterales t&#237;picos desde meato medio, no sobrepasando el nivel del cornete inferior (<span class="elsevierStyleItalic">Endoscopic Appearance Score</span> de 8, grado 2 de Lidlholdt y grado 2 de ocupaci&#243;n nasal endosc&#243;pica de Lund-Mackay).</p><p id="par0010" class="elsevierStylePara elsevierViewall">Solicitado TC, mantuvimos tratamiento m&#233;dico con fluticasona furoato 27,5<span class="elsevierStyleHsp" style=""></span>&#956;g/d&#237;a/fosa nasal.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A los 20 d&#237;as, esperando resultados, refiere empeoramiento repentino: obstrucci&#243;n nasal grave, rinolalia clausa y epistaxis leves espont&#225;neas con crecimiento masivo de los &#171; p&#243;lipos&#187;, apreci&#225;ndose sendas masas rojizas voluminosas propensas a sangrar, desde ambas narinas que deforman la nariz. La TC demostr&#243; lesiones polipoides rellenando fosas nasales con inflamaci&#243;n cr&#243;nica frontoetmoidomaxilar leve difusa, sin erosi&#243;n &#243;sea, infiltraci&#243;n o extensi&#243;n a estructuras adyacentes. La RMN demostr&#243; p&#243;lipos bilaterales hiperintensos con eje hipointenso en secuencias T2 con origen en zona superior de cabeza y cuerpo de cornetes medios (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000843:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2NlK82U5O0bqS9gka2g7kLnacV9R23CT+txXobqixYVMlpuJNK8MwqmlAIbgfDoLZFxIMOWSHQATcdkc9ERYmWLkb1RiBdQ+kbDz6QP8v0vyL1XP6xxWSxmj7zz0+zRJ2zIP3nA7S0dXT0MTovu7MyQOVebSl+x6Evl9PxomOVUIHZVHSDA4yMgzPH1/M71vJjSJSRBo230co6Xjg4MsA190zw+uWl28oI1rGgGMdxS" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto cl&#237;nico: A) Previo a la cirug&#237;a tras administrar vasoconstricci&#243;n de las masas emergiendo por ambas narinas. B) Intraoperatorio. C) TC: masas poliposas creciendo desde cornetes medios rellenando cavidades nasales, leves signos inflamatorios sinusales y peque&#241;os p&#243;lipos sin compromiso de drenajes sinusales. Ausencia de erosiones &#243;seas. D) RMN: lesiones hiperintensas en T2 con eje hipointenso.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000843:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Aspecto cl&#237;nico: A) Previo a la cirug&#237;a tras administrar vasoconstricci&#243;n de las masas emergiendo por ambas narinas. B) Intraoperatorio. C) TC: masas poliposas creciendo desde cornetes medios rellenando cavidades nasales, leves signos inflamatorios sinusales y peque&#241;os p&#243;lipos sin compromiso de drenajes sinusales. Ausencia de erosiones &#243;seas. D) RMN: lesiones hiperintensas en T2 con eje hipointenso." title="Aspecto cl&#237;nico: A) Previo a la cirug&#237;a tras administrar vasoconstricci&#243;n de las masas emergiendo por ambas narinas. B) Intraoperatorio. C) TC: masas poliposas creciendo desde cornetes medios rellenando cavidades nasales, leves signos inflamatorios sinusales y peque&#241;os p&#243;lipos sin compromiso de drenajes sinusales. Ausencia de erosiones &#243;seas. D) RMN: lesiones hiperintensas en T2 con eje hipointenso." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Aspecto cl&#237;nico: A) Previo a la cirug&#237;a tras administrar vasoconstricci&#243;n de las masas emergiendo por ambas narinas. B) Intraoperatorio. C) TC: masas poliposas creciendo desde cornetes medios rellenando cavidades nasales, leves signos inflamatorios sinusales y peque&#241;os p&#243;lipos sin compromiso de drenajes sinusales. Ausencia de erosiones &#243;seas. D) RMN: lesiones hiperintensas en T2 con eje hipointenso.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,44MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; resecci&#243;n endosc&#243;pica completa en bloque del tumor incluyendo turbinectom&#237;a media parcial para minimizar sangrado y lograr erradicaci&#243;n, previo control de ped&#237;culos esfenopalatinos y limpieza conservadora de la enfermedad inflamatoria sinusal. Obtuvimos 2 voluminosas masas polipoides el&#225;sticas suaves de color amarillo-rojizo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><p id="par0025" class="elsevierStylePara elsevierViewall">El an&#225;lisis histopatol&#243;gico revel&#243; hamartoma respiratorio epitelial adenomatoso (HREA) bilateral con mucosa inflamatoria (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000843:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2NlK82U5O0bqS9gka2g7kLnacV9R23CT+txXobqixYVMlpuJNK8MwqmlAIbgfDoLZFxIMOWSHQATcdkc9ERYmWLkb1RiBdQ+kbDz6QP8v0vyL1XP6xxWSxmj7zz0+zRJ2zIP3nA7S0dXT0MTovu7MyQOVebSl+x6Evl9PxomOVUIHZVHSDA4yMgzPH1/M71vJjSJSRBo230co6Xjg4MsA190zw+uWl28oI1rGgGMdxS" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Histolog&#237;a: A) Ac&#250;mulos glandulares epiteliales polimorfos separados por tejido fibroso estromal e infiltrado inflamatorio reactivo mixto en continuidad con epitelio (hematoxilina-eosina 40&#215;). B) Gl&#225;ndulas esencialmente normales en submucosa con cambios atr&#243;ficos, cubiertas con monocapa de epitelio cuboidal (hematoxilina-eosina 100&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000843:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Histolog&#237;a: A) Ac&#250;mulos glandulares epiteliales polimorfos separados por tejido fibroso estromal e infiltrado inflamatorio reactivo mixto en continuidad con epitelio (hematoxilina-eosina 40&#215;). B) Gl&#225;ndulas esencialmente normales en submucosa con cambios atr&#243;ficos, cubiertas con monocapa de epitelio cuboidal (hematoxilina-eosina 100&#215;)." title="Histolog&#237;a: A) Ac&#250;mulos glandulares epiteliales polimorfos separados por tejido fibroso estromal e infiltrado inflamatorio reactivo mixto en continuidad con epitelio (hematoxilina-eosina 40&#215;). B) Gl&#225;ndulas esencialmente normales en submucosa con cambios atr&#243;ficos, cubiertas con monocapa de epitelio cuboidal (hematoxilina-eosina 100&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Histolog&#237;a: A) Ac&#250;mulos glandulares epiteliales polimorfos separados por tejido fibroso estromal e infiltrado inflamatorio reactivo mixto en continuidad con epitelio (hematoxilina-eosina 40&#215;). B) Gl&#225;ndulas esencialmente normales en submucosa con cambios atr&#243;ficos, cubiertas con monocapa de epitelio cuboidal (hematoxilina-eosina 100&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,46MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">No se ha observado recidiva tras 18 meses de seguimiento.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los hamartomas son tumores benignos ubicuos por proliferaci&#243;n de tejidos nativos locales. El HREA nasosinusal es un raro subtipo polipoideo con proliferaci&#243;n de gl&#225;ndulas epiteliales en continuidad con epitelio normal y gl&#225;ndulas submucosas normales, de crecimiento lentamente expansivo, no agresivo, rellenando fosas nasales y produciendo s&#237;ntomas secundarios al mismo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Aparecen en varones adultos en la sexta d&#233;cada de vida con etiolog&#237;a y precipitantes todav&#237;a desconocidos, aunque se ha sugerido inducci&#243;n por procesos inflamatorios cr&#243;nicos debido a frecuente concomitancia, como en nuestro paciente, aunque realmente no se puede asegurar si esta inflamaci&#243;n es causa o consecuencia del HREA o simplemente concomitan. Tambi&#233;n se ha propuesto causa embriol&#243;gica: desarrollo de tejidos inmaduros y c&#233;lulas especializadas maduras desorganizados, con desencadenante desconocido<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Su localizaci&#243;n m&#225;s frecuente y espec&#237;fica es la zona posterior de la cavidad nasal con origen septal. Otras localizaciones descritas: intrameatal, hendidura olfatoria, nasofaringe, intrasinusal y cornetes inferiores<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3&#8211;5</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los pacientes sufren obstrucci&#243;n nasal y s&#237;ntomas de enfermedad sinusal cr&#243;nica inespec&#237;fica lentamente progresivos en meses-a&#241;os. Los HREA aparecen como voluminoso p&#243;lipo carnoso el&#225;stico, pero m&#225;s indurado que los p&#243;lipos inflamatorios, rellenando la cavidad nasal, siendo muy excepcionalmente bilaterales<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. Una presentaci&#243;n bilateral independiente, procedentes ambos de la parte superior de cornetes medios, de r&#225;pido crecimiento (20 d&#237;as) de color rojizo congestivo, propenso a sangrar, como nuestro caso no ha sido descrito previamente hasta donde sabemos. En algunas publicaciones le&#237;mos que &#171;los hamartomas no tienen capacidad de crecimiento continuo y, por tanto, su proliferaci&#243;n es autolimitada&#187;<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Esto ocurre as&#237; mientras encuentre barreras anat&#243;micas a este crecimiento o en ausencia de factores promotores de crecimiento. Los HREA, sin embargo, crecen descontroladamente en zonas sin resistencia como ocurre en la fosa nasal.</p><p id="par0055" class="elsevierStylePara elsevierViewall">No podemos explicar el comportamiento descrito en nuestro caso: no demostramos procesos isqu&#233;micos, hemorr&#225;gicos o infecciosos en su interior. La exacerbaci&#243;n de la enfermedad inflamatoria con crecimiento glandular es la &#250;nica explicaci&#243;n que podemos conjeturar. Conviene examen histol&#243;gico prequir&#250;rgico que, razonablemente, no obtuvimos por temor a hemorragia y atendiendo a los estudios de imagen.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La TC y la RM son inespec&#237;ficas sin patr&#243;n t&#237;pico descrito: difieren seg&#250;n las proporciones de los componentes del HREA. Se ha sugerido como caracter&#237;stica la ampliaci&#243;n<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleHsp" style=""></span>mm de las hendiduras olfatorias asociada a sinusitis, ampliaci&#243;n no observada en nuestro paciente. Sin embargo, son demostrables su comportamiento expansivo no infiltrante, sugestivo de un proceso benigno, su origen y su extensi&#243;n y, consecuentemente, podremos planificar el tratamiento<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La histopatolog&#237;a muestra ac&#250;mulos polim&#243;rficos de proliferaciones glandulares en continuidad con la superficie del epitelio ciliado normal que cubre la lesi&#243;n, fibrosis del estroma con infiltrado cr&#243;nico inflamatorias separando los grupos glandulares y edema. Tambi&#233;n se observan cambios atr&#243;ficos reactivos y ausencia de proliferaci&#243;n de gl&#225;ndulas submucosas<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial debe realizarse sobre todo con p&#243;lipos inflamatorios, p&#243;lipo antrocoanal, papiloma invertido, con un grosor de epitelio escamoso proliferativo muy marcado y el adenocarcinoma, con estroma entre las gl&#225;ndulas, atipia celular, pleomorfismo, actividad mit&#243;tica y comportamiento agresivo infiltrante y destructivo del hueso subyacente<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">8&#8211;10</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">La resecci&#243;n quir&#250;rgica endosc&#243;pica en monobloque conservadora es el tratamiento de elecci&#243;n. Puede optarse por abordaje externo paralateronasal si no existe diagn&#243;stico histol&#243;gico previo. La cirug&#237;a debe incluir el asiento de la lesi&#243;n con margen sano en la medida precisa para evitar tanto recidivas como iatrogenia sobre el drenaje de los senos paranasales u olfativa. La enfermedad inflamatoria concomitante se trata seg&#250;n pr&#225;ctica habitual. Si &#233;sta requiere un tratamiento quir&#250;rgico, entonces se debe realizar como si no hubiera habido HREA previamente. Tambi&#233;n puede proponerse razonablemente cirug&#237;a en 2 etapas, con tratamiento m&#233;dico adecuado para minimizar la cirug&#237;a sinusal o incluso evitarla. La recidiva es muy rara.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, aunque pudiera sospecharse de HREA ante masa unilateral refractaria de comportamiento no agresivo concomitando con enfermedad inflamatoria, este diagn&#243;stico de sospecha es casi imposible ante bilateralidad o ante un comportamiento inusual. No siempre se pueden obtener resultados de la biopsia antes de la cirug&#237;a, particularmente cuando se puede esperar sangrado no controlado debido a su comportamiento at&#237;pico. La planificaci&#243;n del tratamiento descansa en el conocimiento de esta enfermedad y el estudio de las im&#225;genes (origen, extensi&#243;n y patr&#243;n no maligno) para lograr una extirpaci&#243;n completa, minimizando iatrogenia y evitando sobretratamiento innecesario ante la inespecificidad de la TC y la RM.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	