<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Conocida en la literatura m&#233;dica como <span class="elsevierStyleItalic">Iodide Mumps</span> (&#171;paperas por yodo&#187;), consiste en una inflamaci&#243;n de las gl&#225;ndulas par&#243;tida, submandibular y/o sublingual secundaria a la exposici&#243;n a contrastes yodados, siendo un efecto adverso raro y poco descrito<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 65 a&#241;os, con antecedentes de hipertensi&#243;n arterial de larga evoluci&#243;n, aneurisma de aorta tor&#225;cica intervenido y aneurisma de aorta abdominal en seguimiento por cirug&#237;a vascular, hiperplasia benigna de de pr&#243;stata (HPB), edema par&#243;tida derecha, enfermedad renal cr&#243;nica (ERC) estadio 5D por probable nefroangioesclerosis en tratamiento renal sustitutivo, con di&#225;lisis peritoneal desde mayo de 2012. Ingresa en nuestro servicio por dolor abdominal intenso, encontrando hernia inguinal izquierda. Se realiza tomograf&#237;a axial computarizada abdominal con contraste que muestra que la hernia est&#225; incarcerada, con mejor&#237;a del dolor tras reducci&#243;n manual. A las 48 horas de la prueba radiol&#243;gica presenta edema indoloro de par&#243;tida y gl&#225;ndula submandibular derechas (Figura 1). Se realiza ecograf&#237;a de gl&#225;ndulas salivares que muestra edema generalizado en todas ellas (Figura 2 y Figura 3). El cuadro es autolimitado, con mejor&#237;a completa a los 6 d&#237;as.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">FISIOPATOLOG&#205;A</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La sialadenitis por contraste se caracteriza por un crecimiento r&#225;pido e indoloro de las gl&#225;ndulas salivares tras la administraci&#243;n de contraste yodado. Se puede presentar desde unos minutos hasta cinco d&#237;as despu&#233;s de la exposici&#243;n. Su incidencia es desconocida, con pocos casos reportados, 40 hasta 2012<span class="elsevierStyleSup">2</span>. Fue descrita por primera vez en 1956 por Sussman y Miller<span class="elsevierStyleSup">3</span>. Se cree que es causada por el yodo del contraste, siendo una reacci&#243;n idiosincr&#225;sica o debida a su acumulaci&#243;n t&#243;xica que induce inflamaci&#243;n, edema de la mucosa y obstrucci&#243;n ductal por la concentraci&#243;n a trav&#233;s del simportador sodio-yodo del tejido glandular salivar. El 98&#160;% del yodo se excreta por el ri&#241;&#243;n, y el 2&#160;% restante por las gl&#225;ndulas salivares, sudor&#237;paras y lacrimales. Por lo tanto, la ERC podr&#237;a ser un factor de riesgo para su desarrollo<span class="elsevierStyleSup">4</span>. Puede reincidir con sucesivas exposiciones al contraste.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DIAGN&#211;STICO Y TRATAMIENTO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El cuadro cl&#237;nico es orientativo y la ecograf&#237;a muestra edema glandular difuso, ductos hiperecoicos dilatados y aumento de la vascularizaci&#243;n central. El diagn&#243;stico diferencial se realiza con entidades que pueden poner en peligro la vida (angioedema, hemorragia<span class="elsevierStyleSup">4</span>). El tratamiento es conservador, de soporte con analgesia a demanda. Los corticoides y antihistam&#237;nicos no han demostrado eficacia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La sialadenitis por contraste es un efecto adverso raro del uso de contrastes yodados, aunque su verdadera incidencia es desconocida<span class="elsevierStyleSup">5</span> y esto se explica por el subregistro, con casos anecd&#243;ticos en nuestro servicio de nefrolog&#237;a que no son publicados. Consideramos que esta entidad merece mayor atenci&#243;n y un registro adecuado por la reincidencia, porque no existen medidas profil&#225;cticas y su significado a largo plazo es incierto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12284_19115_50884_es_12284_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054103:12284_19115_50884_es_12284_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054103:12284_19115_50884_es_12284_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Edema de par&#243;tida y gl&#225;ndula submandibular derechas.</p><p class="elsevierStylePara"><a href="grande/12284_19115_56084_es_12284_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054103:12284_19115_56084_es_12284_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054103:12284_19115_56084_es_12284_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Ecograf&#237;a de gl&#225;ndula par&#243;tida normal.</p><p class="elsevierStylePara"><a href="grande/12284_19115_56085_es_12284_figura3.gif" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054103:12284_19115_56085_es_12284_figura3.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054103:12284_19115_56085_es_12284_figura3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Edema de par&#243;tida derecha.</p>		</div>&#13;
	