<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La enfermedad por cambios m&#237;nimos (ECM) es la causante del 10 al 25&#160;% de los casos de s&#237;ndrome nefr&#243;tico en adultos. Describimos un caso de reca&#237;da de s&#237;ndrome nefr&#243;tico, en un paciente diagnosticado previamente de ECM, tras inyecciones intrav&#237;treas de bevacizumab<span class="elsevierStyleSup">1,2</span> por una oclusi&#243;n de la vena temporal inferior retiniana.</p><p class="elsevierStylePara">Se trata del caso de un paciente var&#243;n de 54 a&#241;os diagnosticado en 1995 de s&#237;ndrome nefr&#243;tico con histolog&#237;a de ECM. Hizo tratamiento con prednisona, presentando remisi&#243;n completa a las cuatro semanas. Tuvo cuatro recidivas posteriores resueltas siempre con esteroides.</p><p class="elsevierStylePara">En 2012 es diagnosticado de un edema macular qu&#237;stico secundario a trombosis de la vena temporal inferior retiniana, iniciando tratamiento con bevacizumab intrav&#237;treo<span class="elsevierStyleSup">3</span> en dosis de 1,25&#160;mg mensuales. Dos semanas despu&#233;s de la segunda dosis de bevacizumab refiere edemas en los miembros inferiores, observ&#225;ndose una proteinuria de 11&#160;g/24&#160;horas y una alb&#250;mina de 2,1&#160;g/dl, con filtrado glomerular medido por CKD-EPI de 115&#160;ml/min/m<span class="elsevierStyleSup">2</span>. Se suspende bevacizumab, se inicia prednisona en dosis de 1&#160;mg/kg/d&#237;a y se obtiene una respuesta completa a la cuarta semana.</p><p class="elsevierStylePara">Bevacizumab es<span class="elsevierStyleItalic"> </span>un anticuerpo monoclonal que neutraliza el factor de crecimiento del endotelio vascular (VEGF) y que se emplea en distintos tumores avanzados, incluyendo el c&#225;ncer colorrectal, de pulm&#243;n de c&#233;lulas no peque&#241;as o de mama. Tambi&#233;n se utiliza en inyecciones intrav&#237;treas en patolog&#237;as maculares como la degeneraci&#243;n macular senil o el edema macular secundario a oclusi&#243;n de la vena central retiniana, como es nuestro caso.<span class="elsevierStyleItalic"> </span>La justificaci&#243;n para su uso en patolog&#237;as maculares es que ante la reducci&#243;n del flujo sangu&#237;neo coriocapilar, la acumulaci&#243;n de subproductos del metabolismo lip&#237;dico, el estr&#233;s oxidativo o las alteraciones de la membrana de Bruch produce una sobreexpresi&#243;n de VEGF que conlleva un aumento de la permeabilidad vascular retiniana.</p><p class="elsevierStylePara">El VEGF producido por los podocitos juega un papel en el mantenimiento de la barrera de filtraci&#243;n glomerular a trav&#233;s de receptores presentes en las c&#233;lulas endoteliales adyacentes; su inhibici&#243;n puede causar una p&#233;rdida de la permeabilidad normal glomerular y provocar proteinuria<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La aparici&#243;n de proteinuria, llegando incluso a desarrollar un s&#237;ndrome nefr&#243;tico, es un efecto adverso conocido del bevacizumab<span class="elsevierStyleSup">5</span>. Concretamente, un 2,2&#160;% de los pacientes desarrollar&#225;n una proteinuria &gt;&#160;3,5&#160;g/24horas y un 0,8&#160;% un s&#237;ndrome nefr&#243;tico. Se aconseja suspender temporalmente bevacizumab si la proteinuria est&#225; por encima de los 2&#160;g/24 horas y finalizar el tratamiento si aparece s&#237;ndrome nefr&#243;tico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La interrupci&#243;n de la se&#241;alizaci&#243;n del VEGF entre el podocito y el endotelio glomerular puede provocar proteinuria o s&#237;ndrome nefr&#243;tico en funci&#243;n de sus concentraciones. Est&#225; descrita la aparici&#243;n de proteinuria tras bevacizumab intravenoso, pero la reca&#237;da de un s&#237;ndrome nefr&#243;tico por ECM tras bevacizumab intrav&#237;treo es excepcional, estando descrito un &#250;nico caso<span class="elsevierStyleSup">1</span> (seg&#250;n nuestro conocimiento) en una paciente de 16 a&#241;os afecta de s&#237;ndrome nefr&#243;tico corticodependiente y que tras ser diagnosticada de neovascularizaci&#243;n coroidea mi&#243;pica fue tratada con bevacizumab intrav&#237;treo, detect&#225;ndose proteinuria a los 9 d&#237;as y recayendo posteriormente el s&#237;ndrome nefr&#243;tico. Tras interrumpir el bevacizumab y comenzar esteroides, el cuadro se resolvi&#243;. Est&#225; descrito que las concentraciones de s&#233;ricas de bevacizumab, tras su uso intrav&#237;treo, alcanzan un pico a los 8 d&#237;as, lo que coincide con la aparici&#243;n de proteinuria en esta paciente. El mecanismo de aparici&#243;n de proteinuria tras el empleo intrav&#237;treo es que existe un paso de f&#225;rmaco a la circulaci&#243;n que inhibir&#237;a la se&#241;alizaci&#243;n de VEGF en el glom&#233;rulo.</p><p class="elsevierStylePara">Creemos necesario conocer el riesgo de proteinuria y s&#237;ndrome nefr&#243;tico asociado a bevacizumab (formulaci&#243;n intravenosa o intrav&#237;trea), ya que su aparici&#243;n puede condicionar la suspensi&#243;n del tratamiento y plantear una terap&#233;utica alternativa de la enfermedad de base para el paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	