<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de sexo femenino, de 10 meses de edad, consulta al servicio de endoscopia respiratoria por estridor inspiratorio desde el mes de vida, trastorno en la degluci&#243;n y dificultad respiratoria en aumento.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiza fibrolaringoscopia evidenci&#225;ndose una masa submucosa que ocupa el aritenoides y el repliegue ariepigl&#243;tico izquierdo y que ocluye parcialmente la luz lar&#237;ngea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Se efect&#250;a tomograf&#237;a computarizada que muestra lesi&#243;n de 11,7<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5,8<span class="elsevierStyleHsp" style=""></span>mm limitada a la supraglotis (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A y B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000867:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5nKo5hHMx8yh61H4BcGZfytaqMeDlDk90GkYx4fzZzcn3mgmHyZYmu32rq7F0c+eUTeuvzhMIdO0NGPlVRUIgyicOObjD9HDLQ+i8e0XZEwXASWqBMuyVv1mQ5FiYA4bivn+WbWU7Ew9myOW0p7i+G5MgqIqSWKXcYilNELdSiUKqJcoiC/AVDPrLC5LCR4/zMrhUoLMRSSwPXeztv9IrGubw4LVz46yoDDLP2Cf3Td" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Neurofibroma lar&#237;ngeo. A) Imagen endosc&#243;pica donde se visualiza masa submucosa que ocupa la regi&#243;n aritenoidea izquierda. B) Histopatolog&#237;a del neurofibroma plexiforme, constituido por c&#233;lulas fusiformes con n&#250;cleos elongados y estroma mixoide.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000867:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Neurofibroma lar&#237;ngeo. A) Imagen endosc&#243;pica donde se visualiza masa submucosa que ocupa la regi&#243;n aritenoidea izquierda. B) Histopatolog&#237;a del neurofibroma plexiforme, constituido por c&#233;lulas fusiformes con n&#250;cleos elongados y estroma mixoide." title="Neurofibroma lar&#237;ngeo. A) Imagen endosc&#243;pica donde se visualiza masa submucosa que ocupa la regi&#243;n aritenoidea izquierda. B) Histopatolog&#237;a del neurofibroma plexiforme, constituido por c&#233;lulas fusiformes con n&#250;cleos elongados y estroma mixoide." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Neurofibroma lar&#237;ngeo. A) Imagen endosc&#243;pica donde se visualiza masa submucosa que ocupa la regi&#243;n aritenoidea izquierda. B) Histopatolog&#237;a del neurofibroma plexiforme, constituido por c&#233;lulas fusiformes con n&#250;cleos elongados y estroma mixoide.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000867:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5nKo5hHMx8yh61H4BcGZfytaqMeDlDk90GkYx4fzZzcn3mgmHyZYmu32rq7F0c+eUTeuvzhMIdO0NGPlVRUIgyicOObjD9HDLQ+i8e0XZEwXASWqBMuyVv1mQ5FiYA4bivn+WbWU7Ew9myOW0p7i+G5MgqIqSWKXcYilNELdSiUKqJcoiC/AVDPrLC5LCR4/zMrhUoLMRSSwPXeztv9IrGubw4LVz46yoDDLP2Cf3Td" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Tomograf&#237;a computarizada donde se observa el tumor limitado a la supraglotis (flechas). A) Corte axial. B) Corte sagital. C) Manchas color &#171;caf&#233; con leche&#187; en la piel (flecha). D) Imagen posoperatoria a los 4 meses donde se observa tumor residual en el aritenoides izquierdo, con una mayor permeabilidad de la entrada lar&#237;ngea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000867:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A y B) Tomograf&#237;a computarizada donde se observa el tumor limitado a la supraglotis (flechas). A) Corte axial. B) Corte sagital. C) Manchas color &#171;caf&#233; con leche&#187; en la piel (flecha). D) Imagen posoperatoria a los 4 meses donde se observa tumor residual en el aritenoides izquierdo, con una mayor permeabilidad de la entrada lar&#237;ngea." title="A y B) Tomograf&#237;a computarizada donde se observa el tumor limitado a la supraglotis (flechas). A) Corte axial. B) Corte sagital. C) Manchas color &#171;caf&#233; con leche&#187; en la piel (flecha). D) Imagen posoperatoria a los 4 meses donde se observa tumor residual en el aritenoides izquierdo, con una mayor permeabilidad de la entrada lar&#237;ngea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A y B) Tomograf&#237;a computarizada donde se observa el tumor limitado a la supraglotis (flechas). A) Corte axial. B) Corte sagital. C) Manchas color &#171;caf&#233; con leche&#187; en la piel (flecha). D) Imagen posoperatoria a los 4 meses donde se observa tumor residual en el aritenoides izquierdo, con una mayor permeabilidad de la entrada lar&#237;ngea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Al examen f&#237;sico se observan m&#225;s de 6 manchas color &#171;caf&#233; con leche&#187; en la piel, de di&#225;metro mayor a 0,5<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>C)<span class="elsevierStyleItalic">.</span> No presenta neurofibromas cut&#225;neos ni antecedentes familiares de neurofibromatosis tipo 1 o 2. El examen oftalmol&#243;gico es normal, descart&#225;ndose la presencia de n&#243;dulos de Lisch en el iris. La evaluaci&#243;n neurol&#243;gica y la resonancia magn&#233;tica cerebral, tambi&#233;n son normales.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiza laringoscopia directa bajo anestesia general y, despu&#233;s de asegurar la v&#237;a a&#233;rea mediante intubaci&#243;n orotraqueal, se procede a la resecci&#243;n parcial de la lesi&#243;n con l&#225;ser de CO<span class="elsevierStyleInf">2</span> bajo control microsc&#243;pico.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Es extubada a las 48<span class="elsevierStyleHsp" style=""></span>h y recibe tratamiento postoperatorio con antibi&#243;ticos y corticoides. A las 72<span class="elsevierStyleHsp" style=""></span>h presenta estridor, tiraje supraclavicular e intercostal y dificultad para alimentarse, por lo que se efect&#250;a una traqueotom&#237;a.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica informa la presencia de c&#233;lulas fusiformes con n&#250;cleos elongados entre fibras col&#225;genas onduladas y estroma mixoide que adoptan un patr&#243;n multinodular, sin atipias, confirmando el diagn&#243;stico de neurofibroma plexiforme (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B)<span class="elsevierStyleItalic">.</span></p><p id="par0035" class="elsevierStylePara elsevierViewall">A los 4 meses de seguimiento la ni&#241;a permanece con la c&#225;nula de traqueotom&#237;a, sin dificultades en la degluci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>D). Dado la naturaleza infiltrante y el crecimiento del tumor residual, se adopt&#243; una conducta expectante y se revaluar&#225; a la paciente peri&#243;dicamente y, de acuerdo a esto, se decidir&#225; cu&#225;l ser&#225; el procedimiento quir&#250;rgico m&#225;s adecuado a fin de lograr la decanulaci&#243;n.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los tumores de laringe representan el 2% de las anomal&#237;as lar&#237;ngeas en pediatr&#237;a. El 98% son benignos, siendo la papilomatosis respiratoria recurrente y el angioma los m&#225;s comunes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El neurofibroma lar&#237;ngeo es un tumor benigno muy poco frecuente. Su incidencia es mayor en el sexo femenino (relaci&#243;n 3:2)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Se localiza principalmente en la supraglotis: aritenoides y/o repliegues ariepigl&#243;ticos, que son &#225;reas ricas en fibras nerviosas<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Se origina de la rama interna del nervio lar&#237;ngeo superior o de la anastomosis entre el nervio lar&#237;ngeo superior y el nervio lar&#237;ngeo recurrente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Puede presentarse aislado o, m&#225;s com&#250;nmente, asociado a la neurofibromatosis tipo 1 (NF1)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El compromiso lar&#237;ngeo de la NF1 es poco frecuente con escasos casos documentados<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Tambi&#233;n conocida como enfermedad de von Recklinghausen, la NF1 es un trastorno gen&#233;tico neurocut&#225;neo autos&#243;mico dominante, si bien entre el 30 y el 50% de los casos la mutaci&#243;n es espont&#225;nea<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Afecta a una de cada 2.500 personas, y es causada por la mutaci&#243;n del gen NF1 que se localiza en el cromosoma 17q11.2, que codifica la prote&#237;na neurofibromina, que tendr&#237;a un rol en la supresi&#243;n tumoral<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,6</span></a>. Se caracteriza por la presencia de manchas color &#171;caf&#233; con leche&#187; en la piel, n&#243;dulos de Lisch en el iris y neurofibromas cut&#225;neos. Los neurofibromas pueden afectar a cualquier nervio del cuerpo, siendo la localizaci&#243;n lar&#237;ngea extremadamente rara<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Histol&#243;gicamente, los neurofibromas se clasifican en plexiformes y no plexiformes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Los plexiformes suelen aparecer en la primera infancia, son patognom&#243;nicos de la NF1 y se caracterizan por involucrar un tronco nervioso y sus ramas perif&#233;ricas<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de NF1 se basa en la presencia de 2 o m&#225;s de los siguientes: 6 o m&#225;s manchas color &#171;caf&#233; con leche&#187; (de, al menos, 5<span class="elsevierStyleHsp" style=""></span>mm antes de la pubertad o de 15<span class="elsevierStyleHsp" style=""></span>mm despu&#233;s), 2 o m&#225;s neurofibromas o un neurofibroma plexiforme, pecas en las axilas o las ingles, 2 o m&#225;s n&#243;dulos de Lisch, glioma &#243;ptico, anormalidad esquel&#233;tica caracter&#237;stica (displasia del esfenoides, alteraci&#243;n de la &#243;rbita o de los huesos largos) o NF1 en un familiar de primer grado<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,9</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En nuestro paciente, el diagn&#243;stico de NF1 se bas&#243; en la presencia de las m&#225;culas cut&#225;neas y del neurofibroma plexiforme lar&#237;ngeo.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Usualmente, el neurofibroma lar&#237;ngeo se manifiesta con s&#237;ntomas de obstrucci&#243;n de la v&#237;a a&#233;rea<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. Puede presentarse con estridor, disfon&#237;a, dificultad en la alimentaci&#243;n y/o disnea progresiva.</p><p id="par0075" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada o la resonancia magn&#233;tica son de utilidad para determinar la extensi&#243;n de la lesi&#243;n. El diagn&#243;stico se confirma por laringoscopia directa y biopsia.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Diferentes enfermedades lar&#237;ngeas pueden producir estridor en el neonato y lactante, siendo la laringomalacia la anomal&#237;a cong&#233;nita m&#225;s com&#250;n de la laringe y la principal causa de estridor en los menores de 6 meses. Dentro del diagn&#243;stico diferencial de masa lar&#237;ngea, se debe incluir al quiste sacular, laringocele, hemangioma, hamartoma y teratoma, entre otros<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El tratamiento es quir&#250;rgico. Dependiendo del tama&#241;o y la localizaci&#243;n del tumor, el abordaje ser&#225; por v&#237;a endosc&#243;pica o por cirug&#237;a abierta (tirotom&#237;a o faringotom&#237;a lateral)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Ocasionalmente puede ser necesaria una traqueotom&#237;a temporal para establecer una v&#237;a a&#233;rea segura<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n es la remoci&#243;n del tumor por v&#237;a endosc&#243;pica preservando las funciones lar&#237;ngeas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. El abordaje externo se reserva en caso de lesi&#243;n extensa. Al ser tumores no encapsulados y de naturaleza infiltrante, la resecci&#243;n completa de la lesi&#243;n es a menudo dif&#237;cil siendo frecuente observar recurrencias, independientemente del abordaje quir&#250;rgico elegido<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Entre las complicaciones postoperatorias se incluye el sangrado, el compromiso de la v&#237;a a&#233;rea, la estenosis lar&#237;ngea, la par&#225;lisis cordal ipsilateral y el edema pulmonar postobstructivo<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,7</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">El seguimiento a largo plazo es importante debido a la alta tasa de recurrencia o de enfermedad residual y al riesgo de transformaci&#243;n maligna (2 al 5%)<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>. Se ha documentado la transformaci&#243;n maligna a neurofibrosacoma y a schwannoma maligno, principalmente en pacientes con NF1 y neurofibroma de tipo plexiforme<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Se debe sospechar de malignidad ante el aumento repentino del tama&#241;o de tumor preexistente o la aparici&#243;n de dolor<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,8</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">Destacamos la importancia de considerar la evaluaci&#243;n endosc&#243;pica de la v&#237;a a&#233;rea en todo ni&#241;o con estridor cuya evoluci&#243;n no es la esperada para determinar la lesi&#243;n causal. Si bien el neurofibroma lar&#237;ngeo es raro, debe ser considerado en el diagn&#243;stico diferencial de estridor y obstrucci&#243;n progresiva de la v&#237;a a&#233;rea en lactantes. Debe pensarse en esta enfermedad en todo ni&#241;o con masa lar&#237;ngea submucosa aun cuando no haya otros signos cl&#237;nicos de NF1.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	