<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 76 a&#241;os con tumoraci&#243;n cervical de varios a&#241;os de evoluci&#243;n. Permanece asintom&#225;tica hasta que en apenas 2 semanas comienza con cl&#237;nica local del tipo disnea y disfagia. Por este motivo acude a urgencias donde se aprecia una tumoraci&#243;n cervical que a la palpaci&#243;n se describe como masa laterotraqueal derecha bien circunscrita, de consistencia qu&#237;stica y no desplazable con los movimientos deglutorios. Las pruebas de funci&#243;n tiroideas son normales (TSH 2,5<span class="elsevierStyleHsp" style=""></span>mU/l; T3 94<span class="elsevierStyleHsp" style=""></span>ng/dl; T4 8<span class="elsevierStyleHsp" style=""></span>ng/dl), as&#237; como los niveles de calcemia y PTH. La tomograf&#237;a computarizada muestra una imagen qu&#237;stica multilobulada que desplaza la v&#237;a a&#233;rea. No depende del tiroides, al que desplaza, y no se aprecian adenopat&#237;as regionales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000831:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw6ps32tAE8prTLogbDMy7Ir261V9zJPHIfL09rd7fXjxfF5XjA2Ex7p93hKtFuApawHrVxS+hwrBPhhlJfPblAMExrtEJSyqqt0BoEia7Dbs9oSYVVhqboyib2lHrAcN9iFOqUEdfUYeCz+yZeo5kmMCnHPXcyCMHdGAIV2YtV0fsmNjsbCoe5GPH5YKeiM/mNqyjnKrFVVBEStZ1EkG3G9ODLAS55J3YPb/Uem7Hpy" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a computarizada muestra una imagen qu&#237;stica multilobulada derecha que desplaza la v&#237;a a&#233;rea; no se aprecian adenopat&#237;as regionales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000831:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La tomograf&#237;a computarizada muestra una imagen qu&#237;stica multilobulada derecha que desplaza la v&#237;a a&#233;rea; no se aprecian adenopat&#237;as regionales." title="La tomograf&#237;a computarizada muestra una imagen qu&#237;stica multilobulada derecha que desplaza la v&#237;a a&#233;rea; no se aprecian adenopat&#237;as regionales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a computarizada muestra una imagen qu&#237;stica multilobulada derecha que desplaza la v&#237;a a&#233;rea; no se aprecian adenopat&#237;as regionales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiza intervenci&#243;n programada motivada por la cl&#237;nica compresiva. En ella se obtiene una pieza de 25<span class="elsevierStyleHsp" style=""></span>g cuya anatom&#237;a patol&#243;gica se&#241;ala su estructura qu&#237;stica rodeada de c&#233;lulas principales paratiroideas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A), que informa de adenoma qu&#237;stico de paratiroides. La evoluci&#243;n postoperatoria fue buena d&#225;ndose el alta al tercer d&#237;a. En la actualidad la paciente permanece asintom&#225;tica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000831:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVw6ps32tAE8prTLogbDMy7Ir261V9zJPHIfL09rd7fXjxfF5XjA2Ex7p93hKtFuApawHrVxS+hwrBPhhlJfPblAMExrtEJSyqqt0BoEia7Dbs9oSYVVhqboyib2lHrAcN9iFOqUEdfUYeCz+yZeo5kmMCnHPXcyCMHdGAIV2YtV0fsmNjsbCoe5GPH5YKeiM/mNqyjnKrFVVBEStZ1EkG3G9ODLAS55J3YPb/Uem7Hpy" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La estructura histol&#243;gica del adenoma qu&#237;stico de paratiroides es qu&#237;stica, rodeada de c&#233;lulas principales paratiroideas. B) La diferencia con el tejido adenomatoso paratiroideo es que este se compone de una estructura compacta y homog&#233;nea de c&#233;lulas principales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000831:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) La estructura histol&#243;gica del adenoma qu&#237;stico de paratiroides es qu&#237;stica, rodeada de c&#233;lulas principales paratiroideas. B) La diferencia con el tejido adenomatoso paratiroideo es que este se compone de una estructura compacta y homog&#233;nea de c&#233;lulas principales." title="A) La estructura histol&#243;gica del adenoma qu&#237;stico de paratiroides es qu&#237;stica, rodeada de c&#233;lulas principales paratiroideas. B) La diferencia con el tejido adenomatoso paratiroideo es que este se compone de una estructura compacta y homog&#233;nea de c&#233;lulas principales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) La estructura histol&#243;gica del adenoma qu&#237;stico de paratiroides es qu&#237;stica, rodeada de c&#233;lulas principales paratiroideas. B) La diferencia con el tejido adenomatoso paratiroideo es que este se compone de una estructura compacta y homog&#233;nea de c&#233;lulas principales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,53MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Los adenomas qu&#237;sticos paratiroideos constituyen una entidad poco frecuente dentro de las tumoraciones cervicales. Se han hallado alrededor de 250 casos en la literatura<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, la mayor&#237;a (85%) localizados en la regi&#243;n m&#225;s baja del cuello, aunque hay un 15% de quistes descritos a cualquier nivel entre la mand&#237;bula y el mediastino<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Para explicar la etiolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> del adenoma qu&#237;stico de paratiroides se han propuesto diversas teor&#237;as como la retenci&#243;n de secreciones glandulares, el crecimiento de vestigios de los canales de kusteiner<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, una degeneraci&#243;n de adenomas y carcinomas paratiroideos o la persistencia como restos embriol&#243;gicos de la 3.<span class="elsevierStyleSup">a</span> y 4.<span class="elsevierStyleSup">a</span> bolsas far&#237;ngeas. Tambi&#233;n se ha planteado que podr&#237;an ser el resultado de una coalescencia de microquistes. Estos microquistes son hallazgos frecuentes en las gl&#225;ndulas normales (entre un 40 y un 50% de las necropsias) y van en aumento a medida que las gl&#225;ndulas envejecen y se infiltran con grasa, con lo que el adenoma qu&#237;stico podr&#237;a originarse como resultado de una degeneraci&#243;n asociada a la edad.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Los pacientes a menudo consultan por el hallazgo casual de una masa durante la palpaci&#243;n cervical aunque en algunos casos describen tambi&#233;n cl&#237;nica compresiva local como disnea, disfagia y odinofagia. Una exploraci&#243;n cuidadosa nos ayudar&#225; a diferenciarlo de otras causas de tumoraci&#243;n qu&#237;stica cervical como el n&#243;dulo tiroideo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3&#8211;5</span></a>, de los que se diferencian por estar lateralizados y porque no suelen desplazarse con los movimientos deglutorios.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Desde el punto de vista de su calcemia, los quistes paratiroideos pueden clasificarse como funcionantes y no funcionantes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Los funcionantes (9%) son m&#225;s frecuentes en los varones y a menudo resultan de la degeneraci&#243;n qu&#237;stica de un carcinoma paratiroideo. Se caracterizan por producir PTH e hipercalcemia en forma de hiperparatiroidismo primario que puede llegar a comenzar como crisis paratiroideas agudas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Por el contrario, los no funcionantes (91%) predominan en mujeres y son m&#225;s frecuentes en las paratiroides inferiores que en las superiores. Estos se presentan en pacientes normocalc&#233;micos y pueden a su vez ser asintom&#225;ticos (hallazgo incidental durante la realizaci&#243;n de una prueba de imagen o una intervenci&#243;n cervical) y sintom&#225;ticos (cl&#237;nica compresiva de disnea, disfagia, trombosis venosa o lesi&#243;n del recurrente lar&#237;ngeo).</p><p id="par0035" class="elsevierStylePara elsevierViewall">Las pruebas de imagen como la TAC y la ecograf&#237;a aportan informaci&#243;n acerca de su naturaleza qu&#237;stica sin revelar datos sobre funcionalidad, el PET con Sestamibi tampoco resulta un m&#233;todo fiable para diferenciarlo de un quiste tiroideo, por lo que se recomienda el estudio del l&#237;quido intraqu&#237;stico.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La aspiraci&#243;n con aguja fina en los quistes paratiroideos desempe&#241;a un importante rol diagn&#243;stico y terap&#233;utico<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a>. Caracter&#237;sticamente, el l&#237;quido del quiste es claro e incoloro, aunque hay casos descritos en la literatura con contenido hemorr&#225;gico o caf&#233; parecido al de un quiste tiroideo<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. El an&#225;lisis del l&#237;quido revela un alto contenido de PTH<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6,7</span></a> asociado o no con niveles de calcio elevado, lo que es considerado como diagn&#243;stico de esta lesi&#243;n. Los adenomas qu&#237;sticos no funcionantes suelen tener un contenido seroso con niveles de hasta 40.000<span class="elsevierStyleHsp" style=""></span>pg/ml de PTH. Por el contrario, los funcionantes presentan un contenido l&#237;quido marron&#225;ceo con niveles de PTH de hasta varios millones de picogramos por mililitro<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Histol&#243;gicamente, la pared del quiste est&#225; delimitada por una capa de c&#233;lulas paratiroideas principales o por tejido conectivo que engloba islotes de dichas c&#233;lulas. La presencia de estas c&#233;lulas paratiroideas t&#237;picas en la pared del quiste es considerada esencial para el diagn&#243;stico histol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. En los casos de quiste secundario a degeneraci&#243;n de un adenoma se puede encontrar en la pared tejido paratiroideo anormal.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El tratamiento est&#225; indicado en casos de adenoma qu&#237;stico funcionante o con sintomatolog&#237;a compresiva local<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Para ello puede recurrirse a la aspiraci&#243;n de su contenido, si bien en este caso suelen recidivar. Otra opci&#243;n terap&#233;utica es la escleroterapia con alcohol y tetraciclinas, aunque estos agentes esclerosantes eventualmente causan una fibrosis que da&#241;a los nervios lar&#237;ngeos. Finalmente pude optarse por la resecci&#243;n quir&#250;rgica v&#237;a cervical con la que se obtienen buenos resultados clinicopatol&#243;gicos como en el presente caso.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	