<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 43 a&#241;os de edad, que consulta por tumoraci&#243;n submaxilar derecha de 2 meses de evoluci&#243;n, dura al tacto y levemente dolorosa. No refiere antecedentes patol&#243;gicos de inter&#233;s, alergias medicamentosas conocidas ni h&#225;bitos t&#243;xicos remarcables.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n ORL destaca una tumoraci&#243;n submandibular derecha de unos 3<span class="elsevierStyleHsp" style=""></span>cm, muy dura, adherida a planos profundos, y levemente dolorosa a la presi&#243;n y con los movimientos cervicales. No se palpan adenopat&#237;as y el resto de la exploraci&#243;n otorrinolaringol&#243;gica no demuestra hallazgos valorables.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente aporta una ecograf&#237;a informada de &#171;tumoraci&#243;n en gl&#225;ndula submaxilar derecha no filiada&#187;.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La TC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) realizada demuestra una lesi&#243;n intraglandular submaxilar derecha, fuertemente captante de contraste, bastante homog&#233;nea y de aspecto bien definido, con unas dimensiones de 22<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>28<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>20<span class="elsevierStyleHsp" style=""></span>mm y sin adenopat&#237;as sospechosas de malignidad. La primera orientaci&#243;n diagn&#243;stica por imagen fue de adenoma pleomorfo, aunque sin poder descartar un proceso de mayor agresividad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000892:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5YrZu3fc02cnB5CGlGv/aSLPlF+5oaVpcuYnwgF22i2NYugrS0V1R/DVOb+AWS+5m6aOyHUiz/ir44nAxTtj4nq/NFM11q4Fal5oF8jOZgQwLW58EwW6OP+KdAaRLl8uvaSDWZZbhGKraR49PaDaT8KbnLVpgojiBKOL5SOFBqiNkMm7cdf+G9qsR52wWJl1DMQMAPtNeoUHqOn55QTQeyVUQJf+/ac2694BqXiUuL+" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n intraglandular submaxilar derecha, fuertemente captante de contraste, bastante homog&#233;nea y de aspecto bien definido, con unas dimensiones de 22&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;28&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;20&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm y sin adenopat&#237;as sospechosas de malignidad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000892:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Lesi&#243;n intraglandular submaxilar derecha, fuertemente captante de contraste, bastante homog&#233;nea y de aspecto bien definido, con unas dimensiones de 22&#215;28&#215;20mm y sin adenopat&#237;as sospechosas de malignidad." title="Lesi&#243;n intraglandular submaxilar derecha, fuertemente captante de contraste, bastante homog&#233;nea y de aspecto bien definido, con unas dimensiones de 22&#215;28&#215;20mm y sin adenopat&#237;as sospechosas de malignidad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n intraglandular submaxilar derecha, fuertemente captante de contraste, bastante homog&#233;nea y de aspecto bien definido, con unas dimensiones de 22<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>28<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>20<span class="elsevierStyleHsp" style=""></span>mm y sin adenopat&#237;as sospechosas de malignidad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se procedi&#243; directamente a planificar la ex&#233;resis quir&#250;rgica de manera preferente, sin realizar otras pruebas diagn&#243;sticas (ecograf&#237;a, PAAF), dada la joven edad del paciente, el r&#225;pido crecimiento de la lesi&#243;n y que fuera cual fuera el resultado no modificar&#237;a el planteamiento de una submaxilectom&#237;a diagn&#243;stico-terap&#233;utica.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se procedi&#243; a practicar una ex&#233;resis de la gl&#225;ndula submandibular derecha, con t&#233;cnica de Hayes-Martin, sin incidencias remarcables, ya que la lesi&#243;n era puramente intraglandular, sin afectaci&#243;n de la c&#225;psula ni adherencias que dificultaran el acto quir&#250;rgico.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico definitivo demuestra un tumor fusocelular bien delimitado pero no capsulado, de 26<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>24<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>20<span class="elsevierStyleHsp" style=""></span>mm que crece a partir del estroma de la gl&#225;ndula salival de base normal. Es homog&#233;neo, densamente celular con c&#233;lulas fusiformes de citoplasma claro y n&#250;cleos en forma de cigarro, mezcladas con fibras de col&#225;geno denso (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). &#205;ndice mit&#243;tico de 6-8/10 campos de gran aumento. No necrosis. M&#225;rgenes quir&#250;rgicos libres.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000892:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5YrZu3fc02cnB5CGlGv/aSLPlF+5oaVpcuYnwgF22i2NYugrS0V1R/DVOb+AWS+5m6aOyHUiz/ir44nAxTtj4nq/NFM11q4Fal5oF8jOZgQwLW58EwW6OP+KdAaRLl8uvaSDWZZbhGKraR49PaDaT8KbnLVpgojiBKOL5SOFBqiNkMm7cdf+G9qsR52wWJl1DMQMAPtNeoUHqOn55QTQeyVUQJf+/ac2694BqXiUuL+" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) A la izquierda se observa la gl&#225;ndula salivar normal, a la derecha se observa un tumor fusocelular bien delimitado pero no capsulado, homog&#233;neo, densamente celular con c&#233;lulas fusiformes de citoplasma claro y n&#250;cleos en forma de cigarro, mezcladas con fibras de col&#225;geno denso (hematoxilina-eosina 40&#215;). B) A la izquierda se observa la gl&#225;ndula salivar normal. A la derecha TFS claramente positivo al marcador Bcl2 (inmunohistoqu&#237;mica, Bcl2).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000892:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) A la izquierda se observa la gl&#225;ndula salivar normal, a la derecha se observa un tumor fusocelular bien delimitado pero no capsulado, homog&#233;neo, densamente celular con c&#233;lulas fusiformes de citoplasma claro y n&#250;cleos en forma de cigarro, mezcladas con fibras de col&#225;geno denso (hematoxilina-eosina 40&#215;). B) A la izquierda se observa la gl&#225;ndula salivar normal. A la derecha TFS claramente positivo al marcador Bcl2 (inmunohistoqu&#237;mica, Bcl2)." title="A) A la izquierda se observa la gl&#225;ndula salivar normal, a la derecha se observa un tumor fusocelular bien delimitado pero no capsulado, homog&#233;neo, densamente celular con c&#233;lulas fusiformes de citoplasma claro y n&#250;cleos en forma de cigarro, mezcladas con fibras de col&#225;geno denso (hematoxilina-eosina 40&#215;). B) A la izquierda se observa la gl&#225;ndula salivar normal. A la derecha TFS claramente positivo al marcador Bcl2 (inmunohistoqu&#237;mica, Bcl2)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) A la izquierda se observa la gl&#225;ndula salivar normal, a la derecha se observa un tumor fusocelular bien delimitado pero no capsulado, homog&#233;neo, densamente celular con c&#233;lulas fusiformes de citoplasma claro y n&#250;cleos en forma de cigarro, mezcladas con fibras de col&#225;geno denso (hematoxilina-eosina 40&#215;). B) A la izquierda se observa la gl&#225;ndula salivar normal. A la derecha TFS claramente positivo al marcador Bcl2 (inmunohistoqu&#237;mica, Bcl2).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,41MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio inmunohistoqu&#237;mico muestra que las c&#233;lulas tumorales expresan CD34 y Bcl-2 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B), siendo negativas para los marcadores de otras estirpes histol&#243;gicas: prote&#237;na S-100, actina y desmina, CD99, citoqueratinas y c-kit (CD117). El factor de proliferaci&#243;n Ki-67 es del 5-10%.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo fue de &#171;Tumor fibroso solitario de gl&#225;ndula submandibular derecha de probable comportamiento agresivo (Ki-67 5-10%)&#187;.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El paciente est&#225; asintom&#225;tico y libre de enfermedad tras un periodo de seguimiento de 12 meses.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">El tumor fibroso solitario (TFS) es una lesi&#243;n infrecuente, descrita en 1931 por Klemperer y Rabin<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> como una variante del mesotelioma pleural benigno.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Su histog&#233;nesis ha sido objeto de debate durante a&#241;os. Considerado cl&#225;sicamente de origen mesotelial (Stout y Murray<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, 1942; Briselli et al.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, 1981), no es hasta 1987 donde, gracias al desarrollo de t&#233;cnicas inmunohistoqu&#237;micas y ultraestructurales, se confirma el origen mesenquimal de la lesi&#243;n (El Naggar et al.<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>), criterio apoyado por el hallazgo de tumoraciones de id&#233;nticas caracter&#237;sticas anatomopatol&#243;gicas en otras localizaciones donde no existe tejido mesotelial.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En los &#250;ltimos 25 a&#241;os se han publicado casos de TFS en pr&#225;cticamente todas las localizaciones. A nivel de cabeza y cuello se han descrito a nivel nasosinusal<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, cavidad oral, gl&#225;ndulas salivares mayores<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> (sobre todo par&#243;tida), tiroides, faringe y laringe.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El TFS de localizaci&#243;n extrapleural ha sido considerado cl&#225;sicamente un tumor benigno. Revisiones posteriores demuestran que alrededor de un 10% de estos tumores pueden tener un comportamiento maligno<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En los tumores mesenquimales, el principal factor que marca el pron&#243;stico es su filiaci&#243;n. Histol&#243;gicamente el TFS plantea el diagn&#243;stico diferencial con numerosos tumores de partes blandas, tanto benignos como malignos (histiocitoma fibroso, neurofibroma, neurilemoma, miofibroma, leiomioma, fibroma, etc.).</p><p id="par0080" class="elsevierStylePara elsevierViewall">El estudio inmunohistoqu&#237;mico permite realizar el diagn&#243;stico diferencial. El TFS, sea cual sea su localizaci&#243;n anat&#243;mica, se define por su positividad con CD34, Bcl2, CD99 y vimentina, con negatividad para S-100, actina, desmina, factor <span class="elsevierStyleSmallCaps">VIII</span>, actina muscular espec&#237;fica, citoqueratinas, ant&#237;geno de membrana epitelial (EMA) y CD68. El hemangiopericitoma puede plantear dificultades de diagn&#243;stico diferencial dado que tambi&#233;n expresa el CD34.</p><p id="par0085" class="elsevierStylePara elsevierViewall">No existe unanimidad en los criterios histol&#243;gicos que permitan predecir el comportamiento agresivo de un TFS. Los m&#225;s aceptados son: hipercelularidad, atipia nuclear, m&#225;s de 5 mitosis por 10 campos de gran aumento y necrosis tumoral.</p><p id="par0090" class="elsevierStylePara elsevierViewall">A nivel de gl&#225;ndulas salivares mayores, destaca el metaan&#225;lisis de Bauer et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>, donde analiza los 22 casos de TFS de localizaci&#243;n parot&#237;dea publicados entre 1960 y 2011. De los 22 casos parot&#237;deos, 3 fueron considerados histol&#243;gicamente malignos. La edad media de presentaci&#243;n fue de 51,2 a&#241;os para los varones y de 49,5 para las mujeres, sin preferencias de g&#233;nero (11 casos varones y 11 casos mujeres), cifras muy parecidas al TFS en cualquier otra localizaci&#243;n. Cl&#237;nicamente se presentan como tumoraciones de crecimiento lento, duras, bien circunscritas, levemente dolorosas y de tama&#241;o variable.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Todos fueron tratados con cirug&#237;a, y en 2 de los casos malignos se complement&#243; con radioterapia, y de estos, solo uno sigue vivo con persistencia de enfermedad.</p><p id="par0100" class="elsevierStylePara elsevierViewall">En nuestra b&#250;squeda (Medline, palabras clave: <span class="elsevierStyleItalic">solitary fibrous tumor, salivary glands, submandibular gland, sublingual gland</span>) durante el mismo periodo hemos encontrado 4 casos de localizaci&#243;n submandibular<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7&#8211;10</span></a> y 2 de localizaci&#243;n sublingual<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,11</span></a>.</p><p id="par0105" class="elsevierStylePara elsevierViewall">Todos los casos de localizaci&#243;n submandibular o sublingual fueron considerados histol&#243;gicamente benignos, tratados con cirug&#237;a y libres de enfermedad (aunque con periodos de seguimiento relativamente cortos).</p><p id="par0110" class="elsevierStylePara elsevierViewall">En el caso presentado se ha optado por no realizar tratamiento complementario al quir&#250;rgico por considerar plenamente satisfactoria la resecci&#243;n, aunque se somete al paciente a controles sistem&#225;ticos id&#233;nticos a cualquier otro paciente afecto de un proceso oncol&#243;gico de cabeza y cuello.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0115" class="elsevierStylePara elsevierViewall">El TFS de gl&#225;ndulas salivares mayores es un tumor infrecuente, de dif&#237;cil diagn&#243;stico cl&#237;nico, pero histol&#243;gicamente muy caracter&#237;stico. Dada la existencia de casos que se comportan con alto grado de agresividad local a nivel parot&#237;deo, parece prudente insistir en realizar controles regulares frecuentes en pacientes diagnosticados de este tumor localizado en cualquier gl&#225;ndula salivar mayor.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0120" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	