<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El schwannoma intrapulmonar es un tumor muy poco frecuente que suele diagnosticarse mediante el examen anatomopatol&#243;gico postoperatorio. Presentamos aqu&#237; un caso de schwannoma intrapulmonar diagnosticado mediante aspiraci&#243;n por punci&#243;n transbronquial guiada con ecograf&#237;a endobronquial.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Presentaci&#243;n del caso</span><p id="par0010" class="elsevierStylePara elsevierViewall">Una mujer de 47<span class="elsevierStyleHsp" style=""></span>a&#241;os fue remitida a nuestro hospital para un estudio diagn&#243;stico de un tumor pulmonar. Se le practic&#243; una lobectom&#237;a derecha del tiroides a causa de un adenocarcinoma papilar de tiroides a los 45<span class="elsevierStyleHsp" style=""></span>a&#241;os de edad. La paciente estaba afebril y las constantes vitales eran normales. No hab&#237;a ganglios linf&#225;ticos palpables y la auscultaci&#243;n pulmonar fue normal. Los an&#225;lisis de bioqu&#237;mica y hematolog&#237;a fueron normales. La radiograf&#237;a de t&#243;rax mostr&#243; un n&#243;dulo de 2<span class="elsevierStyleHsp" style=""></span>cm en el campo pulmonar superior derecho. La TC de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A,B) revel&#243; la presencia de un n&#243;dulo redondeado, bien definido, de 2,4<span class="elsevierStyleHsp" style=""></span>cm en S2, adyacente al bronquio del l&#243;bulo superior derecho. La broncoscopia mostr&#243; una lesi&#243;n submucosa y el bronquio del l&#243;bulo superior derecho estaba casi ocluido. La EBUS mostr&#243; un tumor hipoecog&#233;nico, bien definido, con una c&#225;psula ecog&#233;nica y un refuerzo ac&#250;stico posterior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C,D). No se detect&#243; una continuidad con el nervio. Se realiz&#243; una EBUS-TBNA, ya que podr&#237;a haber resultado imposible obtener un diagn&#243;stico histol&#243;gico con una biopsia transbronquial. La muestra obtenida mediante EBUS-TBNA mostr&#243; &#225;reas hipercelulares con proliferaci&#243;n de c&#233;lulas fusiformes y &#225;rea hipocelulares (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A,B). La inmunotinci&#243;n para S-100 fue positiva (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>C) y se confirm&#243; un diagn&#243;stico de schwannoma. No se utiliz&#243; una evaluaci&#243;n citol&#243;gica r&#225;pida <span class="elsevierStyleItalic">in situ</span>. Se practic&#243; a la paciente una tumorectom&#237;a porque exist&#237;a la posibilidad de una neumon&#237;a obstructiva. El diagn&#243;stico anatomopatol&#243;gico de la pieza quir&#250;rgica fue tambi&#233;n de schwannoma.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613003499:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd628vsmabr+lfOPgUYa6tiHUPQnhb8ucRwGpyMA9rr7DQjFNRTTV0zy+QaC6ti7JWFDzYmETDcArNUZaNicMAg6JUKhtr8g3LabT4Mgz8BsfcuDaiuve1tZ+gJl0/770arexnEC93JnlHspq5UnqFgzdcDDTZmVMI+W90TNkxFtR9/6vT262H5RJC0hx6au1hwcpvpSp+U2f8eSMPaDVCW0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La TC de t&#243;rax revel&#243; la presencia de un n&#243;dulo redondeado, bien definido, de 2,4&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm en S2, adyacente al bronquio del l&#243;bulo superior derecho (A,B). La EBUS mostr&#243; un tumor hipoecog&#233;nico, bien definido, con una c&#225;psula ecog&#233;nica y un refuerzo ac&#250;stico posterior (C,D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613003499:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La TC de t&#243;rax revel&#243; la presencia de un n&#243;dulo redondeado, bien definido, de 2,4cm en S2, adyacente al bronquio del l&#243;bulo superior derecho (A,B). La EBUS mostr&#243; un tumor hipoecog&#233;nico, bien definido, con una c&#225;psula ecog&#233;nica y un refuerzo ac&#250;stico posterior (C,D)." title="La TC de t&#243;rax revel&#243; la presencia de un n&#243;dulo redondeado, bien definido, de 2,4cm en S2, adyacente al bronquio del l&#243;bulo superior derecho (A,B). La EBUS mostr&#243; un tumor hipoecog&#233;nico, bien definido, con una c&#225;psula ecog&#233;nica y un refuerzo ac&#250;stico posterior (C,D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">La TC de t&#243;rax revel&#243; la presencia de un n&#243;dulo redondeado, bien definido, de 2,4<span class="elsevierStyleHsp" style=""></span>cm en S2, adyacente al bronquio del l&#243;bulo superior derecho (A,B). La EBUS mostr&#243; un tumor hipoecog&#233;nico, bien definido, con una c&#225;psula ecog&#233;nica y un refuerzo ac&#250;stico posterior (C,D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289613003499:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd628vsmabr+lfOPgUYa6tiHUPQnhb8ucRwGpyMA9rr7DQjFNRTTV0zy+QaC6ti7JWFDzYmETDcArNUZaNicMAg6JUKhtr8g3LabT4Mgz8BsfcuDaiuve1tZ+gJl0/770arexnEC93JnlHspq5UnqFgzdcDDTZmVMI+W90TNkxFtR9/6vT262H5RJC0hx6au1hwcpvpSp+U2f8eSMPaDVCW0=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La muestra obtenida mediante EBUS-TBNA mostr&#243; &#225;reas hipercelulares con proliferaci&#243;n de c&#233;lulas fusiformes y &#225;rea hipocelulares (A: tinci&#243;n de hematoxilina y eosina, &#215;100, B: tinci&#243;n de hematoxilina y eosina, &#215;200). La inmunotinci&#243;n para S-100 fue positiva (C: &#215;200).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289613003499:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La muestra obtenida mediante EBUS-TBNA mostr&#243; &#225;reas hipercelulares con proliferaci&#243;n de c&#233;lulas fusiformes y &#225;rea hipocelulares (A: tinci&#243;n de hematoxilina y eosina, &#215;100, B: tinci&#243;n de hematoxilina y eosina, &#215;200). La inmunotinci&#243;n para S-100 fue positiva (C: &#215;200)." title="La muestra obtenida mediante EBUS-TBNA mostr&#243; &#225;reas hipercelulares con proliferaci&#243;n de c&#233;lulas fusiformes y &#225;rea hipocelulares (A: tinci&#243;n de hematoxilina y eosina, &#215;100, B: tinci&#243;n de hematoxilina y eosina, &#215;200). La inmunotinci&#243;n para S-100 fue positiva (C: &#215;200)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">La muestra obtenida mediante EBUS-TBNA mostr&#243; &#225;reas hipercelulares con proliferaci&#243;n de c&#233;lulas fusiformes y &#225;rea hipocelulares (A: tinci&#243;n de hematoxilina y eosina, &#215;100, B: tinci&#243;n de hematoxilina y eosina, &#215;200). La inmunotinci&#243;n para S-100 fue positiva (C: &#215;200).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">En general, el diagn&#243;stico anatomopatol&#243;gico es importante para determinar el plan de tratamiento para los tumores pulmonares. Para obtener una muestra para el examen anatomopatol&#243;gico se utiliza ampliamente la broncoscopia convencional. Pero es imposible biopsiar tumores intrapulmonares situados m&#225;s all&#225; del alcance de la broncoscopia convencional. En estos casos, la EBUS-TBNA es &#250;til con frecuencia para establecer el diagn&#243;stico. La EBUS-TBNA es una t&#233;cnica relativamente segura, con una tasa de complicaciones del 1,23%<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, y la sensibilidad y la especificidad de la EBUS-TBNA para el diagn&#243;stico de las lesiones intrapulmonares son del 94,1 y del 94,3%<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, respectivamente.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La tomograf&#237;a de emisi&#243;n de positrones (PET) con 2-desoxi-2-[18F]fluoro-D-glucosa (FDG) se utiliza ampliamente para identificar las lesiones malignas. Para las lesiones pulmonares, la sensibilidad y especificidad de la PET en el diagn&#243;stico de las lesiones malignas es del 96,8 y del 77,8%, respectivamente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Sin embargo, el schwannoma muestra una gran captaci&#243;n de FDG en algunos casos, aunque es un tumor benigno<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. As&#237; pues, es dif&#237;cil diferenciar el schwannoma de los tumores malignos con PET. El schwannoma intrapulmonar se suele diagnosticar en el examen anatomopatol&#243;gico postoperatorio. No se ha descrito ning&#250;n caso de schwannoma intrapulmonar diagnosticado mediante EBUS-TBNA. En nuestro caso, el schwannoma intrapulmonar se diagnostic&#243; mediante EBUS-TBNA, y el diagn&#243;stico anatomopatol&#243;gico preoperatorio fue &#250;til para realizar la tumorectom&#237;a. As&#237; pues, la EBUS-TBNA podr&#237;a ser &#250;til para el diagn&#243;stico del schwannoma intrapulmonar y para decidir el plan de tratamiento.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la ecograf&#237;a, el schwannoma es un tumor hipoecog&#233;nico bien definido<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. En algunos casos se detecta tambi&#233;n una c&#225;psula ecog&#233;nica, un refuerzo ac&#250;stico posterior y una continuidad del nervio<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Pero estas caracter&#237;sticas son las propias del schwannoma situado en las extremidades y en la superficie del cuerpo. Que nosotros sepamos, no se ha descrito la identificaci&#243;n de un schwannoma intrapulmonar con ecograf&#237;a endobronquial. En nuestro caso, la ecograf&#237;a endobronquial mostr&#243; una masa capsulada hipoecog&#233;nica bien definida, con un refuerzo ac&#250;stico posterior, aunque no se detect&#243; una continuidad del nervio. Estas caracter&#237;sticas podr&#237;an ser &#250;tiles para diagnosticar un tumor de origen nervioso en el pulm&#243;n.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En resumen, presentamos el primer caso de schwannoma intrapulmonar diagnosticado mediante EBUS-TBNA. La EBUS-TBNA y las observaciones realizadas con la ecograf&#237;a endobronquial podr&#237;an ser &#250;tiles para el diagn&#243;stico del schwannoma intrapulmonar.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Ninguno.</p></span></span>		</div>&#13;
	