<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El derrame pleural maligno (DPM) es un problema m&#233;dico frecuente al que se enfrenta el cl&#237;nico en su pr&#225;ctica diaria. Aproximadamente un tercio de los casos est&#225;n relacionados con el c&#225;ncer de pulm&#243;n, y es el carcinoma metast&#225;sico de mama la segunda causa m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El objetivo del tratamiento del DPM es aliviar los s&#237;ntomas respiratorios derivados del mismo. El uso de cat&#233;ter de drenaje pleural permanente (DPP) tunelizado de peque&#241;o calibre en pacientes no hospitalizados constituye una buena opci&#243;n en el tratamiento paliativo de pacientes con DPM<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 64<span class="elsevierStyleHsp" style=""></span>a&#241;os con h&#225;bito tab&#225;quico de 47<span class="elsevierStyleHsp" style=""></span>a&#241;os/paquete.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se diagnostic&#243; en enero de 2013 de adenocarcinoma de pulm&#243;n estadio<span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleSmallCaps">iv</span>, estando en ese momento con tratamiento quimioter&#225;pico con primer ciclo de carboplatino y paclitaxel.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las pruebas de imagen evidenciaron una masa pulmonar en el l&#243;bulo superior izquierdo, linfangitis con moderado derrame pleural izquierdo e implantes pleurales.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La citolog&#237;a del derrame pleural tras la toracocentesis revelaba la presencia de c&#233;lulas malignas en el l&#237;quido pleural.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Ante el problema del derrame pleural neopl&#225;sico sintom&#225;tico y recidivante (drenado hasta en 5 ocasiones), se decidi&#243; colocar DPP tipo Pleurx<span class="elsevierStyleSup">&#174;</span> en el hemit&#243;rax izquierdo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Durante el proceso de colocaci&#243;n del Pleurx<span class="elsevierStyleSup">&#174;</span> se introdujo accidentalmente la gu&#237;a met&#225;lica en la cavidad pleural (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614001793:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwbCgfiGPJ9B6Paz/Q13DHJUli1XKdPwJ6QgGkvC5yPyYKCrApQyaMIBlQy3h/bO4EdqU8tkKkjqUXX9JJ0VAgr7rTEauDjOVBv7NCbPSemviECVlddwlj7F802Q+ovApOyqNbPtJMRLPbkg2NQTO9zDF1LWpvJ5+H+zENuQYBt6e3RsROQlR06HBNl/CSanIl9IKUTQ+cDUC2AGeCXwSRE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax con la gu&#237;a met&#225;lica alojada en la cavidad pleural.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614001793:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax con la gu&#237;a met&#225;lica alojada en la cavidad pleural." title="Radiograf&#237;a de t&#243;rax con la gu&#237;a met&#225;lica alojada en la cavidad pleural." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax con la gu&#237;a met&#225;lica alojada en la cavidad pleural.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">El incremento en el uso del DPP en el manejo del DPM recurrente es una evidencia en los &#250;ltimos a&#241;os. Aunque el dispositivo est&#225; dise&#241;ado para permanecer in situ indefinidamente, en pacientes seleccionados (aquellos en los cuales se produce pleurodesis espont&#225;nea) el DPP se puede retirar cuando el flujo pleural cesa. Su uso consigue el control de los s&#237;ntomas en el 95,4% de los pacientes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Las complicaciones descritas relacionadas con la colocaci&#243;n y el mantenimiento del cat&#233;ter son escasas y se controlan f&#225;cilmente. Van desde recolocar el drenaje durante su inserci&#243;n hasta comprobar en el seguimiento mensual desplazamientos espont&#225;neos, fugas de l&#237;quido pleural e infecciones cut&#225;neas alrededor del sitio de inserci&#243;n<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La principal complicaci&#243;n descrita en el uso del DPP son las infecciones<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La probabilidad de infecci&#243;n de DPP es del 7,5%. Respecto a las infecciones, cabe distinguir entre infecci&#243;n de l&#237;quido pleural (empiema) e infecci&#243;n cut&#225;nea. El riesgo de infecci&#243;n cut&#225;nea tipo celulitis es incluso menor que otros dispositivos permanentes (hemodi&#225;lisis/cat&#233;teres de di&#225;lisis peritoneal)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En la serie m&#225;s completa descrita hasta la fecha en Espa&#241;a, Cases et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> presentan 63 pacientes a los cuales se coloc&#243; DPP, objetiv&#225;ndose como complicaciones en el seguimiento 3 casos con empiema, 2 casos de dolor tor&#225;cico que precisaron recolocaci&#243;n del cat&#233;ter y 3 casos de diseminaci&#243;n del tumor por el lugar de inserci&#243;n del tubo.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, podemos afirmar que las complicaciones serias o graves (las que requieren un procedimiento adicional invasivo o ingreso hospitalario) con el DPP son raras, adem&#225;s de que el manejo de este se puede realizar por el paciente o sus familiares en el domicilio<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">No obstante, la colocaci&#243;n del DPP requiere de una curva de aprendizaje y un cuidadoso proceso en la t&#233;cnica tanto en el momento de la inserci&#243;n como de la extracci&#243;n.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Afortunadamente, la gu&#237;a met&#225;lica pudo extraerse sin complicaciones con la realizaci&#243;n de la toracoscopia y completar el acto con el correcto emplazamiento del DPP.</p></span></span>		</div>&#13;
	