<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 76 a&#241;os de edad, derivada a nuestro servicio por disfon&#237;a intermitente de un a&#241;o de evoluci&#243;n, sin antecedentes relevantes, sin h&#225;bitos t&#243;xicos tipo alcohol o tabaquismo. No hay s&#237;ntomas B.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Examen cl&#237;nico de nasofaringe, anillo de Waldeyer y palpaci&#243;n cervical dentro de la normalidad, a la nasofibroscopia se evidencia en laringe p&#243;lipo &#250;nico en la cuerda vocal izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) con movilidad lar&#237;ngea conservada. Los an&#225;lisis de sangre y examen cl&#237;nico general fueron normales. Se programa microcirug&#237;a lar&#237;ngea en suspensi&#243;n seg&#250;n t&#233;cnica de Kleinsasser y se extirpa la lesi&#243;n descrita. Se comprueba regi&#243;n subgl&#243;tica, supraglotis e hipofaringe no evidenciando enfermedad. Adem&#225;s, se realiza broncoscopia, la cual fue normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8hUoVkVziIlxg1PZmvmRi3T9xF4K/XVOBv58Wyxh/orLrGuYqtIF9CYLa8Vigr2/ScB6t7g2uixZzH3uyjH8n6tUDbgsbdmMFGLehXjRYtO+QAgTefl83nTgYlbjhjl/2tvfKRuZP9HAbLaUpL0XuVPl8xTyVik1e97ht/pPj/GhRfjtNaBPhIjpB1dWaVbrMVT8S3dLKJAmcWMpi2BS0uM7ALe3aYhwtKC5hMFIy+v" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;P&#243;lipo neopl&#225;sico en cuerda vocal izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="P&#243;lipo neopl&#225;sico en cuerda vocal izquierda." title="P&#243;lipo neopl&#225;sico en cuerda vocal izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">P&#243;lipo neopl&#225;sico en cuerda vocal izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La biopsia mostr&#243; en el examen anatomopatol&#243;gico una infiltraci&#243;n linfoide del tejido con caracter&#237;sticas t&#237;picas de linfoma de c&#233;lulas B extraganglionar de tipo MALT (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) y en la tinci&#243;n de inmunohistoqu&#237;mica se confirman linfocitos B (CD20<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> CD79<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> BCL2<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span> BCL6, CD5, CD3, CD23, ciclina D1). El &#237;ndice proliferativo (MIB-1) fue bajo. Amplificaci&#243;n por PCR de reordenamientos del IGH, seg&#250;n el protocolo BIOMED-2 de acci&#243;n concertada en la muestra del tumor mostr&#243; poblaci&#243;n monoclonal de c&#233;lulas B. Los m&#225;rgenes de resecci&#243;n estaban libres de tumor.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000326:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8hUoVkVziIlxg1PZmvmRi3T9xF4K/XVOBv58Wyxh/orLrGuYqtIF9CYLa8Vigr2/ScB6t7g2uixZzH3uyjH8n6tUDbgsbdmMFGLehXjRYtO+QAgTefl83nTgYlbjhjl/2tvfKRuZP9HAbLaUpL0XuVPl8xTyVik1e97ht/pPj/GhRfjtNaBPhIjpB1dWaVbrMVT8S3dLKJAmcWMpi2BS0uM7ALe3aYhwtKC5hMFIy+v" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;El estudio histol&#243;gico (1 y 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;B) e inmunohistoqu&#237;micos (2 y 2&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;B). Infiltraci&#243;n de linfoides pleom&#243;rficos y remplazo del estroma por c&#233;lulas linfoides at&#237;picas de aspecto centroc&#237;ticas (CD20 +).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000326:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="El estudio histol&#243;gico (1 y 1B) e inmunohistoqu&#237;micos (2 y 2B). Infiltraci&#243;n de linfoides pleom&#243;rficos y remplazo del estroma por c&#233;lulas linfoides at&#237;picas de aspecto centroc&#237;ticas (CD20 +)." title="El estudio histol&#243;gico (1 y 1B) e inmunohistoqu&#237;micos (2 y 2B). Infiltraci&#243;n de linfoides pleom&#243;rficos y remplazo del estroma por c&#233;lulas linfoides at&#237;picas de aspecto centroc&#237;ticas (CD20 +)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">El estudio histol&#243;gico (1 y 1<span class="elsevierStyleHsp" style=""></span>B) e inmunohistoqu&#237;micos (2 y 2<span class="elsevierStyleHsp" style=""></span>B). Infiltraci&#243;n de linfoides pleom&#243;rficos y remplazo del estroma por c&#233;lulas linfoides at&#237;picas de aspecto centroc&#237;ticas (CD20 +).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,98MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Por estos hallazgos se solicita una tomograf&#237;a computarizada (TC) cervicotor&#225;cica informando negatividad para adenopat&#237;as cervicales y/o mediast&#237;nicas; y se interconsulta con el servicio de digestivo quienes realizan esofagogastroscopia donde confirman signos de enfermedad por reflujo gastroesof&#225;gico. Se tomaron biopsias g&#225;stricas las cuales fueron negativas para linfoma MALT; y confirman gastritis cr&#243;nica intersticial e infecci&#243;n por <span class="elsevierStyleItalic">Helicobacter pylori (H. pylori)</span>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La paciente fue diagnosticada de linfoma MALT Ann Harbor IE en la cuerda vocal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento erradicador del <span class="elsevierStyleItalic">H. pylori</span> con claritromicina, amoxicilina y omeprazol seg&#250;n protocolo.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Despu&#233;s de un intenso seguimiento de 3 a&#241;os, no se ha observado evidencia de recidiva.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">El linfoma <span class="elsevierStyleItalic">Mucosa associated lymphoid tissue</span> (MALT) es un tipo de linfoma no-Hodking. Su estadificaci&#243;n valora el grado de diseminaci&#243;n (<span class="elsevierStyleSmallCaps">I</span>-<span class="elsevierStyleSmallCaps">IV</span>), as&#237; como la presencia de s&#237;ntomas sist&#233;micos: (A) ausentes, (B) cualquiera de: fiebre 1-2 semanas, p&#233;rdida de peso, sudoraci&#243;n, (E) lesi&#243;n localizada en un &#243;rgano o tejido que no forma parte del sistema linf&#225;tico, (S) lesi&#243;n en el bazo. La importancia de esta clasificaci&#243;n radica en su valor pron&#243;stico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Es uno de los linfomas m&#225;s frecuentes en los adultos y constituye entre un 5-10% de las neoplasias g&#225;stricas. A pesar de representar solo el 2-3% de los linfomas, la localizaci&#243;n g&#225;strica representa el 70% de los sitios extraganglionares; otras localizaciones de linfomas MALT son: pulm&#243;n, cabeza y cuello, tiroides, piel, mama y otras zonas del tracto gastrointestinal<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El linfoma MALT primario de la laringe es una enfermedad rara representando menos del 1% de los tumores malignos de esta localizaci&#243;n. Al menos 25 casos han sido descritos en la literatura desde la primera descripci&#243;n en 1990<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> siendo supragl&#243;ticos el 77,3%, subgl&#243;ticos el 18,2% y menos del 5% gl&#243;ticos<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. Es m&#225;s frecuente en edades medias de la vida (50 a&#241;os), no hay diferencias entre ambos g&#233;neros y los s&#237;ntomas de aparici&#243;n pueden variar dependiendo de la localizaci&#243;n y el tama&#241;o<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La gran mayor&#237;a est&#225;n asociados con reflujo gastroesof&#225;gico en pacientes con infecci&#243;n g&#225;strica por <span class="elsevierStyleItalic">H. pylori</span><a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La etiolog&#237;a de este tipo de linfomas guarda relaci&#243;n con la historia de enfermedad inflamatoria cr&#243;nica o de enfermedad autoinmune; por esta raz&#243;n, el linfoma MALT se asocia con el s&#237;ndrome de Sj&#246;gren, lupus sist&#233;mico en especial el eritematoso, tiroiditis de Hashimoto y gastritis asociada a <span class="elsevierStyleItalic">H. pylori</span><a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Fisiopatol&#243;gicamente, en el tejido g&#225;strico el <span class="elsevierStyleItalic">H. pylori</span> induce inflamaci&#243;n de la mucosa lo que estimula la agregaci&#243;n linfocitaria y en algunos casos este proceso puede cronificar degenerando al linfoma tipo MALT<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Los estudios citogen&#233;ticos han se&#241;alado anomal&#237;as graves en estos tumores siendo las translocaciones (11; 18) (q21, q21) las m&#225;s frecuentemente encontradas en aproximadamente el 50% de los linfomas MALT y en estudios inmunohistol&#243;gicos presentan positividad para CD20, CD21, CD35 e IgM; y negatividad CD5, CD10, CD23 y ciclina D1 (-). Histopatol&#243;gicamente, los linfomas MALT son heterog&#233;neos y abarcan un espectro citol&#243;gico que puede ir desde c&#233;lulas centroc&#237;ticas, c&#233;lulas linfoides m&#225;s peque&#241;as o c&#233;lulas monocitoides. Una caracter&#237;stica importante es la presencia de lesiones linfoepiteliales formadas por la invasi&#243;n de linfocitos a los diferentes tejidos en este caso mucosa de glotis<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Casi todos los casos de linfoma MALT primario de laringe muestran un historial de enfermedad por reflujo gastroesof&#225;gico y/o infecci&#243;n por <span class="elsevierStyleItalic">H. pylori</span>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">No hay un tratamiento espec&#237;fico para los linfomas MALT fuera de la localizaci&#243;n g&#225;strica. La mayor&#237;a de ellos han sido tratados con radioterapia en enfermedad localizada y con la quimioterapia en enfermedad diseminada o sist&#233;mica. En la laringe, el tratamiento utilizado m&#225;s frecuentemente ha sido la quimioterapia y la radioterapia (28 a 50<span class="elsevierStyleHsp" style=""></span>Gy)<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>. En &#250;ltimos estudios y revisiones el <span class="elsevierStyleItalic">F-fluorodesoxyglucose positron emission tomography/computed tomography</span> (F-FDG-PET/TC) ha mostrado no solo ser &#250;til en el diagn&#243;stico y estadiaje de esta enfermedad, sino que podr&#237;a proveer informaci&#243;n acerca de la respuesta a la radioterapia cuando est&#225; indicada a&#250;n con dosis m&#225;s bajas de 28<span class="elsevierStyleHsp" style=""></span>Gy<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Se han descrito 3 casos en la literatura donde la extirpaci&#243;n del tumor y la erradicaci&#243;n de <span class="elsevierStyleItalic">H. pylori</span> han sido los &#250;nicos tratamientos empleados pero ninguno de localizaci&#243;n gl&#243;tica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En nuestro caso, despu&#233;s de la resecci&#243;n completa del tumor lar&#237;ngeo, no se evidenci&#243; compromiso sist&#233;mico; se confirm&#243; la erradicaci&#243;n del <span class="elsevierStyleItalic">H. pylori</span> y se manej&#243; el reflujo gastroesof&#225;gico. Tres a&#241;os despu&#233;s de la escisi&#243;n no hay evidencia de recurrencia. En general, los linfomas de bajo grado MALT tienen una alta respuesta al tratamiento y las recurrencias son poco frecuentes, por esta raz&#243;n creemos que el manejo conservador combinado con el tratamiento de la enfermedad por reflujo gastroesof&#225;gico y erradicador del <span class="elsevierStyleItalic">H. pylori</span> podr&#237;a ser una opci&#243;n siempre y cuando la extirpaci&#243;n quir&#250;rgica completa sea factible.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	