<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 14 meses. Antecedente de estenosis coanal unilateral derecha, nutrici&#243;n enteral mediante gastrostom&#237;a endosc&#243;pica percut&#225;nea (por sus siglas en ingl&#233;s, PEG) por disfagia desde la lactancia, ingresos por bronconeumon&#237;as, llanto disf&#243;nico, tos posdeglutoria y episodios asf&#237;cticos, derivado a nuestra instituci&#243;n para estudio y tratamiento. A la exploraci&#243;n presenta pabellones auriculares peque&#241;os de implantaci&#243;n baja y rotaci&#243;n posterior, conductos auditivos estrechos, &#250;vula palm&#237;peda y puente nasal ancho. La exploraci&#243;n de v&#237;as aerodigestivas bajo sedaci&#243;n mediante fibro-naso-faringo-laringo-traqueoscopia y laringoscopia r&#237;gida muestra un excedente mucoso mamelonado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) en ambos aritenoides que deja una soluci&#243;n de continuidad interaritenoidea que impide el cierre lar&#237;ngeo posterior sin sobrepasar plano gl&#243;tico. Se completa valoraci&#243;n con estudio videofluorosc&#243;pico de la degluci&#243;n y estudio isot&#243;pico de degluci&#243;n mediante gammagraf&#237;a con Tc99. Con el diagn&#243;stico de disfagia secundaria a diastema lar&#237;ngeo tipo <span class="elsevierStyleSmallCaps">II</span> en paciente con cuadro polimalformativo compatible con s&#237;ndrome de OpitzG/BBB, se programa el cierre quir&#250;rgico endosc&#243;pico mediante vaporizaci&#243;n con l&#225;ser CO<span class="elsevierStyleInf">2</span> y microsutura. El estudio videofluorosc&#243;pico postoperatorio comprueba la seguridad de la degluci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000569:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5nhrAVSBCDScvJvCDfopqRXXdgG2Xyz7up0b0mx6twIrQZ+Ch28yCPm6vtgApYGsyNmfGVVjA64KZ18as6NSwG3/f1YbK+icIQP20ltciHLMl0nU3PMAMRq1xCxinhhW8qmqIxv7n8GSoWjBA4ALduqg18R/0PfO/O+zdnyHxoasglH6iZrTA9zU3mkmCVdTKhy3DhHF/v1HXPAWHGrOD1EvV1VgwKBzG5T4J9hrbW3" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Videoendoscopia caso 1 donde se aprecia mucosa de aritenoides mamelonada hipertr&#243;fica secundaria al defecto.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000569:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Videoendoscopia caso 1 donde se aprecia mucosa de aritenoides mamelonada hipertr&#243;fica secundaria al defecto." title="Videoendoscopia caso 1 donde se aprecia mucosa de aritenoides mamelonada hipertr&#243;fica secundaria al defecto." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Videoendoscopia caso 1 donde se aprecia mucosa de aritenoides mamelonada hipertr&#243;fica secundaria al defecto.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso 2</span><p id="par0010" class="elsevierStylePara elsevierViewall">Ni&#241;a de 4 a&#241;os. Antecedente de neumon&#237;as de repetici&#243;n con varios ingresos en la Unidad de Cuidados Intermedios Pedi&#225;tricos (UCIP) desde los 2 a&#241;os que presenta como &#250;nica cl&#237;nica deglutoria accesos de tos productiva, que en ocasiones se relacionan con la ingesta de l&#237;quidos. Se practica exploraci&#243;n de v&#237;as aerodigestivas bajo sedaci&#243;n mediante fibro-naso-faringo-laringo-traqueoscopia estableciendo el diagn&#243;stico de bronquiectasias y la sospecha de hendidura lar&#237;ngea tipo <span class="elsevierStyleSmallCaps">I</span>. El estudio videofluorosc&#243;pico de la degluci&#243;n constata la presencia de aspiraciones traqueales con vol&#250;menes peque&#241;os de 5<span class="elsevierStyleHsp" style=""></span>cc de densidad l&#237;quido (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La palpaci&#243;n instrumental durante la laringoscopia directa en suspensi&#243;n bajo anestesia con ventilaci&#243;n espont&#225;nea corrobora el diagn&#243;stico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), procedi&#233;ndose simult&#225;neamente al cierre mediante vaporizaci&#243;n l&#225;ser CO<span class="elsevierStyleInf">2</span> y microsutura. Es extubada dentro de las primeras 24<span class="elsevierStyleHsp" style=""></span>h continuando bajo vigilancia respiratoria en la UCIP. Posteriormente se programa estudio videofluorosc&#243;pico de la degluci&#243;n que comprueba ausencia de aspiraciones (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000569:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5nhrAVSBCDScvJvCDfopqRXXdgG2Xyz7up0b0mx6twIrQZ+Ch28yCPm6vtgApYGsyNmfGVVjA64KZ18as6NSwG3/f1YbK+icIQP20ltciHLMl0nU3PMAMRq1xCxinhhW8qmqIxv7n8GSoWjBA4ALduqg18R/0PfO/O+zdnyHxoasglH6iZrTA9zU3mkmCVdTKhy3DhHF/v1HXPAWHGrOD1EvV1VgwKBzG5T4J9hrbW3" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Confirmaci&#243;n del defecto al realizar palpaci&#243;n de hendidura al traspasar el muro lar&#237;ngeo posterior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000569:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Confirmaci&#243;n del defecto al realizar palpaci&#243;n de hendidura al traspasar el muro lar&#237;ngeo posterior." title="Confirmaci&#243;n del defecto al realizar palpaci&#243;n de hendidura al traspasar el muro lar&#237;ngeo posterior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Confirmaci&#243;n del defecto al realizar palpaci&#243;n de hendidura al traspasar el muro lar&#237;ngeo posterior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914000569:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5nhrAVSBCDScvJvCDfopqRXXdgG2Xyz7up0b0mx6twIrQZ+Ch28yCPm6vtgApYGsyNmfGVVjA64KZ18as6NSwG3/f1YbK+icIQP20ltciHLMl0nU3PMAMRq1xCxinhhW8qmqIxv7n8GSoWjBA4ALduqg18R/0PfO/O+zdnyHxoasglH6iZrTA9zU3mkmCVdTKhy3DhHF/v1HXPAWHGrOD1EvV1VgwKBzG5T4J9hrbW3" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Estudio videofluorosc&#243;pico de la degluci&#243;n pre- y post- correcci&#243;n quir&#250;rgica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914000569:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Estudio videofluorosc&#243;pico de la degluci&#243;n pre- y post- correcci&#243;n quir&#250;rgica." title="Estudio videofluorosc&#243;pico de la degluci&#243;n pre- y post- correcci&#243;n quir&#250;rgica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Estudio videofluorosc&#243;pico de la degluci&#243;n pre- y post- correcci&#243;n quir&#250;rgica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">La hendidura o diastema lar&#237;ngeo (DL) es una alteraci&#243;n cong&#233;nita poco frecuente con una incidencia reportada cl&#225;sicamente de un caso por cada 10.000-20.000 nacidos vivos<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Su mejor conocimiento y grado de sospecha ha elevado su diagn&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Puede encontrarse en relaci&#243;n con s&#237;ndromes complejos (Opitz-Frias y Pallister-Hall) o con anomal&#237;as no sindr&#243;micas de otros sistemas<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El DL es una fisura resultante entre la laringe y/o tr&#225;quea con el sistema faringoesof&#225;gico por un fallo en la separaci&#243;n del eje laringotraqueal y el es&#243;fago<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Se han descrito numerosas clasificaciones siendo la m&#225;s utilizada en la actualidad la versi&#243;n modificado por Sandu y Monnier<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> de la cl&#225;sica de Benjamin e Inglis<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>: tipo 0: hendidura submucosa; tipo <span class="elsevierStyleSmallCaps">I</span>: hendidura supragl&#243;tica, interaritenoidea; tipo <span class="elsevierStyleSmallCaps">II</span>: defecto compromete cuerdas vocales y parcialmente el cart&#237;lago cricoides; tipo IIIa: todo el cart&#237;lago cricoides hasta tr&#225;quea sin comprometerla; tipo IIIb: cart&#237;lago cricoides y tr&#225;quea cervical; tipo <span class="elsevierStyleSmallCaps">IV</span>: tr&#225;quea tor&#225;cica y puede bajar hasta la carina. Las manifestaciones cl&#237;nicas se correlacionan con su extensi&#243;n pudiendo variar desde pacientes asintom&#225;ticos (21% en algunas series)<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> a sintomatolog&#237;a moderada con estridor, llanto ronco, hipersecreci&#243;n far&#237;ngea, problemas deglutorios y leve repercusi&#243;n pulmonar para los tipo <span class="elsevierStyleSmallCaps">I</span>. En los tipo <span class="elsevierStyleSmallCaps">II</span> y <span class="elsevierStyleSmallCaps">III</span> con sintomatolog&#237;a m&#225;s marcada con aspiraciones e infecciones pulmonares. Por &#250;ltimo, en los tipo <span class="elsevierStyleSmallCaps">IV</span> se manifiestan casi inmediatamente con distr&#233;s respiratorio, aspiraciones masivas con dificultad para la ventilaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La baja incidencia convierten al DL en un reto diagn&#243;stico haciendo necesaria una alta sospecha cl&#237;nica y una exploraci&#243;n instrumental sistem&#225;tica que incluya la palpaci&#243;n del muro lar&#237;ngeo posterior. Esto permite clasificar la lesi&#243;n y elegir el tratamiento adecuado<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. En el primer caso, nuestro paciente recibi&#243; m&#250;ltiples tratamientos en diferentes instituciones sin un diagn&#243;stico definitivo, y en el segundo se sospecharon diferentes entidades como fibrosis qu&#237;stica y/o tuberculosis pulmonar alcanzando a recibir tratamientos antibi&#243;ticos. Es de destacar la baja sospecha de aspiraci&#243;n manifestada hasta el momento de la exploraci&#243;n en el segundo caso. Es por ello que afirmamos la necesidad de tener presente este tipo de sospecha ante la presencia de cuadros de afectaci&#243;n aerodigestiva y m&#225;s si se asocia a otros defectos malformativos de l&#237;nea media<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Con respecto a su tratamiento, para las formas tipo <span class="elsevierStyleSmallCaps">I</span>, <span class="elsevierStyleSmallCaps">II</span> y algunos casos del <span class="elsevierStyleSmallCaps">III</span>, se recomienda cirug&#237;a endosc&#243;pica por ser m&#237;nimamente invasiva, no presentar secuelas est&#233;ticas a nivel cervical y ser de f&#225;cil reproducibilidad<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,8</span></a>. Para los tipo <span class="elsevierStyleSmallCaps">III</span> y <span class="elsevierStyleSmallCaps">IV</span> es preciso un abordaje quir&#250;rgico externo dada su inestabilidad respiratoria<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Las consideraciones anest&#233;sicas en los diferentes estudios revisados sugieren mantener al paciente con ventilaci&#243;n espont&#225;nea sin intubaci&#243;n endotraqueal o utilizaci&#243;n de tubos de peque&#241;o calibre<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,10</span></a>. En nuestros 2 casos, seg&#250;n la extensi&#243;n del defecto, se practic&#243; un cierre endosc&#243;pico bajo anestesia general con intubaci&#243;n, practic&#225;ndose un denudado de los m&#225;rgenes mucosos y el v&#233;rtice con ayuda de l&#225;ser de CO<span class="elsevierStyleInf">2</span> en modo superpulso continuo a una potencia de 3 a 5<span class="elsevierStyleHsp" style=""></span>W y suturando las paredes laringotraqueal y faringoesof&#225;gico con monofilamento de 5/0 no absorbible con ayuda de un porta-agujas de microcirug&#237;a. La videofluoroscopia de la degluci&#243;n postoperatoria comprob&#243; ausencia de aspiraciones realizando ambos pacientes una alimentaci&#243;n oral completa y asintom&#225;tica.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	