<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La peniciliosis es una infecci&#243;n causada por <span class="elsevierStyleItalic">Penicillium marneffei</span>, un hongo con dimorfismo t&#233;rmico. A temperatura ambiente (25<span class="elsevierStyleHsp" style=""></span>&#176;C) muestra la morfolog&#237;a caracter&#237;stica de un moho. En cambio, crece en forma de levadura cuando se encuentra en tejidos de un hu&#233;sped o en cultivo a 37<span class="elsevierStyleHsp" style=""></span>&#176;C. <span class="elsevierStyleItalic">P.</span><span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleItalic">marneffei</span> est&#225; limitado geogr&#225;ficamente al Sudeste Asi&#225;tico, sur de China, Hong Kong y Taiw&#225;n. Aunque se ha sugerido que la rata del bamb&#250; constituye un reservorio de este hongo, contin&#250;a sin estar claro cu&#225;l es el reservorio exacto que puede transmitirlo al ser humano.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En el hombre, <span class="elsevierStyleItalic">P</span>.<span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleItalic">marneffei</span> es un hongo oportunista que afecta a pacientes con infecci&#243;n por VIH y otros pacientes inmunodeprimidos. La ingesti&#243;n o inhalaci&#243;n de conidios del hongo puede ser el modo de transmisi&#243;n. Aunque las formas de presentaci&#243;n m&#225;s frecuentes son inespec&#237;ficas y consisten en fiebre de baja intensidad, p&#233;rdida de peso y anemia, la lesi&#243;n cut&#225;nea caracter&#237;stica es una p&#225;pula umbilicada central y suele estar presente, por lo que constituye una clave importante para el diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Se producen s&#237;ntomas respiratorios en alrededor de una tercera parte de los pacientes, y en las radiograf&#237;as de t&#243;rax pueden identificarse infiltrados reticulonodulares difusos, reticulares difusos, alveolares localizados o reticulares localizados, as&#237; como lesiones cavitadas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Describimos aqu&#237; el caso de un paciente inmunodeprimido que present&#243; una peniciliosis endobronquial con obstrucci&#243;n del bronquio del l&#243;bulo inferior derecho. Se presenta tambi&#233;n una revisi&#243;n de la literatura respecto a este trastorno, que es muy poco frecuente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 26<span class="elsevierStyleHsp" style=""></span>a&#241;os que en abril de 2013 llega con cl&#237;nica de fiebre y tos productiva. En 2002 se le hab&#237;a diagnosticado un lupus eritematoso sist&#233;mico debido a la presencia de una erupci&#243;n malar, anticuerpos antinucleares y anticuerpos anti-DNA de doble hebra positivos, y nefritis l&#250;pica de clase<span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleSmallCaps">iv</span> con una glomerulonefritis r&#225;pidamente progresiva. Los s&#237;ntomas del paciente mejoraron despu&#233;s de un tratamiento con corticosteroides y azatioprina. Se redujo gradualmente toda la medicaci&#243;n hasta suspenderla en 2010. Dos a&#241;os m&#225;s tarde, el paciente present&#243; adenopat&#237;as cervicales. Se identific&#243; la presencia de <span class="elsevierStyleItalic">Mycobacterium abscessus</span> en un cultivo de ganglio linf&#225;tico y un hemocultivo. Se instaur&#243; un tratamiento con claritromicina, doxiciclina y levofloxacino. Despu&#233;s de 6<span class="elsevierStyleHsp" style=""></span>meses de tratamiento, los hemocultivos fueron negativos para <span class="elsevierStyleItalic">Mycobacterium</span> y se produjo una regresi&#243;n de las adenopat&#237;as.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En el momento de la consulta inicial, el paciente presentaba fiebre, con una temperatura corporal de 38,2<span class="elsevierStyleHsp" style=""></span>&#176;C y una saturaci&#243;n de ox&#237;geno normal (SpO<span class="elsevierStyleInf">2</span> del 99%). A la exploraci&#243;n f&#237;sica se observ&#243; la presencia de crepitantes finos en el l&#243;bulo inferior derecho. El resto de la exploraci&#243;n era anodina. No se detectaron signos de lesiones cut&#225;neas, adenopat&#237;as ni hepatomegalia.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Los resultados anal&#237;ticos mostraron una leucocitosis leve, bioqu&#237;mica est&#225;ndar en suero normal y serolog&#237;a de VIH negativa. La radiograf&#237;a de t&#243;rax mostr&#243; una opacidad en vidrio esmerilado moteada y una consolidaci&#243;n a nivel del l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La tinci&#243;n de Gram del esputo y la tinci&#243;n para bacilos &#225;cido-alcohol resistentes fueron negativas. Se inici&#243; un tratamiento emp&#237;rico para una neumon&#237;a bacteriana, con imipenem-cilastatina; sin embargo, el estado cl&#237;nico y la radiograf&#237;a de t&#243;rax no mejoraron. La tomograf&#237;a computarizada (TC) de t&#243;rax revel&#243; la presencia de una consolidaci&#243;n en el l&#243;bulo inferior derecho y tambi&#233;n una estenosis luminal de los bronquios segmentarios basales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Hab&#237;a tambi&#233;n m&#250;ltiples ganglios linf&#225;ticos mediast&#237;nicos de peque&#241;o tama&#241;o.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961400194X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwzIyx76rLit6XrFYzxNj6jVWwyuqljydTXZV9zDoI1a6+4OT4By4L4SV+v1Ltm0E/WkzKn/fAH5No+QVw11gs2U/R/dn609lkDXTXc6dtAIdVhsJgH3blPqQ4/ZmNuNtuZ+l1A2Zhey5/T9TYLIMrOCtBT0S39TEFej1UGxOiPe34GO0NwA/K781vZCmNjxyKEcI46Qwg9q2vFpAoJXjkc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax en el momento de la presentaci&#243;n inicial, en la que se observa una opacidad en vidrio esmerilado moteada y una consolidaci&#243;n a nivel del l&#243;bulo inferior derecho. B)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Imagen de tomograf&#237;a axial computarizada (TC) de t&#243;rax en un contexto de ventana mediast&#237;nica, en la que se aprecia un &#225;rea de consolidaci&#243;n a la altura del l&#243;bulo inferior derecho, con una lesi&#243;n endobronquial que obstruye los bronquios segmentarios basales (flecha). C) La broncoscopia revela la presencia de una masa endobronquial blanquecina (punta de flecha) en la abertura de los bronquios segmentarios anterior, lateral y posterior del l&#243;bulo inferior derecho. La radiograf&#237;a de t&#243;rax (D) y la TC de t&#243;rax (E) de seguimiento mostraron una mejora de la lesi&#243;n previa. Los bronquios segmentarios basales del l&#243;bulo inferior derecho se restablecieron y se identifican en la TC tor&#225;cica (E) y en la imagen broncosc&#243;pica (F).&lt;/p&gt; &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RB7: bronquio segmentario basal medial del l&#243;bulo inferior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961400194X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax en el momento de la presentaci&#243;n inicial, en la que se observa una opacidad en vidrio esmerilado moteada y una consolidaci&#243;n a nivel del l&#243;bulo inferior derecho. B)Imagen de tomograf&#237;a axial computarizada (TC) de t&#243;rax en un contexto de ventana mediast&#237;nica, en la que se aprecia un &#225;rea de consolidaci&#243;n a la altura del l&#243;bulo inferior derecho, con una lesi&#243;n endobronquial que obstruye los bronquios segmentarios basales (flecha). C) La broncoscopia revela la presencia de una masa endobronquial blanquecina (punta de flecha) en la abertura de los bronquios segmentarios anterior, lateral y posterior del l&#243;bulo inferior derecho. La radiograf&#237;a de t&#243;rax (D) y la TC de t&#243;rax (E) de seguimiento mostraron una mejora de la lesi&#243;n previa. Los bronquios segmentarios basales del l&#243;bulo inferior derecho se restablecieron y se identifican en la TC tor&#225;cica (E) y en la imagen broncosc&#243;pica (F). RB7: bronquio segmentario basal medial del l&#243;bulo inferior derecho." title="A) Radiograf&#237;a de t&#243;rax en el momento de la presentaci&#243;n inicial, en la que se observa una opacidad en vidrio esmerilado moteada y una consolidaci&#243;n a nivel del l&#243;bulo inferior derecho. B)Imagen de tomograf&#237;a axial computarizada (TC) de t&#243;rax en un contexto de ventana mediast&#237;nica, en la que se aprecia un &#225;rea de consolidaci&#243;n a la altura del l&#243;bulo inferior derecho, con una lesi&#243;n endobronquial que obstruye los bronquios segmentarios basales (flecha). C) La broncoscopia revela la presencia de una masa endobronquial blanquecina (punta de flecha) en la abertura de los bronquios segmentarios anterior, lateral y posterior del l&#243;bulo inferior derecho. La radiograf&#237;a de t&#243;rax (D) y la TC de t&#243;rax (E) de seguimiento mostraron una mejora de la lesi&#243;n previa. Los bronquios segmentarios basales del l&#243;bulo inferior derecho se restablecieron y se identifican en la TC tor&#225;cica (E) y en la imagen broncosc&#243;pica (F). RB7: bronquio segmentario basal medial del l&#243;bulo inferior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax en el momento de la presentaci&#243;n inicial, en la que se observa una opacidad en vidrio esmerilado moteada y una consolidaci&#243;n a nivel del l&#243;bulo inferior derecho. B)<span class="elsevierStyleHsp" style=""></span>Imagen de tomograf&#237;a axial computarizada (TC) de t&#243;rax en un contexto de ventana mediast&#237;nica, en la que se aprecia un &#225;rea de consolidaci&#243;n a la altura del l&#243;bulo inferior derecho, con una lesi&#243;n endobronquial que obstruye los bronquios segmentarios basales (flecha). C) La broncoscopia revela la presencia de una masa endobronquial blanquecina (punta de flecha) en la abertura de los bronquios segmentarios anterior, lateral y posterior del l&#243;bulo inferior derecho. La radiograf&#237;a de t&#243;rax (D) y la TC de t&#243;rax (E) de seguimiento mostraron una mejora de la lesi&#243;n previa. Los bronquios segmentarios basales del l&#243;bulo inferior derecho se restablecieron y se identifican en la TC tor&#225;cica (E) y en la imagen broncosc&#243;pica (F).</p> <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">RB7: bronquio segmentario basal medial del l&#243;bulo inferior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,46MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Se realiz&#243; una broncoscopia un d&#237;a despu&#233;s, que mostr&#243; la presencia de una masa endobronquial blanquecina en la abertura de los bronquios segmentarios anterior, lateral y posterior basales del l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). El examen histopatol&#243;gico de la biopsia endobronquial revel&#243; la presencia de una inflamaci&#243;n aguda y cr&#243;nica sin formaci&#243;n de granuloma. Sin embargo, la tinci&#243;n de plata metenamina de Grocott (GMS) puso de manifiesto la presencia de un organismo de tipo levadura, en forma de salchicha, oval y alargado, con tabiques centrales claros. En los cultivos de tejido y de lavados bronquiales creci&#243; <span class="elsevierStyleItalic">P.</span><span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleItalic">marneffei</span>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Se trat&#243; al paciente con anfotericina<span class="elsevierStyleHsp" style=""></span>B por v&#237;a intravenosa (1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a). Al cabo de 5<span class="elsevierStyleHsp" style=""></span>d&#237;as, la fiebre cedi&#243; y se pas&#243; de la anfotericina<span class="elsevierStyleHsp" style=""></span>B intravenosa a itraconazol oral (400<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) a las 2<span class="elsevierStyleHsp" style=""></span>semanas. Dos meses m&#225;s tarde, la radiograf&#237;a de t&#243;rax de seguimiento mostr&#243; una mejor&#237;a notable de las lesiones del l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). La TC de seguimiento revel&#243; la presencia de una opacidad en vidrio esmerilado residual tan solo m&#237;nima, engrosamiento intersticial y engrosamiento peribronquial leve en las zonas anteriormente afectadas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>E). Una nueva broncoscopia puso de manifiesto una resoluci&#243;n completa de la lesi&#243;n endobronquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>F). Al cabo de 6<span class="elsevierStyleHsp" style=""></span>meses, el tratamiento con itraconazol oral se redujo a 200<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a con fines de profilaxis.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Teniendo en cuenta los antecedentes de 2 infecciones oportunistas (<span class="elsevierStyleItalic">M.</span><span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleItalic">abscessus</span> y <span class="elsevierStyleItalic">P.</span><span class="elsevierStyleHsp" style=""></span><span class="elsevierStyleItalic">marneffei</span>), aunque se hab&#237;a suspendido ya la administraci&#243;n de todos los f&#225;rmacos inmunosupresores durante un periodo de 2<span class="elsevierStyleHsp" style=""></span>a&#241;os, se sospech&#243; la presencia de una inmunodeficiencia subyacente. Se analizaron los autoanticuerpos anti-interfer&#243;n-gamma (IFN-&#947;) y se demostr&#243; el diagn&#243;stico de inmunodeficiencia de inicio en la edad adulta<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">La infecci&#243;n f&#250;ngica endobronquial es una manifestaci&#243;n muy poco frecuente, en comparaci&#243;n con otras formas de presentaci&#243;n de las infecciones pulmonares causadas por hongos. Los hongos causales m&#225;s frecuentes de la infecci&#243;n endobronquial son <span class="elsevierStyleItalic">Aspergillus</span> spp., <span class="elsevierStyleItalic">Coccidioides immitis</span>, cigomicetos, <span class="elsevierStyleItalic">Candida</span> spp., <span class="elsevierStyleItalic">Cryptococcus neoformans</span> e <span class="elsevierStyleItalic">Histoplasma capsulatum</span><a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. Las observaciones endosc&#243;picas difieren en estos diversos hongos. Sin embargo, el diagn&#243;stico definitivo requiere una identificaci&#243;n microbiol&#243;gica (frotis, cultivo o cortes histopatol&#243;gicos).</p><p id="par0050" class="elsevierStylePara elsevierViewall">La peniciliosis pulmonar suele manifestarse en forma de afectaci&#243;n del par&#233;nquima o del intersticio. La peniciliosis endobronquial es mucho menos frecuente. Puede darse en hu&#233;spedes inmunocomprometidos con VIH o sin VIH, e incluso en el hu&#233;sped inmunocompetente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Que nosotros sepamos, tan solo ha habido 4<span class="elsevierStyleHsp" style=""></span>casos en pacientes con VIH<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">6&#8211;9</span></a>, un caso en un paciente inmunodeprimido sin VIH<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a> y un caso en un paciente inmunocompetente<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a> descritos en publicaciones en lengua inglesa (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Resumen de las caracter&#237;sticas de los pacientes con peniciliosis endobronquial</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Caso&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Primer autor&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Sexo, edad (a&#241;os)&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Situaci&#243;n inmunitaria&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Tiempo de evoluci&#243;n de la enfermedad&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">S&#237;ntomas respiratorios&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Caracter&#237;sticas de la lesi&#243;n endobronquial&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Localizaci&#243;n&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">S&#237;ntomas asociados&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Tratamiento&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Resultado&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">1&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Zhiyong<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 26&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Sida, CD4 8/&#956;l&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">2<span class="elsevierStyleHsp" style=""></span>meses&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">N&#243;dulo&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Abertura de BI 10&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre, p&#233;rdida de peso&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Anf<span class="elsevierStyleHsp" style=""></span>B + Itra 2<span class="elsevierStyleHsp" style=""></span>semanas seguido de Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">2&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">McShane<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 35&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Sida, CD4 20/&#956;l&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">3<span class="elsevierStyleHsp" style=""></span>meses&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos, dificultad respiratoria&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tipo tumoral&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Pared traqueal posterior&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre, lesiones cut&#225;neas, adenopat&#237;as&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Anf<span class="elsevierStyleHsp" style=""></span>B 2<span class="elsevierStyleHsp" style=""></span>d&#237;as seguido de Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">3&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Chau<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 22&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Sida, CD4 10/&#956;l&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">2<span class="elsevierStyleHsp" style=""></span>semanas&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">N/D&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">P&#225;pulas de 2-3<span class="elsevierStyleHsp" style=""></span>mm&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">N/D&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre, p&#233;rdida de peso, lesiones cut&#225;neas, adenopat&#237;a&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">4&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Huang<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 46&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Sida, CD4 N/D&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">10 d&#237;as&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos, disnea&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M&#250;ltiples manchas blanquecinas&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Abertura de la divisi&#243;n superior del bronquio del LSD&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre, p&#233;rdida de peso&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fluc intravenoso 2<span class="elsevierStyleHsp" style=""></span>semanas seguido de Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">5&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Hsu<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 14&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LLA&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">N/D&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos, disnea&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Masa digitiforme de 5<span class="elsevierStyleHsp" style=""></span>cm&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Bronquio de LID&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Expectoraci&#243;n, Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">6&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Este caso&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 26&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Inmunodeficiencia de inicio en la edad adulta&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">5<span class="elsevierStyleHsp" style=""></span>d&#237;as&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Masa blanquecina&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Obertura de BD 8,9,10&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Anf<span class="elsevierStyleHsp" style=""></span>B 2<span class="elsevierStyleHsp" style=""></span>semanas seguido de Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">7&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Joosten<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">M, 45&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Inmunocompetente&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">4<span class="elsevierStyleHsp" style=""></span>meses&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tos, dolor pleur&#237;tico&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Masa polipoidea&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Abertura del bronquio de la l&#237;ngula&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fiebre, adenopat&#237;a&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">APC, Anf<span class="elsevierStyleHsp" style=""></span>B duraci&#243;n N/D seguido de Itra&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Mejor&#237;a&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Anf B: anfotericina B; APC: coagulaci&#243;n de plasma de arg&#243;n; BD 8,9,10: bronquios de los segmentos anterior, lateral y posterior del l&#243;bulo inferior derecho; BI 10: bronquio del segmento posterior del l&#243;bulo inferior izquierdo; Fluc: fluconazol; Itra: itraconazol; LID: l&#243;bulo inferior derecho; LSD: l&#243;bulo superior izquierdo; M: var&#243;n; N/D: no disponible.</p></div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">B&#225;sicamente, las caracter&#237;sticas de los pacientes con peniciliosis endobronquial no fueron diferentes en las distintas situaciones inmunitarias subyacentes. La duraci&#243;n de los s&#237;ntomas puede oscilar entre d&#237;as y meses. En todos los casos hubo fiebre y tos. Tambi&#233;n puede identificarse una afectaci&#243;n extrapulmonar. Las localizaciones de las lesiones endobronquiales fueron bastante inespec&#237;ficas. El tama&#241;o y las caracter&#237;sticas de las lesiones pueden ir desde una peque&#241;a p&#225;pula, n&#243;dulo o mancha a una masa que obstruya la v&#237;a a&#233;rea.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Todos los pacientes respondieron bien a la medicaci&#243;n antif&#250;ngica. La fiebre ces&#243; generalmente en el plazo de una semana con el tratamiento. Las radiograf&#237;as de t&#243;rax mejoraron gradualmente a lo largo de un periodo de meses, dejando algunos infiltrados residuales.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Debe sospecharse una inmunodeficiencia de inicio en la edad adulta en los pacientes sin infecci&#243;n por VIH que presentan episodios repetidos de infecciones causadas por pat&#243;genos intracelulares poco habituales, es decir, NTM, infecciones f&#250;ngicas (por ejemplo criptococosis, histoplasmosis, peniciliosis), infecci&#243;n por herpes zoster diseminada y bacteriemia por <span class="elsevierStyleItalic">Salmonella</span> no tifoidea, sin que haya ninguna enfermedad causante de inmunodeficiencia que lo explique y sin que se hayan administrado f&#225;rmacos inmunosupresores. Por &#250;ltimo, los autoanticuerpos IFN-&#947; positivos constituyen la caracter&#237;stica distintiva para el diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El IFN-&#947; desempe&#241;a un papel en la reacci&#243;n inmunitaria celular a trav&#233;s de la activaci&#243;n de los macr&#243;fagos para que fagociten y destruyan los pat&#243;genos intracelulares. En consecuencia, una depleci&#243;n de IFN-&#947; causar&#237;a un deterioro de la capacidad de los macr&#243;fagos de destruir el microorganismo intracelular. Nuestro paciente ten&#237;a un diagn&#243;stico de lupus eritematoso sist&#233;mico (LES), que es tambi&#233;n una enfermedad autoinmune. Aunque los autoanticuerpos desempe&#241;an un papel importante tanto en el LES como en la inmunodeficiencia de inicio en la edad adulta, las dianas de dichos anticuerpos son diferentes. Que nosotros sepamos, no hay ning&#250;n caso publicado en el que se mencione la correlaci&#243;n entre estas 2 enfermedades. En consecuencia, la coexistencia de LES e inmunodeficiencia de inicio en la edad adulta en nuestro paciente puede haberse producido por azar.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, presentamos un caso de peniciliosis endobronquial en un paciente con inmunodeficiencia de inicio en la edad adulta. Dado que se trata de una manifestaci&#243;n respiratoria muy poco frecuente, es necesario un conocimiento m&#233;dico amplio para que el m&#233;dico tenga presente esta infecci&#243;n concreta y decida realizar la mejor exploraci&#243;n (broncoscopia) para llegar a un diagn&#243;stico definitivo.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Financiaci&#243;n</span><p id="par0100" class="elsevierStylePara elsevierViewall">Ninguna.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Autor&#237;a</span><p id="par0075" class="elsevierStylePara elsevierViewall">Viboon Boonsarngsuk: asistencia al paciente, revisi&#243;n y redacci&#243;n del manuscrito.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Dararat Eksombatchai: asistencia al paciente, revisi&#243;n y redacci&#243;n del manuscrito.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Wasana Kanoksil: interpretaci&#243;n histopatol&#243;gica.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Visasiri Tantrakul: asistencia al paciente.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Todos nosotros declaramos no tener ning&#250;n conflicto de intereses y que no tenemos relaci&#243;n econ&#243;mica alguna con una entidad comercial que tenga intereses en el tema abordado en este manuscrito.</p></span></span>		</div>&#13;
	