<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El timolipoma es una neoplasia benigna infrecuente del timo, formada por tejido t&#237;mico y tejido adiposo maduro. El diagn&#243;stico de timolipoma debe considerarse en presencia de una masa mediast&#237;nica con densidad de tejido adiposo, sobre todo si est&#225; entremezclada con bandas de atenuaci&#243;n de tejido blando en las im&#225;genes de tomograf&#237;a computarizada (TC). Sin embargo, a veces resulta dif&#237;cil diferenciar radiol&#243;gicamente entre un timolipoma y otros tumores adiposos mediast&#237;nicos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos aqu&#237; el caso de una paciente con una masa mediast&#237;nica enorme que result&#243; ser un timolipoma.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0015" class="elsevierStylePara elsevierViewall">Una mujer de 78<span class="elsevierStyleHsp" style=""></span>a&#241;os de edad fue remitida a nuestro centro para la evaluaci&#243;n de una masa mediast&#237;nica gigante. Cl&#237;nicamente, 4<span class="elsevierStyleHsp" style=""></span>meses antes del ingreso hospitalario la paciente hab&#237;a empezado a notar un dolor cervical y n&#225;useas y v&#243;mitos posprandiales persistentes. Las constantes vitales y la exploraci&#243;n f&#237;sica no mostraron alteraciones. Los resultados de la anal&#237;tica cl&#237;nica fueron normales, excepto por hipercolesterolemia (285<span class="elsevierStyleHsp" style=""></span>mg/dl) e hipertrigliceridemia (164<span class="elsevierStyleHsp" style=""></span>mg/dl), que estaban presentes ya en an&#225;lisis previos. Otros an&#225;lisis de laboratorio adicionales, como IGF-I, leptina, cromogranina-A y diferentes marcadores tumorales (CEA, NSE, CYFRA<span class="elsevierStyleHsp" style=""></span>21.1, SSC) no identificaron ninguna patolog&#237;a manifiesta. Los resultados de la gasometr&#237;a respirando aire ambiental fueron: pH<span class="elsevierStyleHsp" style=""></span>7,41, pO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>80,0<span class="elsevierStyleHsp" style=""></span>mmHg, pCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleHsp" style=""></span>41,0<span class="elsevierStyleHsp" style=""></span>mmHg y HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleHsp" style=""></span>26,0<span class="elsevierStyleHsp" style=""></span>mmol/l. La TC tor&#225;cica inicial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) mostr&#243; una masa adiposa heterog&#233;nea de gran tama&#241;o en el hemit&#243;rax derecho. La resonancia magn&#233;tica (RM) tor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) confirm&#243; la masa intrator&#225;cica extrapulmonar descrita en la TC. En el interior de la masa adiposa hab&#237;a varios n&#243;dulos qu&#237;sticos y s&#243;lidos. La masa estaba en contacto con el diafragma derecho, la pleura parietal, el l&#243;bulo inferior derecho y el mediastino (es&#243;fago, aorta descendente y pericardio). No hab&#237;a infiltraci&#243;n de las estructuras adyacentes. La tomograf&#237;a de emisi&#243;n de positrones (PET) mostr&#243; &#250;nicamente un aumento m&#237;nimo de la captaci&#243;n de fluorodesoxiglucosa (FDG) en 2<span class="elsevierStyleHsp" style=""></span>focos nodulares localizados en el interior de la masa (SUV<span class="elsevierStyleHsp" style=""></span>1,4<span class="elsevierStyleHsp" style=""></span>g/ml y 1,5<span class="elsevierStyleHsp" style=""></span>g/ml). Una vez completada la evaluaci&#243;n preoperatoria, se practic&#243; a la paciente una toracotom&#237;a posterolateral derecha a trav&#233;s del sexto espacio intercostal. La masa ten&#237;a su origen en la grasa mediast&#237;nica anterior y se extend&#237;a caudalmente por encima de la vena cava superior hasta la vena pulmonar inferior derecha. Tras la disecci&#243;n del tumor y la secci&#243;n de los vasos sangu&#237;neos, se resec&#243; la masa (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El curso postoperatorio se desarroll&#243; sin incidencias y la paciente fue dada de alta en el quinto d&#237;a del postoperatorio.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614000040:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7vNtGAH4ZkvlTEyGVa2l6XUexmGFl2pc+imjb52ibfTtKawuDneivlAPXIL6o8a8V5fXa9Q0JGa5Jc5oprH7Wdk0ac38xiGMrbY8CO0zGoqog3QERv3AgWmOawQX3Cj2iBbTdPM4CiPkvc6vrYKx0fz3t6ZIgE0pOc3/74de0HdYiXMy+YAVWUUo7iZbuN6voBrczTV76BUe9KGmR9bds8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;Imagen de TC tor&#225;cica axial en la que se observa una masa adiposa heterog&#233;nea en el hemit&#243;rax derecho. Puede apreciarse una compresi&#243;n esof&#225;gica y una afectaci&#243;n vascular. B)&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;RM tor&#225;cica con secuencia con ponderaci&#243;n T1 coronal que muestra una masa adiposa grande con varios n&#243;dulos qu&#237;sticos y s&#243;lidos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614000040:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A)Imagen de TC tor&#225;cica axial en la que se observa una masa adiposa heterog&#233;nea en el hemit&#243;rax derecho. Puede apreciarse una compresi&#243;n esof&#225;gica y una afectaci&#243;n vascular. B)RM tor&#225;cica con secuencia con ponderaci&#243;n T1 coronal que muestra una masa adiposa grande con varios n&#243;dulos qu&#237;sticos y s&#243;lidos." title="A)Imagen de TC tor&#225;cica axial en la que se observa una masa adiposa heterog&#233;nea en el hemit&#243;rax derecho. Puede apreciarse una compresi&#243;n esof&#225;gica y una afectaci&#243;n vascular. B)RM tor&#225;cica con secuencia con ponderaci&#243;n T1 coronal que muestra una masa adiposa grande con varios n&#243;dulos qu&#237;sticos y s&#243;lidos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">A)<span class="elsevierStyleHsp" style=""></span>Imagen de TC tor&#225;cica axial en la que se observa una masa adiposa heterog&#233;nea en el hemit&#243;rax derecho. Puede apreciarse una compresi&#243;n esof&#225;gica y una afectaci&#243;n vascular. B)<span class="elsevierStyleHsp" style=""></span>RM tor&#225;cica con secuencia con ponderaci&#243;n T1 coronal que muestra una masa adiposa grande con varios n&#243;dulos qu&#237;sticos y s&#243;lidos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614000040:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7vNtGAH4ZkvlTEyGVa2l6XUexmGFl2pc+imjb52ibfTtKawuDneivlAPXIL6o8a8V5fXa9Q0JGa5Jc5oprH7Wdk0ac38xiGMrbY8CO0zGoqog3QERv3AgWmOawQX3Cj2iBbTdPM4CiPkvc6vrYKx0fz3t6ZIgE0pOc3/74de0HdYiXMy+YAVWUUo7iZbuN6voBrczTV76BUe9KGmR9bds8=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Aspecto macrosc&#243;pico del timolipoma. Masa adiposa encapsulada con una superficie vascularizada, regular y trasl&#250;cida. Tama&#241;o: 21&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;17&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;5&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm. Peso: 903&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;g.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614000040:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Aspecto macrosc&#243;pico del timolipoma. Masa adiposa encapsulada con una superficie vascularizada, regular y trasl&#250;cida. Tama&#241;o: 21&#215;17&#215;5cm. Peso: 903g." title="Aspecto macrosc&#243;pico del timolipoma. Masa adiposa encapsulada con una superficie vascularizada, regular y trasl&#250;cida. Tama&#241;o: 21&#215;17&#215;5cm. Peso: 903g." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Aspecto macrosc&#243;pico del timolipoma. Masa adiposa encapsulada con una superficie vascularizada, regular y trasl&#250;cida. Tama&#241;o: 21<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>17<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5<span class="elsevierStyleHsp" style=""></span>cm. Peso: 903<span class="elsevierStyleHsp" style=""></span>g.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El examen anatomopatol&#243;gico mostr&#243; un tumor de 21<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>17<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>5<span class="elsevierStyleHsp" style=""></span>cm, formado por tejido adiposo y par&#233;nquima t&#237;mico. Focalmente, se observ&#243; tambi&#233;n una fibrosis colagenosa y acumulaci&#243;n de cristales de colesterol. No se observaron signos de enfermedad maligna. Estas observaciones eran compatibles con un timolipoma.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la actualidad, la paciente contin&#250;a con vida y sin enfermedad 18<span class="elsevierStyleHsp" style=""></span>meses despu&#233;s de la operaci&#243;n.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los timolipomas son tumores mediast&#237;nicos de crecimiento lento muy poco frecuentes que constituyen tan solo el 2-9% del total de neoplasias t&#237;micas<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Estos tumores se caracterizan por contener elementos mesod&#233;rmicos (grasa) y endod&#233;rmicos (epitelio t&#237;mico). Son tumores de aspecto lobulado y bien encapsulados, con divisiones septales. Los grandes l&#243;bulos de tejido adiposo maduro est&#225;n entremezclados con peque&#241;as &#225;reas de tejido t&#237;mico.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Los timolipomas suelen presentarse como tumores asintom&#225;ticos. Cuando el paciente experimenta s&#237;ntomas, estos suelen deberse a la compresi&#243;n de estructuras adyacentes. En nuestro caso, las n&#225;useas y los v&#243;mitos podr&#237;an deberse a la compresi&#243;n esof&#225;gica. En ocasiones esta neoplasia benigna puede asociarse a ciertos trastornos autoinmunes, como la miastenia gravis, la hipogammaglobulinemia o la aplasia eritrocitaria. No fue este el caso en nuestra paciente.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Aunque las exploraciones de imagen sugieren claramente el diagn&#243;stico de timolipoma, al mostrar tejido adiposo y blando en el interior del tumor, sin invasi&#243;n de las estructuras adyacentes, no es posible realizar un diagn&#243;stico exacto o siquiera diferenciar una enfermedad benigna de una neoplasia maligna. Sin embargo, a pesar de que los signos radiol&#243;gicos son inespec&#237;ficos, la TC y la RM pueden aportar datos &#250;tiles. Los signos caracter&#237;sticos en la TC consisten en un tejido adiposo que contiene estr&#237;as de tejido blando que probablemente corresponden a islotes de componentes t&#237;micos normales. En la RM con ponderaci&#243;n T1 el tejido adiposo del tumor tiene un car&#225;cter isointenso, y en las secuencias con ponderaci&#243;n T2 el tejido adiposo est&#225; suprimido, mientras que los restos de tejido t&#237;mico est&#225;n intensificados. El diagn&#243;stico diferencial incluye otros tumores adiposos, como la almohadilla grasa epic&#225;rdica prominente, lipomas, liposarcomas o timoliposarcomas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico definitivo se basa en los signos histopatol&#243;gicos. Debemos preguntarnos si es realmente necesario realizar una aspiraci&#243;n con aguja fina (FNA) preoperatoria en todos los pacientes con sospecha radiol&#243;gica de timolipoma. Heimann et al.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> publicaron la primera descripci&#243;n de un timolipoma diagnosticado mediante biopsia por aspiraci&#243;n con aguja fina (FNAB) en 1987. Sin embargo, el papel de la FNAB en estos casos es controvertido. No siempre es f&#225;cil discernir entre un timolipoma y otras lesiones mediast&#237;nicas que contienen grasa, como un liposarcoma bien diferenciado. Romero Guadarrama et al.<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> presentaron un caso de resultado falso positivo de la FNAB en un paciente con un diagn&#243;stico err&#243;neo de liposarcoma bien diferenciado. Por otro lado, Gupta et al.<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> han publicado recientemente un caso de un ni&#241;o diagnosticado mediante citolog&#237;a por FNA bajo gu&#237;a ecogr&#225;fica (EUS-FNA). En nuestro caso optamos por no realizar una FNAB, ya que no hubiera modificado la indicaci&#243;n quir&#250;rgica.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El &#250;nico tratamiento curativo de los timolipomas es la resecci&#243;n quir&#250;rgica. Este tratamiento es &#250;til para reducir los s&#237;ntomas causados por la compresi&#243;n de estructuras adyacentes y las enfermedades autoinmunes. Se han descrito diferentes abordajes quir&#250;rgicos, como los de toracotom&#237;a, esternotom&#237;a o videotoracoscopia<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. La decisi&#243;n debe individualizarse en funci&#243;n del tama&#241;o tumoral o la situaci&#243;n anat&#243;mica.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, el timolipoma es un tumor mediast&#237;nico benigno muy poco frecuente, formado por tejido t&#237;mico y tejido adiposo. El diagn&#243;stico preoperatorio se basa con frecuencia en los signos observados en la TC y la RM. El uso de la FNA contin&#250;a siendo controvertido. La intervenci&#243;n quir&#250;rgica es el &#250;nico tratamiento curativo y proporciona el diagn&#243;stico definitivo.</p></span></span>		</div>&#13;
	