<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El baclofeno (&#225;cido-4 beta clorofenilo-gamma aminobut&#237;rico) es un relajante muscular, utilizado como antiesp&#225;stico en enfermedades como la esclerosis m&#250;ltiple, los traumatismos medulares y el hipo<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Es excretado principalmente por v&#237;a renal (69-85&#160;%), con un vida media en personas sanas de 2 a 6&#160;h. En pacientes con insuficiencia renal existe un alto riesgo de neurotoxicidad, sobre todo si se administra con filtrado glomerular &lt;&#160;30&#160;ml/min, provocando graves episodios de p&#233;rdida de conciencia<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">La intoxicaci&#243;n por baclofeno en los pacientes de di&#225;lisis es un raro hallazgo, con muy diversas formas de presentaci&#243;n cl&#237;nica<span class="elsevierStyleSup">5-9</span>.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un paciente con una encefalopat&#237;a por baclofeno, con evoluci&#243;n cl&#237;nica at&#237;pica, sin mejor&#237;a del cuadro con hemodi&#225;lisis y remisi&#243;n completa tras la suspensi&#243;n del f&#225;rmaco.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DESCRIPCI&#211;N DEL CASO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente de 31 a&#241;os con lesi&#243;n medular traum&#225;tica a los 20 a&#241;os de edad e historia de infecciones urinarias de repetici&#243;n en relaci&#243;n con vejiga neur&#243;gena (autosondaje) y episodios de obstrucci&#243;n urinaria. En el a&#241;o 2009 es derivado a consulta de nefrolog&#237;a por enfermedad renal cr&#243;nica estadio 2, con proteinuria en rango nefr&#243;tico (creatinina 1,3&#160;mg/dl, proteinuria 20&#160;g/24&#160;h). El paciente se niega a realizar biopsia renal y en el mismo a&#241;o deja de acudir a las consultas de nefrolog&#237;a.</p><p class="elsevierStylePara">En enero de 2012 comienza con episodios de disminuci&#243;n del nivel de conciencia. Se realiza tomograf&#237;a axial computarizada craneal y punci&#243;n lumbar, siendo ambas normales. Electroencefalograma con enlentecimiento difuso. La creatinina en aquel momento es de 3,3&#160;mg/dl. Se orienta el cuadro como secundario a infecci&#243;n urinaria.</p><p class="elsevierStylePara">En abril de 2012, se repite el mismo cuadro acompa&#241;ado de desorientaci&#243;n temporo-espacial. Presenta nuevo episodio en el mismo mes, pero esta vez con cambio conductual (infantilismo, nerviosismo, agresividad). Se realiza resonancia magn&#233;tica nuclear cerebral sin hallazgos de inter&#233;s. Tras este episodio, se inicia tratamiento con clonazepam.</p><p class="elsevierStylePara">En mayo de 2012, por anal&#237;tica y cl&#237;nica de insuficiencia renal terminal, se inicia hemodi&#225;lisis a trav&#233;s de cat&#233;ter provisional en la vena yugular derecha.</p><p class="elsevierStylePara">El paciente presentaba, aproximadamente una vez al mes, en las dos primeras horas tras el inicio de la hemodi&#225;lisis, episodios de disminuci&#243;n del nivel de conciencia, y en otras ocasiones agitaci&#243;n psicomotriz.</p><p class="elsevierStylePara">En noviembre de 2012 es valorado por Neurolog&#237;a y Psiquiatr&#237;a, sin detectarse hallazgos de relevancia. Orientan el cuadro como secundario a encefalopat&#237;a hip&#243;xica-metab&#243;lica.</p><p class="elsevierStylePara">A pesar de presentar KT y Kt/V correctos, aumentamos el n&#250;mero de sesiones de di&#225;lisis a 4/semana, sin evidenciarse mejor&#237;a cl&#237;nica.</p><p class="elsevierStylePara">En enero de 2013, decidimos suspender el tratamiento con baclofeno (Lioresal<span class="elsevierStyleSup">&#174;</span>), sustituy&#233;ndose por tinazidina y diazepam. Tras dos semanas de tratamiento con tinazidina, el paciente suspendi&#243; el f&#225;rmaco por somnolencia, control&#225;ndose la espasticidad &#250;nicamente con diazepam.</p><p class="elsevierStylePara">A los 10 meses despu&#233;s de la retirada del f&#225;rmaco, el paciente no ha vuelto a presentar cl&#237;nica neurol&#243;gica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La espasticidad es un s&#237;ntoma cl&#225;sico en aquellos pacientes con lesiones medulares. El baclofeno es utilizado ampliamente en estos enfermos, a pesar del mayor riesgo de neurotoxicidad que presentan, al tener una funci&#243;n renal disminuida por vejiga neur&#243;gena. Hemos de tener en cuenta adem&#225;s que, al valorar la creatinina en suero, sobrestimamos la funci&#243;n renal por la disminuci&#243;n de la masa muscular<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">La agitaci&#243;n psicomotriz es una forma rara de presentaci&#243;n de la encefalopat&#237;a por baclofeno. Habitualmente esta encefalopat&#237;a se manifiesta como un cuadro de disminuci&#243;n del nivel de conciencia. Nuestro paciente present&#243; inicialmente este cuadro, ya que se mantuvieron las mismas dosis de baclofeno que en un paciente con funci&#243;n renal normal. Tras el deterioro de la funci&#243;n renal y el inicio de la hemodi&#225;lisis, se instaura una cl&#237;nica at&#237;pica de agitaci&#243;n psicomotriz.</p><p class="elsevierStylePara">Al revisar la literatura observamos que la farmacodinamia del baclofeno en pacientes en di&#225;lisis se expresa como C&#160;=&#160;C<span class="elsevierStyleInf">0</span>&#160;+&#160;e<span class="elsevierStyleSup">Ket</span>, siendo Ke dependiente del metabolismo renal (Kr) y no renal (Knr) del f&#225;rmaco. En los pacientes en di&#225;lisis la eliminaci&#243;n renal se circunscribe &#250;nicamente a la eliminaci&#243;n durante la di&#225;lisis, por lo que Kr&#160;=&#160;Kd, siendo Kd&#160;=&#160;0,291/h y Knr&#160;0,045/h, por lo que Ke&#160;=&#160;Kd&#160;+&#160;Knr&#160;=&#160;0,336/h. Dada esta eliminaci&#243;n del f&#225;rmaco, la vida media del baclofeno pasa de 15,5&#160;h en pacientes con insuficiencia renal cr&#243;nica estadio 5 sin di&#225;lisis a 2,06&#160;h en pacientes dializados<span class="elsevierStyleSup">11-13</span>.</p><p class="elsevierStylePara">Sospechamos que la cl&#237;nica que acontec&#237;a en este enfermo se puede atribuir a una supresi&#243;n brusca de los niveles de baclofeno en sangre. Cabe destacar que se han descrito casos similares en retiradas bruscas de este f&#225;rmaco en pacientes con perfusiones intratecales<span class="elsevierStyleSup">14,15</span>.</p><p class="elsevierStylePara">Pese a la ausencia de indicaciones claras del baclofeno en las gu&#237;as farmacol&#243;gicas, no recomendamos la utilizaci&#243;n de este f&#225;rmaco en pacientes en di&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	