<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La realizaci&#243;n de una sesi&#243;n de hemodi&#225;lisis (HD) supone un cierto riesgo de aparici&#243;n de reacciones adversas de hipersensibilidad, al estar en contacto abundantes cantidades de sangre con diferentes materiales de origen sint&#233;tico. Estas reacciones de hipersensibilidad asociadas a la t&#233;cnica de HD se han dividido cl&#225;sicamente en dos tipos<span class="elsevierStyleSup">1</span>: tipo A o reacciones de hipersensibilidad, que suelen ocurrir de forma inmediata, y tipo B o reacciones no espec&#237;ficas, que suelen comenzar de forma m&#225;s tard&#237;a.</p><p class="elsevierStylePara">En HD han sido descritas reacciones de hipersensibilidad al &#243;xido de etileno<span class="elsevierStyleSup">2-4</span> y a membranas no biocompatibles como el cuproamonio. Tambi&#233;n se han comunicado casos de hipersensibilidad con membranas biocompatibles como la polisulfona<span class="elsevierStyleSup">5,6</span>, e incluso con polisulfona asociada a polivinilpirrolidona<span class="elsevierStyleSup">7</span>, un compuesto utilizado para evitar posibles reacciones adversas producidas por la interacci&#243;n de la membrana de polisulfona con plaquetas y prote&#237;nas plasm&#225;ticas.</p><p class="elsevierStylePara">En este art&#237;culo queremos describir seis casos de reacciones adversas a membranas sint&#233;ticas de HD acontecidos en nuestro servicio desde el a&#241;o 2011, con especial intensidad entre los meses de mayo y julio de 2013.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 58 a&#241;os, positivo para el virus de la hepatitis C (VHC), con insuficiencia renal cr&#243;nica (IRC) secundaria a enfermedad poliqu&#237;stica hepatorrenal del adulto, en programa de HD desde 1996 hasta 2000, a&#241;o en que recibe trasplante renal de donante cad&#225;ver. Trasplante funcionante hasta mayo de 2010, cuando comienza de nuevo HD por disfunci&#243;n cr&#243;nica del injerto estadio 4-5T secundario a rechazo cr&#243;nico humoral confirmado en la biopsia. Es dializado de forma habitual con dializador de polisulfona de alta permeabilidad en la modalidad de <span class="elsevierStyleItalic">online</span> predilucional (Helixona<span class="elsevierStyleSup">&#174;</span> FX-800, FMC). No presenta antecedentes al&#233;rgicos conocidos. En julio de 2011, por problemas de suministro, se cambia el dializador a poliamida de alta permeabilidad (Poliflux<span class="elsevierStyleSup">&#174;</span> 210 H, Gambro). Tras 20 minutos de conexi&#243;n, avisan por dolor tor&#225;cico opresivo acompa&#241;ado de hipotensi&#243;n (tensi&#243;n arterial [TA] 80/40&#160;mmHg) y desaturaci&#243;n al 88&#160;%. No se refleja la presencia de sibilancias en la auscultaci&#243;n pulmonar. Tras retornar el circuito y pautar ox&#237;geno a alto flujo, el paciente mejora espont&#225;neamente. Despu&#233;s de lograr la estabilizaci&#243;n de las constantes (TA 130/70 y saturaci&#243;n de ox&#237;geno de 94&#160;% basal), se reinicia la sesi&#243;n y disminuye la ultrafiltraci&#243;n, sin m&#225;s incidencias.</p><p class="elsevierStylePara">En la siguiente sesi&#243;n de HD, a los 20 minutos de conexi&#243;n, presenta la misma sintomatolog&#237;a de la sesi&#243;n anterior (dolor tor&#225;cico con hipotensi&#243;n y saturaci&#243;n de ox&#237;geno de 78&#160;%). Se retorna al paciente y se pauta ox&#237;geno a dosis altas y paracetamol 1&#160;g intravenoso (i.v.). Tras esto, mejora sensiblemente, por lo que se vuelve a iniciar la sesi&#243;n de HD, que finaliza tambi&#233;n sin incidencias.</p><p class="elsevierStylePara">Ante la sospecha de reacci&#243;n adversa al dializador, se decide cambiar este en la siguiente sesi&#243;n por una membrana de polinefrona (Elisio<span class="elsevierStyleSup">TM</span>-21H, Nipro). Cuando lleva 35 minutos conectado, comienza con dolor centrotor&#225;cico, cefalea holocraneal y dolor abdominal. No se refleja la presencia de sibilancias en la auscultaci&#243;n pulmonar. La TA es de 80/50&#160;mmHg, por lo que se retorna al paciente. Se pauta ox&#237;geno a dosis altas y paracetamol 1&#160;g i.v., con lo que el paciente mejora y 30 minutos despu&#233;s del comienzo del cuadro vuelve a iniciar sesi&#243;n de HD, que se realiza sin incidencias.</p><p class="elsevierStylePara">Las pruebas complementarias que se realizaron (troponina-I y electrocardiograma [ECG]) no evidenciaron diferencias respecto a las previas. &#218;nicamente destaca, en la anal&#237;tica correspondiente a la tercera sesi&#243;n, leucopenia (2300 leucocitos/ml) con f&#243;rmula normal, plaquetopenia de la misma magnitud a las que previamente presentaba (54&#160;000 plaquetas/ml), prote&#237;na-C reactiva (PCR) ligeramente elevada (11,5&#160;mg/l) y aumento del D-d&#237;mero (8544&#160;ng/ml, previo en junio de 2011: 2117&#160;ng/ml), por lo que se solicita angiograf&#237;a por tomograf&#237;a computarizada de las arterias pulmonares, que descarta la presencia de tromboembolismo pulmonar.</p><p class="elsevierStylePara">Ante la sospecha de posible alergia a las membranas sint&#233;ticas, se decide realizar la siguiente sesi&#243;n de HD con triacetato de celulosa (Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX, Nipro), no presentando el paciente sintomatolog&#237;a alguna en esta sesi&#243;n ni en las siguientes hasta el d&#237;a de hoy.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Mujer de 80 a&#241;os con IRC de etiolog&#237;a multifactorial, en HD desde mayo de 2012. No presenta antecedentes al&#233;rgicos conocidos. Es dializada de forma habitual con Helixona<span class="elsevierStyleSup">&#174;</span> FX-80 desde el inicio de la HD.</p><p class="elsevierStylePara">El 14 de septiembre de 2012 a la hora y media de di&#225;lisis comienza con sudoraci&#243;n, taquipnea y disnea, observ&#225;ndose saturaci&#243;n de ox&#237;geno del 78&#160;%, que remont&#243; con ox&#237;geno a alto flujo. TA mantenida. No se refleja la presencia de sibilancias en la auscultaci&#243;n pulmonar. En la anal&#237;tica se ve ligera leucocitosis (12&#160;500 leucocitos con f&#243;rmula normal), troponina-I normal con PCR de 8&#160;mg/l, sin otros hallazgos destacables. El ECG es similar a los previos. A los 20 minutos desde el inicio del cuadro, se observa mejor&#237;a espont&#225;nea de la paciente, finalizando la HD sin incidencias. Se realiza radiograf&#237;a de t&#243;rax post-HD, que no muestra consolidaciones, derrame o redistribuci&#243;n vascular, evidenciando &#250;nicamente el dato ya conocido de &#237;ndice cardiotor&#225;cico aumentado.</p><p class="elsevierStylePara">Posteriormente a esta incidencia, las sesiones de HD discurren sin problemas durante un mes, hasta el 17 de octubre de 2012, cuando a la hora de la HD comienza con sudoraci&#243;n y disnea importante, con saturaci&#243;n de ox&#237;geno del 76&#160;%. No se refleja la presencia de sibilancias en la auscultaci&#243;n pulmonar. Se administr&#243; ox&#237;geno a 5&#160;lpm, 200&#160;mg de hidrocortisona i.v. y dos inhalaciones de salbutamol separadas en 15 minutos. TA: 115/55 mmHg. Se realiza ECG con ritmo sinusal a 98&#160;lpm, sin cambios en comparaci&#243;n con el ECG previo. En la anal&#237;tica se evidencian 19&#160;000 leucocitos/ml, con 75&#160;% de neutr&#243;filos (resto de f&#243;rmula normal), PCR 18&#160;mg/l, troponina I negativa y el resto sin alteraciones. Reinterrogada la paciente, reconoce presentar prurito en los miembros inferiores desde el inicio de la sesi&#243;n. La saturaci&#243;n mejora hasta el 98&#160;%, pero posteriormente presenta hipotensi&#243;n de 65/31&#160;mmHg, por lo que se retorna el circuito y se suspende la sesi&#243;n. Se la traslada al servicio de Urgencias para observaci&#243;n, siendo dada de alta asintom&#225;tica al d&#237;a siguiente.</p><p class="elsevierStylePara">Dado el cuadro presentado por la paciente, se decidi&#243; cambiar el filtro para la siguiente sesi&#243;n de HD a Poliflux<span class="elsevierStyleSup">&#174;</span> 210 H. Las siguientes sesiones cursan sin incidencias. El 24 de octubre de 2012 (tercera sesi&#243;n con Poliflux), a falta de 1&#160;h de finalizar la HD, comienza con malestar general, sudoraci&#243;n, disnea e hipotensi&#243;n (87/36&#160;mmHg). No se refleja la presencia de sibilancias en la auscultaci&#243;n pulmonar. Se administran 200&#160;mg de hidrocortisona, con desaparici&#243;n total de los s&#237;ntomas. Se modifica de nuevo el filtro para las siguientes sesiones de HD a Elisio<span class="elsevierStyleSup">TM</span>-21H, que cursan sin incidencias. El 7 de junio de 2013, ocho meses despu&#233;s, a los 30 minutos de comenzar la di&#225;lisis, la paciente presenta disnea y dolor centrotor&#225;cico opresivo, no irradiado. TA: 210/75&#160;mmHg. Saturaci&#243;n de ox&#237;geno del 90&#160;% con gafas nasales. A la exploraci&#243;n f&#237;sica, hipoventilaci&#243;n generalizada con sibilancias marcadas en todos los campos pulmonares. A pesar de la administraci&#243;n de 300&#160;mg de hidrocortisona, la paciente persiste con sibilancias generalizadas, por lo que se decide detener la HD y desechar todo el sistema. Se administran 200&#160;mg adicionales de hidrocortisona, 40&#160;mg de metilprednisolona i.v. y una inhalaci&#243;n de bromuro de ipratropio. La paciente experimenta mejor&#237;a progresiva del cuadro cl&#237;nico, con desaparici&#243;n de la sintomatolog&#237;a respiratoria, por lo que se decide continuar la sesi&#243;n de HD con Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX, permaneciendo asintom&#225;tica el resto de ella. En la anal&#237;tica realizada destaca &#250;nicamente una PCR de 21,6&#160;mg/l y una hemoglobina de 8,6&#160;g/dl, por lo que se trasfunden 2 concentrado de hemat&#237;es. El ECG no presenta cambios respecto a los previos.</p><p class="elsevierStylePara">Se mantiene el dializador Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX para las siguientes sesiones de HD, sin incidencias hasta la fecha de hoy.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os con IRC estadio 4, que ingresa en cardiolog&#237;a por bloqueo aur&#237;culo-ventricular completo con necesidad de colocaci&#243;n de marcapasos, junto con cuadro de insuficiencia card&#237;aca descompensada y deterioro de la funci&#243;n renal secundario. No presenta antecedentes al&#233;rgicos conocidos.</p><p class="elsevierStylePara">El 28 de mayo de 2013 se decide HD aguda del paciente. Se pauta HD convencional con dializador Helixona<span class="elsevierStyleSup">&#174;</span> FX-100 Classix. A los 15 minutos del inicio de la sesi&#243;n, comienza de forma brusca con disnea, saturaci&#243;n de ox&#237;geno del 72&#160;% y signos cl&#237;nicos de broncoespasmo severo. Se detiene la bomba de sangre y se administran 300&#160;mg de hidrocortisona y ox&#237;geno a alto flujo. Se decide interrumpir la sesi&#243;n de HD y, ante la sospecha de reacci&#243;n adversa al dializador, se desecha la sangre del circuito. A los 15 minutos el paciente se encuentra asintom&#225;tico. Permanece sin necesidad de HD hasta el 16 de junio de 2013, momento en el que de nuevo se realiza sesi&#243;n con FX-100. A los 15 minutos comienza con el mismo cuadro presentado previamente, disminuyendo la saturaci&#243;n de ox&#237;geno hasta el 80&#160;%. Se para la bomba de sangre y se administran 300&#160;mg de hidrocortisona, 40&#160;mg de metilprednisolona y ox&#237;geno a alto flujo. Se decide no retornar la sangre del circuito, cambiando el dializador por Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX. El paciente comienza a mejorar lentamente hasta la desaparici&#243;n total de la sintomatolog&#237;a, acabando la sesi&#243;n con el nuevo dializador, y sin m&#225;s incidencias hasta la actualidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 48 a&#241;os, positivo para el virus de la inmunodeficiencia humana y el VHC, diagnosticado de IRC de origen multifactorial, sin antecedentes al&#233;rgicos conocidos, que hab&#237;a dejado el seguimiento en consulta e ingresa por deterioro de la funci&#243;n renal (Cr 15&#160;mg/dl), secundario a diarrea cr&#243;nica de seis meses de evoluci&#243;n e hipotensi&#243;n mantenida (70/40&#160;mmHg). Durante su ingreso se canaliza la v&#237;a yugular derecha y se realiza una &#250;nica sesi&#243;n de HD el 16 de julio de 2013. Se utiliza el dializador Helixona<span class="elsevierStyleSup">&#174;</span> FX-100 Classix. A las dos horas de tratamiento comienza con disnea s&#250;bita, con saturaci&#243;n de ox&#237;geno del 78-80&#160;%, presentando en la auscultaci&#243;n pulmonar hipoventilaci&#243;n generalizada con crepitantes bibasales y sibilancias en ambos hemit&#243;rax. Se decide interrumpir el tratamiento y no retornar el sistema. Con la administraci&#243;n de ox&#237;geno a alto flujo e hidrocortisona 100&#160;mg i.v., la saturaci&#243;n remonta a 98&#160;%, con auscultaci&#243;n pulmonar sin ruidos patol&#243;gicos y mejor&#237;a de la din&#225;mica respiratoria. El paciente se traslada de centro, por lo que perdemos el seguimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os, monorreno derecho, con antecedente de IRC estadio 5 secundaria a nefroesclerosis, sin antecedentes al&#233;rgicos conocidos, que en junio de 2013 ingresa de forma programada para la realizaci&#243;n de una revascularizaci&#243;n mioc&#225;rdica por cardiopat&#237;a isqu&#233;mica cr&#243;nica expresada como lesi&#243;n de tronco de la coronaria izquierda y tres vasos. Durante el ingreso presenta m&#250;ltiples complicaciones posoperatorias, precisando t&#233;cnicas continuas de tratamiento renal sustitutivo durante su estancia en la unidad de reanimaci&#243;n con dializador de polisulfona (Aquamax<span class="elsevierStyleSup">&#174;</span> HF-12, Baxter). Tras su salida a planta se prescriben sesiones de HD de forma peri&#243;dica con Helixona<span class="elsevierStyleSup">&#174;</span> FX-100 Classix. A los 20 minutos de la primera sesi&#243;n, comienza con hipotensi&#243;n (80/40&#160;mmHg), disnea y cuadro de broncoespasmo. Tras parar la bomba de sangre y retornar el sistema, se administraron 200&#160;mg de hidrocortisona y ox&#237;geno a alto flujo, con la mejor&#237;a progresiva del paciente. A los 20 minutos de iniciada la siguiente sesi&#243;n de HD, realizada con el mismo filtro, el cuadro cl&#237;nico se repite, por lo que se decide realizar las siguientes sesiones de HD con triacetato de celulosa (Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX), sin ninguna incidencia hasta el momento actual.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 6</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Mujer de 83 a&#241;os, diagnosticada de IRC estadio 5 secundaria a pielonefritis cr&#243;nica, que ingresa por deterioro de la funci&#243;n renal en contexto de diarrea. No presenta antecedentes al&#233;rgicos conocidos. Dada la falta de mejor&#237;a de la funci&#243;n renal, se decide inicio de HD el 11 de julio de 2013 con Helixona<span class="elsevierStyleSup">&#174;</span> FX-100 Classix. Despu&#233;s de 30 minutos de HD convencional, la paciente presenta cuadro de hipotensi&#243;n arterial, disnea y desaturaci&#243;n de ox&#237;geno hasta el 60-80&#160;%, acompa&#241;ados de mala perfusi&#243;n perif&#233;rica. Se administra ox&#237;geno a altas dosis y fluidoterapia, con mejor&#237;a de las cifras de TA, pero no de la situaci&#243;n cl&#237;nica, por lo que se decidi&#243; detener la sesi&#243;n de HD. Tras la suspensi&#243;n de la di&#225;lisis, la saturaci&#243;n regres&#243; a valores basales y la paciente mejor&#243; cl&#237;nicamente. En las siguientes sesiones se sustituye el filtro por Sureflux<span class="elsevierStyleSup">&#174;</span>-21UX, sin nuevas incidencias hasta el d&#237;a de hoy.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Presentamos una serie de seis casos de reacciones de hipersensibilidad mayoritariamente temprana a la sesi&#243;n de HD, caracterizados por mal estado general, desaturaci&#243;n, broncoespasmo cuando se determin&#243; e hipotensi&#243;n arterial, con buena respuesta a la suspensi&#243;n temporal de la sesi&#243;n y con reaparici&#243;n en sesiones posteriores siempre que se utilizase un dializador sint&#233;tico. Todas tienen en com&#250;n no haber vuelto a aparecer en sucesivas observaciones cuando las sesiones fueron realizadas con una membrana de celulosa. Todos los pacientes carec&#237;an de antecedentes al&#233;rgicos y en ninguno se encontr&#243; relaci&#243;n de causalidad con la medicaci&#243;n administrada.</p><p class="elsevierStylePara">Los dos primeros casos tuvieron adem&#225;s como curiosa peculiaridad la aparente saturaci&#243;n del mecanismo de hipersensibilidad para el dializador que lo provoca, esto es, la reacci&#243;n sucede solo en los primeros momentos, pudiendo reanudarse con el dializador ya utilizado, sin inconveniente. Los dem&#225;s casos mostraron m&#225;s gravedad en la reacci&#243;n y no se plante&#243; otra salida que su suspensi&#243;n. Estos casos contaban adem&#225;s con la curva de aprendizaje de los profesionales para el reconocimiento de la situaci&#243;n. Fue com&#250;n tambi&#233;n la g&#233;nesis de una aparente hipersensibilidad universal a las membranas sint&#233;ticas entre aquellos pacientes en los que se intent&#243; otra membrana diferente del mismo grupo. Este procedimiento no se realiz&#243; en algunos pacientes ante la gravedad de su cuadro previo. Despu&#233;s de los s&#237;ntomas presentados, todos ellos fueron sometidos a una o muchas sesiones de HD con dializador de celulosa sin ninguna incidencia similar, lo que centra en el dializador el proceso de hipersensibilidad.</p><p class="elsevierStylePara">Los alerg&#243;logos del hospital admitieron, tras conocer los casos, que estos pod&#237;an ser catalogados como reacciones graves de hipersensibilidad al dializador de polisulfona.</p><p class="elsevierStylePara">Al episodio conjunto vivido tambi&#233;n le atribuimos cierto car&#225;cter epid&#233;mico, por haber estado concentrado en dos a&#241;os, julio de 2011-julio de 2013, especialmente entre los meses de mayo y julio de 2013. Tras esta fecha no ha vuelto a vivirse ning&#250;n caso similar, a pesar de usar la membrana en el 90&#160;% de nuestra poblaci&#243;n. Los casos fueron notificados a la Agencia Espa&#241;ola del Medicamento como reacciones adversas y se nos inform&#243; de no haber recibido ninguna comunicaci&#243;n similar. Hasta el presente tampoco ha habido m&#225;s notificaciones al respecto.</p><p class="elsevierStylePara">Cl&#225;sicamente se han considerado las reacciones de hipersensibilidad al dializador como eventos poco frecuentes (4 de cada 100&#160;000 sesiones realizadas), pero a finales de los a&#241;os ochenta Nicholls et al., en un estudio realizado en el Reino Unido, pusieron de manifiesto que el problema podr&#237;a ser de mayor envergadura<span class="elsevierStyleSup">8</span>. Las reacciones de hipersensibilidad tipo A se presentan habitualmente en los primeros momentos de la sesi&#243;n de HD tras el contacto de la sangre con los componentes del circuito extracorp&#243;reo. Son procesos mediados por anticuerpos preformados y, en los casos m&#225;s graves, pueden ocasionar disnea, hipotensi&#243;n, p&#233;rdida de consciencia, parada card&#237;aca y muerte. Ante la sospecha de esta reacci&#243;n adversa, la actuaci&#243;n inmediata consiste en la parada de la bomba de sangre, desechando el circuito extracorp&#243;reo en su totalidad, y la administraci&#243;n de ox&#237;geno a alto flujo, as&#237; como de antihistam&#237;nicos y corticoides de acci&#243;n corta como la hidrocortisona y, en caso necesario, iniciar respiraci&#243;n asistida. Las reacciones de hipersensibilidad tipo B, mucho menos frecuentes, habitualmente acontecen pasados 30 minutos desde el inicio de la sesi&#243;n de HD. Las manifestaciones cl&#237;nicas son m&#225;s inespec&#237;ficas, como dolor tor&#225;cico y dorsal, no requiriendo interrupci&#243;n de la sesi&#243;n de HD.</p><p class="elsevierStylePara">Bigazzi et al. describieron que, en presencia de l&#237;quido contaminado y a trav&#233;s de membranas de alto flujo, podr&#237;a existir retrofiltraci&#243;n de pir&#243;genos al compartimento sangu&#237;neo, provocando reacciones de hipersensibilidad al comienzo de la sesi&#243;n en pacientes dializados con este tipo de membranas<span class="elsevierStyleSup">9</span>. En el caso de nuestros pacientes, todos fueron dializados con membranas de alta permeabilidad y agua ultrapura conforme a las normas de la European Pharmacopeia<span class="elsevierStyleSup">10</span>. El cumplimiento de estas normas, con controles peri&#243;dicos mensuales, y la no aparici&#243;n en sesiones inmediatamente realizadas con otro dializador tambi&#233;n de alta permeabilidad aunque no sint&#233;tico, hace muy improbable que este sea el mecanismo desencadenante de la reacci&#243;n de hipersensibilidad en nuestros pacientes.</p><p class="elsevierStylePara">La mayor parte de las reacciones adversas han acontecido entre los meses de mayo y julio de 2013 con dializadores de polisulfona modificada y en la primera sesi&#243;n de HD de los pacientes. Se han descrito casos de reacciones severas a la polisulfona<span class="elsevierStyleSup">5,6</span>, adem&#225;s de hipersensibilidad cruzada a otros tipos de membrana como el policarbonato y el polimetilmetacrilato<span class="elsevierStyleSup">11</span>. Estas reacciones a la polisulfona podr&#237;an ser diferentes en funci&#243;n de su fabricante. Por esto en los casos 1 y 2 se intent&#243; realizar sesiones de HD con otros dializadores sint&#233;ticos, sin &#233;xito.</p><p class="elsevierStylePara">Otro punto de inter&#233;s ser&#237;a el diferente m&#233;todo de esterilizaci&#243;n que tienen los dializadores. M&#252;ller et al. comunicaron que la esterilizaci&#243;n por vapor podr&#237;a incrementar la biocompatibilidad del dializador cuando se comparaba con la esterilizaci&#243;n mediante &#243;xido de etileno<span class="elsevierStyleSup">12</span>. Golli-Bennour et al. afirman que las membranas esterilizadas por vapor incrementan la viabilidad de las c&#233;lulas endoteliales cuando se comparan con los m&#233;todos de esterilizaci&#243;n por radiaci&#243;n o por &#243;xido de etileno<span class="elsevierStyleSup">13</span>. Asimismo, demostraron que, seg&#250;n el m&#233;todo de esterilizaci&#243;n, la concentraci&#243;n de malondialdeh&#237;do en suero, utilizado como marcador de peroxidaci&#243;n lip&#237;dica, se incrementaba de forma sustancial respecto a pacientes sanos cuando la esterilizaci&#243;n del dializador era por radiaci&#243;n gamma o por &#243;xido de etileno. Sin embargo, otros autores han comunicado que la esterilizaci&#243;n por vapor no parece ejercer efecto en la liberaci&#243;n de citocinas proinflamatorias como la interleucina 1. En nuestros pacientes, la esterilizaci&#243;n de la membrana era heterog&#233;nea, ya que los dializadores FX y Poliflux se esterilizan por medio de vapor, y los de triacetato de celulosa y el Eliseo mediante rayos gamma, con lo que resulta complicado plantear alguna relaci&#243;n causal.</p><p class="elsevierStylePara">Un dato clave en los casos acontecidos en nuestro servicio es que todos desaparecieron tras cambiar el dializador a triacetato de celulosa. Urbani et al. demostraron diferencias entre los dializadores de helixona y triacetato de celulosa cuando se estudiaban mediante protein&#243;mica<span class="elsevierStyleSup">14</span>. En la membrana de helixona encontraron abundantes prote&#237;nas involucradas en la interacci&#243;n sangre-dializador, como la ficolina-2 y fragmentos de fibrin&#243;geno. Otros autores ya hab&#237;an demostrado que exist&#237;a una adsorci&#243;n de la ficolina-2 en dializadores de polisulfona, lo que podr&#237;a contribuir a la activaci&#243;n del complemento, la adhesi&#243;n leucocitaria y, en &#250;ltimo caso, la coagulaci&#243;n sangu&#237;nea<span class="elsevierStyleSup">15,16</span>. Asimismo, se ha publicado que el triacetato de celulosa induce menos reacciones de hipersensibilidad, probablemente debido a una menor activaci&#243;n del receptor de membrana plaquetaria (GpIIb/IIIa), produciendo menor alteraci&#243;n de la agregaci&#243;n<span class="elsevierStyleSup">17</span>. En nuestros pacientes, los mecanismos que hacen que estos sean sensibles a los dializadores sint&#233;ticos descritos y no al dializador de triacetato de celulosa no est&#225;n claros, por lo que estamos dise&#241;ando estudios espec&#237;ficos de respuesta <span class="elsevierStyleItalic">ex vivo</span> de las c&#233;lulas inmunocompetentes de aquellos que han mostrado la reacci&#243;n al&#233;rgica a los dializadores sint&#233;ticos, as&#237; como estudios cruzados de respuesta de hipersensibilidad ante diferentes membranas de HD.</p><p class="elsevierStylePara">Las reacciones adversas a los dializadores son una complicaci&#243;n grave intr&#237;nseca a la propia terapia y el nefr&#243;logo deber estar alerta ante esta posibilidad, actuando de forma inmediata ante la mera sospecha cl&#237;nica y remitiendo al paciente al servicio de alergia para completar el estudio en cuanto sea posible.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">Los autores agradecen al Dr. Rafael P&#233;rez Garc&#237;a la revisi&#243;n y correcci&#243;n de este art&#237;culo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s&#160;potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	