<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La trombocitopenia inducida por heparina (TIH) en hemodi&#225;lisis puede ser de dos tipos: la tipo I (TIH I), de car&#225;cter leve, autolimitada, aparece tras 1-4 d&#237;as de su administraci&#243;n, con una incidencia del 10-20&#160;%; el segundo tipo (TIH II), de car&#225;cter grave, aparece entre 5-15 d&#237;as tras la primera exposici&#243;n a heparina y se manifiesta por un descenso de la cifra de plaquetas mayor de un 30-50&#160;% sobre el valor basal, con un recuento plaquetario generalmente menor de 100&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l<span class="elsevierStyleSup">1</span>. Es de naturaleza inmune y puede ser mortal, por acompa&#241;arse con frecuencia de fen&#243;menos tromboemb&#243;licos, como infarto de miocardio, necrosis cut&#225;nea, embolismo pulmonar o gangrena. Su incidencia es de alrededor del 1-2&#160;%.</p><p class="elsevierStylePara">La patogenia consiste en la formaci&#243;n de anticuerpos, generalmente de clase Ig G, contra el complejo antig&#233;nico formado por el complejo heparina-factor plaquetario 4 con activaci&#243;n plaquetaria y de forma incontrolada de trombina. Su diagn&#243;stico de certeza exige la realizaci&#243;n de test funcionales de detecci&#243;n de anticuerpos contra dicho ant&#237;geno<span class="elsevierStyleSup">2</span>. El tratamiento debe ser inmediato, ya que se describe una mortalidad de hasta un 30&#160;%<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Asistimos a un caso con caracter&#237;sticas propias del proceso seg&#250;n se recoge en la escala de probabilidad del suceso (4T)<span class="elsevierStyleSup">4</span> (tabla 1), decidiendo ya tratamiento emp&#237;rico antes de recibir los resultados del test de ELISA (<span class="elsevierStyleItalic">enzyme-linked immunosorbent assay</span>), al no disponer de test funcionales. En este momento se revisaron todas las formas de heparinizaci&#243;n y esterilizaci&#243;n del circuito, sin advertir que en el informe de f&#225;brica del cat&#233;ter constaba la utilizaci&#243;n de &#243;xido de etileno para su esterilizaci&#243;n, adem&#225;s de su impregnaci&#243;n con heparina. La elecci&#243;n de argatroban se bas&#243; en su conveniente perfil farmacocin&#233;tico en la insuficiencia renal y en hemodi&#225;lisis<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Paciente de 71 a&#241;os diagnosticado de insuficiencia renal cr&#243;nica avanzada secundaria a nefroangioesclerosis, siendo aconsejable inicio de hemodi&#225;lisis por astenia progresiva y una tasa de filtrado glomerular inferior a 10&#160;ml/min. Recibe tratamiento con acenocumarol, por antecedentes de fibrilaci&#243;n auricular y accidente cerebrovascular isqu&#233;mico. No fue posible realizar f&#237;stula arteriovenosa por escaso desarrollo arterial y venoso en los miembros superiores.</p><p class="elsevierStylePara">Tres d&#237;as antes de la primera sesi&#243;n de di&#225;lisis se inicia la administraci&#243;n de heparina de bajo peso molecular en sustituci&#243;n de su anticoagulante habitual. Se inserta cat&#233;ter tunelizado yugular izquierdo, recibiendo dosis habituales de heparina para prevenir la coagulaci&#243;n del circuito y de heparina no fraccionada para sellado del cat&#233;ter. El recuento plaquetario es de 210&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l. Las primeras sesiones son poco satisfactorias por bajos rendimientos del cat&#233;ter. Nueve d&#237;as tras la primera administraci&#243;n de heparina, en su cuarta sesi&#243;n de di&#225;lisis, asistimos a un primer evento agudo: disnea s&#250;bita y dolor precordial al inicio de la sesi&#243;n sin hipotensi&#243;n, hemoptisis ni fiebre. Tensi&#243;n arterial: 180/100&#160;mmHg, taquipnea, sin fiebre, ingurgitaci&#243;n yugular ni cianosis, y con frecuencia card&#237;aca de 90 por minutos, con soplo sist&#243;lico eyectivo II/VI, sin extratonos ni roce peric&#225;rdico, broncoespasmo sin crepitantes, no edemas ni signos de trombosis venosa profunda, con coloraci&#243;n y temperatura pedia normales. No <span class="elsevierStyleItalic">rash</span> cut&#225;neo. Hemoglobina: 9,6&#160;g/dl, leucocitos: 7200. Plaquetas: 44&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l (figura 1), l&#225;ctico deshidrogenasa (LDH): 510&#160;U/l, troponina 1 card&#237;aca (cTnI): 2,6&#160;ng/ml. Sin signos de isquemia o lesi&#243;n en el electrocardiograma. El paciente permanece en observaci&#243;n 24 horas con normalizaci&#243;n cl&#237;nica (ya durante el transcurso de la sesi&#243;n) y con descenso significativo de la cifra de cTnI a 1,2&#160;ng/ml. La radiolog&#237;a no aport&#243; datos de inter&#233;s.</p><p class="elsevierStylePara">El filtro utilizado fue de polisulfona esterilizado con vapor. La hemodi&#225;lisis fue convencional con control volum&#233;trico. No recibi&#243; terapia con bloqueadores del sistema renina-<br /> angiotensina, sino betabloqueantes y calcioantagonistas. En este momento no se percibi&#243; que en la informaci&#243;n de f&#225;brica sobre el cat&#233;ter constaba la esterilizaci&#243;n con &#243;xido de etileno y la impregnaci&#243;n de este con heparina.</p><p class="elsevierStylePara">Se decide suspender la heparina ante la sospecha de TIH II, transcurriendo las sesiones sucesivas con m&#250;ltiples problemas de flujos y resistencias del cat&#233;ter, aparte de coagulaciones repetidas del circuito. A la espera de tratamiento con argatroban, se recambia el cat&#233;ter yugular tunelizado por otro de similares caracter&#237;sticas, sin mejorar el rendimiento, por lo que se realiza tomograf&#237;a axial computarizada cervical, informando como trombosis parcial de la vena yugular izquierda (figura 2 y figura 3). Dos d&#237;as m&#225;s tarde el paciente acude asintom&#225;tico a la unidad, pero a los 10 minutos de su conexi&#243;n experimenta un nuevo episodio de disnea s&#250;bita con p0<span class="elsevierStyleInf">2</span> de 78&#160;%, de la que se recupera con medidas de soporte habituales en el transcurso de 1 hora, no precisando ingreso hospitalario. El recuento de plaquetas es de 101&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l, inferior al de los d&#237;as previos. Cuarenta y ocho horas m&#225;s tarde las plaquetas son 162&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l. Finalmente se consigue disponer de argatroban, que se administra a la dosis descrita previamente de 2590&#160;mic/kg en bolo al iniciar la sesi&#243;n y en perfusi&#243;n posterior de 2&#160;mic/kg/min, finalizando 1 hora antes de la desconexi&#243;n. Los controles de : tiempo de tromboplastina parcial activada (TTPA) se mantuvieron en los m&#225;rgenes recomendados de 1,5 a 2,5 sobre el basal. A partir de ah&#237; desaparecieron las coagulaciones del circuito y el rendimiento del mismo cat&#233;ter fue excelente. Durante la espera al inicio del tratamiento con el inhibidor de trombina, as&#237; como despu&#233;s hasta que el paciente finalmente inici&#243; di&#225;lisis peritoneal, se prescribi&#243; tratamiento antiagregante con clopidogrel. Se explica por la amenaza de nuevas punciones de vasos centrales y dos intervenciones quir&#250;rgicas pendientes: cat&#233;ter peritoneal y resecci&#243;n transuretral de peque&#241;o tumor vesical, si bien esta &#250;ltima se realiz&#243; ya iniciada la di&#225;lisis peritoneal. En ning&#250;n momento antes de su transferencia al centro de referencia para el cambio de la terapia sustitutiva se administraron conjuntamente argatroban y dicumar&#237;nicos. Hay que se&#241;alar la ausencia de datos de trombosis venosa aguda y que la frecuencia card&#237;aca estaba controlada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Datos cl&#237;nicos y de laboratorio</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La TIH II se define como una ca&#237;da del 50&#160;% de la cifra de plaquetas con un recuento inferior a 100&#160;x&#160;10<span class="elsevierStyleSup">9</span>/l que ocurre entre 5 y 15 d&#237;as de la primera exposici&#243;n. En nuestro &#225;mbito esta entidad no ha pasado inadvertida<span class="elsevierStyleSup">6-8</span>. El considerable riesgo tromb&#243;tico obliga a actuar con rapidez. El diagn&#243;stico se establece mediante pruebas funcionales y antig&#233;nicas. Las primeras, de mayor especificidad: STRA (14C <span class="elsevierStyleItalic">serotonin release assay</span>), HIPA (<span class="elsevierStyleItalic">heparin induced platelet activation assay</span>) y PAT (test de agregaci&#243;n plaquetaria)<span class="elsevierStyleSup">9,10</span>, tienen el inconveniente de no estar disponibles en todos los centros, siendo SRA el principal por su gran especificidad (99&#160;%). Las pruebas antig&#233;nicas por ELISA y el test PaGIA (<span class="elsevierStyleItalic">particle gel immuno assay</span>) no alcanzan ese porcentaje de especificidad<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">El proceso cl&#237;nico admite otros supuestos: la reacci&#243;n al&#233;rgica al &#243;xido de etileno<span class="elsevierStyleSup">12</span> se suele manifestar con reacci&#243;n cut&#225;nea y no explica la trombocitopenia ni la r&#225;pida recuperaci&#243;n sin antihistam&#237;nicos. No se realiz&#243; determinaci&#243;n de anticuerpos anti&#243;xido de etileno. Otra entidad de presentaci&#243;n cl&#237;nica similar es la reacci&#243;n anafilactoide al utilizarse filtros de carga negativa en pacientes tratados con bloqueantes del sistema renina-angiotensina por activaci&#243;n de la bradiquinina<span class="elsevierStyleSup">13,14</span>, f&#225;rmacos que el paciente no recib&#237;a. Otros contaminantes o esterilizantes en el circuito parecen muy improbables en la hemodi&#225;lisis con los sistemas de control actuales. La determinaci&#243;n programada de endotoxinas en el l&#237;quido dializante fue siempre normal.</p><p class="elsevierStylePara">En el tratamiento extracorp&#243;reo es obligado descartar embolismo a&#233;reo, hem&#243;lisis y anemizaci&#243;n aguda. La zona visible del cat&#233;ter estaba intacta y no se detectaron fugas en el circuito. No hubo datos de hem&#243;lisis, con una determinaci&#243;n de LDH de 501&#160;U/l.</p><p class="elsevierStylePara">Situaciones inherentes a la patolog&#237;a del paciente, como edema pulmonar, infarto agudo de miocardio, embolismo o taponamiento peric&#225;rdico, son descartables en el contexto cl&#237;nico, biol&#243;gico y radiol&#243;gico. S&#237; es cierto que existi&#243; cierto sufrimiento mioc&#225;rdico a la vista de la elevaci&#243;n de la cifra de cTnI, pero sin repercusi&#243;n electrocardiogr&#225;fica. En cuanto a la posibilidad de proceso s&#233;ptico, parece improbable sin fiebre ni leucocitos, por lo que no se determin&#243; la procalcitonina.</p><p class="elsevierStylePara">La trombocitopenia no se explica por la farmacolog&#237;a habitual del paciente, ni por secuestro pulmonar con filtros biocompatibles, sepsis, coagulaci&#243;n intravascular diseminada (CID), confirm&#225;ndose por el servicio de Hematolog&#237;a que no se trataba de una forma esp&#250;rea.</p><p class="elsevierStylePara">Teniendo en cuenta la cronopatolog&#237;a del suceso y siguiendo los par&#225;metros del test mencionado (tabla 1) con una puntuaci&#243;n subjetiva de 7, decidimos ajustarnos a un diagn&#243;stico de presunci&#243;n de TIH II, apoyado m&#225;s tarde por un test de ELISA positivo (tabla 2), todo ello sopesando riesgos y beneficios.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Tratamiento</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">No debe esperarse confirmaci&#243;n diagn&#243;stica por pruebas de laboratorio ante una sospecha cl&#237;nica fuerte. El primer paso es retirar la heparina. Los f&#225;rmacos indicados son los inhibidores de trombina: lepidurina, bivalirudina y argatroban. El primero tiene el inconveniente de producir anafilaxis y su eliminaci&#243;n es renal. Hoy en d&#237;a no est&#225; disponible, aunque en nuestro entorno se ha utilizado ya con &#233;xito<span class="elsevierStyleSup">6</span>. El uso de la bivalirudina est&#225; generalizado en las salas de hemodin&#225;mica por su corta vida media, no obstante tambi&#233;n es de eliminaci&#243;n renal<span class="elsevierStyleSup">15</span>. Argatroban no tiene eliminaci&#243;n renal y por tanto parece m&#225;s adecuado en Nefrolog&#237;a; se adquiere como medicamento extranjero.</p><p class="elsevierStylePara">Argatroban<span class="elsevierStyleSup">16</span> es un inhibidor sint&#233;tico de la trombina, a la que se une selectiva y reversiblemente. Posee una vida media corta, por lo que su efecto desaparece r&#225;pidamente tras su suspensi&#243;n. No es inmun&#243;geno y no precisa modificaci&#243;n de dosis en la insuficiencia renal. Es capaz de inhibir tanto la trombina libre como la unida a co&#225;gulos. Es de metabolizaci&#243;n hep&#225;tica y excreci&#243;n biliar, y finalmente en heces. Se alcanzan concentraciones de equilibrio entre 1 y 3 horas y su efecto desaparece a las 1-2 horas del cese de su administraci&#243;n. Exige reducci&#243;n de dosis en insuficiencia hep&#225;tica y en fallo multiorg&#225;nico (0,5&#160;mic/kg/min): una cuarta parte de la dosis habitual de 2&#160;mic/kg/min. Dos estudios prospectivos probaron su eficacia y seguridad<span class="elsevierStyleSup">3,17</span> en cuanto poder antitromb&#243;tico sin aumento de hemorragias. Ensayos llevados a cabo en hemodi&#225;lisis<span class="elsevierStyleSup">18-20</span> y hemofiltraci&#243;n<span class="elsevierStyleSup">21</span> demostraron una eliminaci&#243;n de hasta un 20&#160;%, dato a tener en cuenta al no existir ant&#237;doto al medicamento.</p><p class="elsevierStylePara">La transici&#243;n a menudo necesaria de argatroban a dicumar&#237;nicos debe ser cuidadosa por el riesgo de necrosis, gangrena y amputaci&#243;n de los miembros inferiores propiciado por el efecto de los dicumar&#237;nicos de disminuir los niveles de prote&#237;nas S y C<span class="elsevierStyleSup">22,23</span>. Los inhibidores de trombina alteran los valores de <span class="elsevierStyleItalic">international normalized ratio</span> (INR) por su alta concentraci&#243;n osmolar. En la pr&#225;ctica se admite que, una vez normalizada la cifra de plaquetas, se administre conjuntamente argatroban y acenocumarol durante un m&#237;nimo de 4-5 d&#237;as hasta alcanzar INR&#160;&gt;&#160;4. Se suspende entonces argatroban y se realiza nuevo control de INR a las 6 horas. Se ha comprobado que durante la administraci&#243;n conjunta de ambos f&#225;rmacos con INR&#160;&gt;&#160;4 se altera la relaci&#243;n entre INR y riesgo de hemorragia, siendo mayor el riesgo tromb&#243;tico. Incluso, si un paciente estaba tomando anticoagulante dicumar&#237;nico y se advierte TIH II, deber&#237;a administrarse vitamina K para revertir el mayor riesgo tromb&#243;tico en este contexto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Sirva este caso para advertir sobre la aparici&#243;n de TIH II, detectable muchas veces solo por la trombopenia en el intervalo de tiempo citado tras la primera administraci&#243;n de heparina. En nuestro caso el cese de heparina y la administraci&#243;n de argatroban fueron seguros y efectivos, consigui&#233;ndose di&#225;lisis adecuadas a la espera del traslado del paciente al centro de referencia para di&#225;lisis peritoneal, donde contin&#250;a este tratamiento sin incidencias. En el diagn&#243;stico diferencial deben considerarse todos los detalles, que no fue nuestro caso, por olvidar comprobar la informaci&#243;n de f&#225;brica sobre los m&#233;todos de esterilizaci&#243;n e impregnaci&#243;n del cat&#233;ter con heparina.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><a href="grande/12317_19904_51939_es_12317_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054522:12317_19904_51939_es_12317_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054522:12317_19904_51939_es_12317_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Sistema de puntuaci&#243;n de las 4 T en sospecha de trombocitopenia por heparina</p><p class="elsevierStylePara"><a href="grande/12317_19904_51940_es_12317_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054522:12317_19904_51940_es_12317_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054522:12317_19904_51940_es_12317_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Trombosis de vena yugular (vista transversal).</p><p class="elsevierStylePara"><a href="grande/12317_19904_51945_es_12317_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054522:12317_19904_51945_es_12317_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054522:12317_19904_51945_es_12317_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Trombosis de vena yugular (vista frontal).</p><p class="elsevierStylePara"><a href="grande/12317_19904_51947_es_12317_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054522:12317_19904_51947_es_12317_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054522:12317_19904_51947_es_12317_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Recuento de cifra de plaquetas en relaci&#243;n con el tiempo y el tratamiento anticoagulante.</p><p class="elsevierStylePara"><a href="grande/12317_19904_51951_es_12317_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054522:12317_19904_51951_es_12317_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054522:12317_19904_51951_es_12317_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Probabilidad diagn&#243;stica en trombopenia inducida por heparina en hemodi&#225;lisis (tres factores cl&#237;nicos y ELISA)7</p>		</div>&#13;
	