<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La aciduria metilmal&#243;nica con homocistinuria (AMMH) es un trastorno metab&#243;lico cong&#233;nito infrecuente y heterog&#233;neo del metabolismo de la vitamina B12 o colabalamina (cbl). El defecto origina una reducci&#243;n en los niveles de las coenzimas adenosil y metilcobalamina, que causa una reducci&#243;n en la actividad de sus respectivas enzimas metilmalonil-CoA mutasa y metionina sintetasa. La consecuencia es un ac&#250;mulo de &#225;cido metilmal&#243;nico y homociste&#237;na en sangre y tejidos, con un incremento en la excreci&#243;n urinaria de ambos compuestos<span class="elsevierStyleSup">1</span>. Se han descrito varias formas de la enfermedad: cblC, cblD y cblF. La presentaci&#243;n neonatal de esta entidad incluye fallo de medro, encefalopat&#237;a, retraso psicomotor, alteraciones hematol&#243;gicas de las tres series y afectaci&#243;n renal<span class="elsevierStyleSup">1</span>. Presentamos dos casos diagnosticados en nuestro servicio, que fallecieron por un s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU) at&#237;pico asociado a insuficiencia renal grave.</p><p class="elsevierStylePara">El primer caso fue un var&#243;n de 25 d&#237;as de vida, que ingres&#243; por v&#243;mitos biliosos y deposiciones l&#237;quidas que se hab&#237;an iniciado cuatro d&#237;as antes. Era el segundo hijo de unos padres primos hermanos. Al ingreso destacaba desnutrici&#243;n leve, hipoton&#237;a e hipoactividad. Presentaba acidosis metab&#243;lica normoclor&#233;mica. Tras una discreta mejor&#237;a al estar sometido a dieta absoluta, se inici&#243; alimentaci&#243;n, observ&#225;ndose mala tolerancia, deterioro neurol&#243;gico, pancitopenia, fallo hep&#225;tico e insuficiencia renal.</p><p class="elsevierStylePara">Posteriormente, al instaurar nutrici&#243;n parenteral, se constat&#243; anemia microangiop&#225;tica junto con una mayor trombopenia (hemoglobina 6,7&#160;g/l, plaquetas 10&#160;000/mm<span class="elsevierStyleSup">3</span>) y agravamiento de su insuficiencia renal. Se diagnostic&#243; SHU at&#237;pico. Adem&#225;s, realiz&#243; varios episodios convulsivos con datos de encefalopat&#237;a en el electroencefalograma. Fue <span class="elsevierStyleItalic">exitus</span> a los 20 d&#237;as de ingreso, momento en el que presentaba un fallo renal grave (creatinina 1,3&#160;mg/dl, urea 193&#160;mg/dl, potasio 6,6&#160;mEq/l).</p><p class="elsevierStylePara">El segundo caso era un var&#243;n de 24 d&#237;as de vida, que fue conducido al hospital por una p&#233;rdida de peso del 7&#160;% desde el nacimiento, hipoton&#237;a y mal estado general. Los padres eran, tambi&#233;n, primos hermanos. Ingres&#243; con el diagn&#243;stico de sospecha de sepsis (aumento de reactantes de fase aguda y hemocultivo positivo a estafilococo coagulasa positivo). Ten&#237;a, asimismo, acidosis metab&#243;lica normoclor&#233;mica. Se paut&#243; antibioterapia y se dej&#243; en dieta absoluta, con buena respuesta cl&#237;nica. Al iniciar las tomas, se observ&#243; una mala tolerancia, dificultad respiratoria, deterioro neurol&#243;gico, pancitopenia y fallo hep&#225;tico. En ese momento, se diagnostic&#243; una miocardiopat&#237;a dilatada con disminuci&#243;n de la fracci&#243;n de eyecci&#243;n, que se normaliz&#243; despu&#233;s de suspender la alimentaci&#243;n. Se inici&#243;, posteriormente, nutrici&#243;n parenteral, momento en el que se apreci&#243; un fallo renal (oligoanuria, creatinina 1&#160;mg/dl, urea 90&#160;mg/dl), acompa&#241;ado de anemia y trombopenia (hemoglobina 7,7&#160;g/l, plaquetas 21&#160;000/mm<span class="elsevierStyleSup">3</span>). Por este motivo se inici&#243; hemofiltraci&#243;n veno-venosa continua. Aunque se desconoce la presencia de esquistocitos, se sospech&#243; que padec&#237;a un SHU at&#237;pico. La ecograf&#237;a cerebral mostr&#243; una atrofia cortical severa. A los 30 d&#237;as del ingreso se confirm&#243; el diagn&#243;stico de AMMH. Ante el mal pron&#243;stico, se decidi&#243; una limitaci&#243;n del esfuerzo terap&#233;utico.</p><p class="elsevierStylePara">Los datos m&#225;s destacados del estudio metab&#243;lico y gen&#233;tico de ambos pacientes, necesarios para el diagn&#243;stico, se muestran en la tabla 1. Nuestros pacientes estaban afectos de la variante m&#225;s com&#250;n de la enfermedad (cblC), que est&#225; causada por mutaciones homocigotas o heterocigotas compuestas en el gen <span class="elsevierStyleItalic">MMACHC</span> [<span class="elsevierStyleItalic">methylmalonic aciduria (cobalamin deficiency) cblC type, with homocystinuria</span>], que est&#225; localizado en el cromosoma 1p34.</p><p class="elsevierStylePara">En la AMMH es t&#237;pico que acontezca un per&#237;odo libre de s&#237;ntomas, ya que para que comiencen los s&#237;ntomas cl&#237;nicos se necesita un aporte de prote&#237;nas, con el consiguiente ac&#250;mulo de &#225;cido metilmal&#243;nico y homociste&#237;na. Esto explica que, en nuestros pacientes, se observara un empeoramiento al reiniciar la alimentaci&#243;n, ya fuera enteral o parenteral. En ocasiones, existe una cl&#237;nica larvada que se ve precipitada por un cuadro intercurrente, muchas veces una infecci&#243;n, como ocurri&#243; en el caso 2. Tambi&#233;n est&#225; descrita como complicaci&#243;n la miocardiopat&#237;a dilatada (caso 2), de la que se ha comunicado alg&#250;n caso diagnosticado intra&#250;tero<span class="elsevierStyleSup">2</span>, as&#237; como otras alteraciones card&#237;acas en relaci&#243;n con tromboembolismos.</p><p class="elsevierStylePara">La patogenia de la microangiopat&#237;a tromb&#243;tica est&#225; relacionada con el incremento de los niveles plasm&#225;ticos de &#225;cido metilmal&#243;nico y homociste&#237;na. Esta &#250;ltima modifica las propiedades antitromb&#243;ticas del endotelio vascular al interferir en la inhibici&#243;n de la agregaci&#243;n plaquetaria mediada por &#243;xido n&#237;trico, lo que favorece la uni&#243;n del activador del plasmin&#243;geno tisular al endotelio. La consecuencia es un incremento de la expresi&#243;n endotelial de procoagulantes. Adem&#225;s, la homociste&#237;na tiolactona, metabolito de la homociste&#237;na, puede causar da&#241;o celular al inducir un ac&#250;mulo intracelular de radicales libres y el &#225;cido metilmal&#243;nico puede interferir en el metabolismo mitocondrial de las c&#233;lulas renales. La asociaci&#243;n con el SHU es infrecuente, aunque descrita, sobre todo, en neonatos<span class="elsevierStyleSup">3,4</span>, como se confirm&#243; en nuestro caso 1 y se sospech&#243; en el caso 2. En el momento del debut neonatal muchos pacientes tienen ya insuficiencia renal, que puede ser reversible con un tratamiento precoz (hidroxicobalamina, beta&#237;na, folato y restricci&#243;n proteica)<span class="elsevierStyleSup">4,5</span>, lo que no ocurri&#243; en nuestros casos, dado el diagn&#243;stico tard&#237;o. Por ello, es fundamental una sospecha cl&#237;nica precoz, con lo que se puede intentar mejorar, en lo posible, la funci&#243;n renal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12058_19904_44999_es_12058_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054201:12058_19904_44999_es_12058_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054201:12058_19904_44999_es_12058_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Datos bioqu&#237;micos y gen&#233;ticos</p>		</div>&#13;
	