<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">Achromobacter</span> (alcal&#237;genes) <span class="elsevierStyleItalic">xylosoxidans</span> (AX) es un bacilo gramnegativo, aer&#243;bico, cuyo reservorio son animales (conejos, hurones), aunque tambi&#233;n est&#225; presente en la flora humana normal, especialmente en la piel y el tracto gastrointestinal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Es un germen oportunista con baja virulencia, salvo en pacientes inmunocomprometidos, en los que puede provocar infecciones graves como meningitis, endocarditis y bacteriemias, siendo esta &#250;ltima la forma de presentaci&#243;n m&#225;s habitual<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los pacientes con cat&#233;ter son m&#225;s susceptibles a desarrollar infecci&#243;n por AX, m&#225;s frecuentemente en aquellos en di&#225;lisis peritoneal (DP) que en hemodi&#225;lisis (HD), donde hay pocos casos publicados, y en todos ellos se relaciona con cat&#233;ter venoso central (CVC)<span class="elsevierStyleSup">3-5</span>. Se han descrito como posible fuente de infecci&#243;n la contaminaci&#243;n del cat&#233;ter, de los viales multidosis de heparina, de las soluciones antis&#233;pticas o del propio ba&#241;o de di&#225;lisis y, como medio de transmisi&#243;n, la ropa o las manos del personal sanitario<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Presentamos dos casos de AX ocurridos en nuestra unidad en la misma fecha y en pacientes del mismo turno de HD.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 67 a&#241;os, natural de Bulgaria, hipertensa, diab&#233;tica, obesa, dislip&#233;mica y con enfermedad renal cr&#243;nica (ERC) posiblemente secundaria a diabetes y/o nefroangiosclerosis, en HD desde enero de 2008. &#193;mbito socioecon&#243;mico bajo, convivencia con animales y mala higiene personal.</p><p class="elsevierStylePara">Se realiza f&#237;stula arteriovenosa (FAV) humerocef&#225;lica izquierda, con evoluci&#243;n t&#243;rpida, realizando HD por CVC transitorio (m&#250;ltiples retiradas y nuevas canalizaciones por infecciones de puerta de entrada del cat&#233;ter [PEC]).</p><p class="elsevierStylePara">Ingresa por cuadro de fiebre y escalofr&#237;os tras di&#225;lisis, compatible con bacteriemia, con hemocultivos positivos a <span class="elsevierStyleItalic">Staphylococcus</span> (<span class="elsevierStyleItalic">St.</span>) <span class="elsevierStyleItalic">aureus</span>. Asocia infecci&#243;n en PEC, por lo que se retira el cat&#233;ter, que se cultiva, creciendo AX, junto con <span class="elsevierStyleItalic">St. aureus</span> y <span class="elsevierStyleItalic">Enterococcus faecalis</span>. Con tratamiento combinado para los tres g&#233;rmenes desaparece el cuadro infeccioso cl&#237;nica y bacteriol&#243;gicamente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 46 a&#241;os, hipertenso, hiperuric&#233;mico y con ERC posiblemente secundaria a glomerulonefritis (GN) cr&#243;nica, en HD desde 1995. Recibe dos trasplantes renales de cad&#225;ver, con recidiva precoz de GN posiblemente membranosa, reiniciando HD en 2004.</p><p class="elsevierStylePara">El paciente tuvo m&#250;ltiples accesos vasculares, el &#250;ltimo una FAV prot&#233;sica (politetrafluoroetileno) h&#250;mero-axilar izquierda que presenta ulceraci&#243;n en la piel cercana a la anastomosis, con secreci&#243;n serosa, y que dejaba expuesta la pr&#243;tesis. Se implanta CVC transitorio y se toma cultivo de la &#250;lcera, creciendo AX. El paciente no presenta elevaci&#243;n de reactantes de fase aguda ni datos de infecci&#243;n sist&#233;mica. Recibe antibi&#243;tico intravenoso seg&#250;n antibiograma, tras lo que se repite el cultivo, persistiendo el desarrollo de AX. Recibe nuevas tandas de antibi&#243;tico, sin conseguir la erradicaci&#243;n del germen (tres cultivos positivos a AX), por lo que se decide la retirada quir&#250;rgica de la pr&#243;tesis y la realizaci&#243;n de un nuevo acceso vascular (FAV femorosafena). El cultivo posterior de la herida quir&#250;rgica resulta negativo para AX.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Aunque el AX no es un germen habitual, puede verse en los pacientes en HD.</p><p class="elsevierStylePara">En el caso 1, la paciente ten&#237;a m&#250;ltiples factores para desarrollar la infecci&#243;n por AX: contacto con animales, malas condiciones socioecon&#243;micas, mala higiene personal y ser portadora de CVC. Por todo ello, pensamos que fue el foco primario de la infecci&#243;n. La retirada del cat&#233;ter y el tratamiento antibi&#243;tico espec&#237;fico resolvieron la bacteriemia.</p><p class="elsevierStylePara">En el caso 2, la colonizaci&#243;n de la pr&#243;tesis pudo deberse a transmisi&#243;n por la ropa o las manos del personal de la unidad, ya que no usamos viales multidosis ni hubo otras infecciones en la unidad que pudieran relacionarse con contaminaci&#243;n del l&#237;quido de di&#225;lisis. En este caso, y como cab&#237;a esperar, no se consigui&#243; la erradicaci&#243;n del germen hasta no retirar el material prot&#233;sico, pese a recibir varias tandas de antibi&#243;tico dirigido seg&#250;n antibiograma. Adem&#225;s, es el primer caso descrito en la literatura de contaminaci&#243;n por AX de f&#237;stula.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	