<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Recientemente se ha publicado un caso de hipocalcemia posdenosumab en Nefrolog&#237;a<span class="elsevierStyleSup">1</span> y nos gustar&#237;a hacer una aportaci&#243;n sobre este tema. El denosumab es un anticuerpo monoclonal anti-RANKL (<span class="elsevierStyleItalic">receptor activator of nuclear factor-&#954; B ligand</span>) empleado en el tratamiento de la osteoporosis como agente antirresortivo. A diferencia de los bifosfonatos, el denosumab no parece nefrot&#243;xico<span class="elsevierStyleSup">2</span> ni precisa ajuste de dosis en la insuficiencia renal por su perfil farmacocin&#233;tico y farmacodin&#225;mico favorable<span class="elsevierStyleSup">1,3</span>. Sin embargo, las alteraciones cualitativas del hueso de los pacientes con osteoporosis no son comparables con el amplio espectro de alteraciones en el remodelado &#243;seo que acompa&#241;a a la enfermedad renal cr&#243;nica (ERC)<span class="elsevierStyleSup">4</span>. Por este motivo y en relaci&#243;n con las alteraciones del metabolismo mineral que produce el denosumab, se podr&#237;a poner en duda su seguridad en esta poblaci&#243;n. Describimos una paciente con ERC avanzada con hipocalcemia e hiperparatiroidismo extremos tras la administraci&#243;n continuada de denosumab.</p><p class="elsevierStylePara">Se trata de una mujer de 75 a&#241;os que consulta por temblor, espasmos musculares y parestesias en las extremidades. En los antecedentes personales destaca una ERC estadio 5 veros&#237;milmente secundaria a nefroangioesclerosis y diabetes mellitus. Es al&#233;rgica a la penicilina y recibe tratamiento con insulina, doxazosina, nifedipino GITS, torasemida, &#225;cido acetil salic&#237;lico, hierro oral, eritropoyetina, paricalcitol y calcifediol. Fue tratada, hasta 7 meses antes, con &#225;cido alendr&#243;nico 70&#160;mg, que se suspendi&#243; al iniciar denosumab 60&#160;mg subcut&#225;neo semestral. Su nefr&#243;logo desconoc&#237;a la prescripci&#243;n de este f&#225;rmaco. Entonces presentaba la siguiente anal&#237;tica: creatinina 3,6&#160;mg/dl, calcio total corregido 10,06&#160;mg/dl, calcio i&#243;nico 5,1&#160;mg/dl, fosfato 5,1&#160;mg/dl, fosfatasa alcalina 157&#160;U/l, bicarbonato 27,6&#160;mmol/l, hormona paratiroidea (PTH) 436&#160;pg/ml, 25 vitamina D 30,2&#160;ng/ml. En la figura 1 se observa la evoluci&#243;n de los par&#225;metros bioqu&#237;micos hasta la &#250;ltima anal&#237;tica 14 d&#237;as posdenosumab. No acudi&#243; a esta &#250;ltima revisi&#243;n por no encontrarse bien. Seis d&#237;as m&#225;s tarde se comprueba en Urgencias: urea 154&#160;mg/dl, creatinina 6&#160;mg/dl, calcio total corregido 4,36&#160;mg/dl, calcio i&#243;nico 2,4&#160;mg/dl, fosfato 6,7&#160;mg/dl, magnesio 1,3&#160;mg/dl, fosfatasa alcalina 59&#160;U/l, bicarbonato 18,6&#160;mmol/l, PTH 1900&#160;pg/ml. Electrocardiograma (ECG): QT corregido (QTc) 440&#160;ms. Se inicia reposici&#243;n de calcio oral e intravenoso, y calcitriol intravenoso con desaparici&#243;n de la sintomatolog&#237;a. Tras 15 d&#237;as de reposici&#243;n parenteral, los par&#225;metros anal&#237;ticos se han normalizado (figura 1): ECG: QTc 402 ms. La PTH se mantiene en 1858&#160;pg/ml.</p><p class="elsevierStylePara">Las recomendaciones para el uso del denosumab en la insuficiencia renal se basan en un ensayo cl&#237;nico con un escaso n&#250;mero de enfermos, durante un per&#237;odo de seguimiento de tan solo 16 semanas y tras una &#250;nica dosis del f&#225;rmaco<span class="elsevierStyleSup">3</span>. Adem&#225;s, los autores excluyen, en parte del estudio, los sujetos con niveles de 1,25 dihidroxivitamina D &lt;&#160;30&#160;pg/ml, insuficiencia renal severa y PTH &#8805;&#160;110&#160;pg/ml o insuficiencia renal y PTH &#8805;&#160;300&#160;pg/ml. Aun as&#237;, presentaron hipocalcemia entre el 22-25&#160;% de los casos con insuficiencia renal moderada-severa o en di&#225;lisis. Los autores recomiendan suplementos de calcio y vitamina D para su prevenci&#243;n. En otro ensayo cl&#237;nico desarrollado durante 36 meses en mujeres posmenop&#225;usicas con ERC y filtrado glomerular estimado &gt;&#160;15&#160;ml/min, se excluyeron los casos de hipoparatiroidismo, hiperparatiroidismo, hipocalcemia o hipovitaminosis D; tampoco se monitorizaron los niveles de PTH durante el estudio<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En los &#250;ltimos meses se han seguido comunicando casos de hipocalcemia en nefropat&#237;as cr&#243;nicas<span class="elsevierStyleSup">1,5-8</span>. Son factores de riesgo para el desarrollo de hipocalcemia la no utilizaci&#243;n previa de bifosfonatos y la insuficiencia renal<span class="elsevierStyleSup">8</span>. As&#237;, nuestra paciente quiz&#225; solo desarroll&#243; hipocalcemia tras la segunda dosis al haber sido tratada previamente con alendronato.</p><p class="elsevierStylePara">El denosumab reduce el n&#250;mero de osteoclastos y la tasa de formaci&#243;n &#243;sea. La hipocalcemia se relacionar&#237;a con el r&#225;pido dep&#243;sito mineral de calcio en la nueva matriz &#243;sea, que se comportar&#237;a de forma similar a un hueso hambriento posparatiroidectom&#237;a<span class="elsevierStyleSup">3</span>. Sin embargo, como ocurr&#237;a en este caso, la PTH no solo no est&#225; suprimida sino que estaba hiperestimulada. Adem&#225;s de la hipocalcemia s&#250;bita tras la segunda dosis de denosumab, los niveles de PTH se fueron incrementando progresivamente desde la primera dosis hasta valores muy elevados, a pesar de los aportes de vitamina D; tambi&#233;n observamos un descenso de la fosfatasa alcalina. Para algunos expertos esta inhibici&#243;n de la osteoclastog&#233;nesis podr&#237;a favorecer una enfermedad &#243;sea adin&#225;mica en la ERC<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Se ha aconsejado la monitorizaci&#243;n de la calcemia a los 8-14 d&#237;as postratamiento<span class="elsevierStyleSup">7</span>. Sin embargo, esto tampoco asegura su prevenci&#243;n<span class="elsevierStyleSup">7</span>, ya que se desconoce cu&#225;ndo se alcanza el nadir.</p><p class="elsevierStylePara">El denosumab puede producir efectos adversos potencialmente fatales a corto plazo, as&#237; como otros desconocidos, a m&#225;s largo plazo, sobre el hueso de los pacientes con ERC. Por todo ello, algunos autores recomiendan no usarlo en la ERC<span class="elsevierStyleSup">4</span> o utilizarlo solo si previamente se ha hecho biopsia &#243;sea<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12383_19904_53908_es_12383_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054416:12383_19904_53908_es_12383_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054416:12383_19904_53908_es_12383_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de los par&#225;metros bioqu&#237;micos.</p>		</div>&#13;
	