<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El lupus inducido por f&#225;rmacos es un s&#237;ndrome que comparte caracter&#237;sticas cl&#237;nicas y anal&#237;ticas con el lupus eritematoso sist&#233;mico idiop&#225;tico y que aparece tras la exposici&#243;n a determinados f&#225;rmacos que inducen la formaci&#243;n de autoanticuerpos.</p><p class="elsevierStylePara">En el a&#241;o 1945, Hoffman describi&#243; el primer caso de lupus inducido por f&#225;rmacos, que implicaba al antibi&#243;tico sulfadiazina como agente responsable del cuadro. Ocho a&#241;os m&#225;s tarde, en 1953, Morrow et al. publicaron un nuevo caso en relaci&#243;n con el uso de hidralazina<span class="elsevierStyleSup">1</span>. Desde entonces, la lista de f&#225;rmacos relacionados ha ido en aumento y a los agentes cl&#225;sicos, como la procainamida, la mencionada hidralacina, la isoniazida o la minociclina, se han unido en los &#250;ltimos a&#241;os terapias biol&#243;gicas como los antifactores de necrosis tumoral (TNF) y los interferones (IFN) (tabla 1)<span class="elsevierStyleSup">2,3,4</span>.</p><p class="elsevierStylePara">El mecanismo por el cual se produce este cuadro no ha sido del todo esclarecido; factores inmunogen&#233;ticos (determinados alelos HLA) y farmacogen&#233;ticos (fenotipo acetilador lento) parecen desempe&#241;ar un papel importante en su etiopatogenia<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara">En cuanto a la presentaci&#243;n cl&#237;nica, los s&#237;ntomas m&#225;s frecuentes son fiebre, malestar general, mialgias, artralgias, astritis, <span class="elsevierStyleItalic">rash</span> y serositis. A diferencia del lupus idiop&#225;tico, la afectaci&#243;n renal, hematol&#243;gica o del sistema nervioso central resulta excepcional<span class="elsevierStyleSup">6</span>. Entre los hallazgos de laboratorio es t&#237;pica la presencia de autoanticuerpos antihistona. La hipocomplementemia y los anti-DNA de doble cadena, caracter&#237;sticos del lupus idiop&#225;tico, suelen estar ausentes, aunque estos &#250;ltimos pueden ser positivos en los casos de lupus inducido por anti-TNF o por IFN (tabla 2).</p><p class="elsevierStylePara">El intervalo de tiempo transcurrido entre el inicio de la administraci&#243;n del f&#225;rmaco y la aparici&#243;n del cuadro es muy variable, en el caso del IFN-&#945; entre dos semanas y siete a&#241;os, habi&#233;ndose descrito alg&#250;n caso desarrollado dos meses despu&#233;s de su suspensi&#243;n<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El pron&#243;stico de esta entidad es favorable, de modo que la retirada del f&#225;rmaco responsable se sigue en la mayor&#237;a de los casos de la resoluci&#243;n del cuadro, en un plazo que puede ir de semanas a meses. Hasta entonces, pueden usarse temporalmente para el control de la sintomatolog&#237;a antiinflamatorios no esteroideos (AINE), hidroxicloroquina y corticoides sist&#233;micos en dosis bajas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO</span></p><p class="elsevierStylePara">Var&#243;n de 51 a&#241;os, con insuficiencia renal cr&#243;nica secundaria a glomerulonefritis Ig A, en programa de hemodi&#225;lisis peri&#243;dica, hipertenso, exconsumidor de coca&#237;na inhalada y con hepatopat&#237;a cr&#243;nica por virus de la hepatitis C (VHC), por lo que fue tratado con ribavirina e IFN-&#945; pegilado (180&#160;&#956;g semanal) durante 49 semanas, obteniendo una respuesta viral sostenida. A las dos semanas de finalizar dicho tratamiento, consulta por un cuadro de astenia y artromialgias generalizadas de 10-15 d&#237;as de evoluci&#243;n, a lo que se a&#241;ade en las &#250;ltimas 48 horas fiebre de 38&#160;&#186;C e incremento del dolor en la cadera derecha. En la exploraci&#243;n f&#237;sica presenta dolor con la movilizaci&#243;n de dicha articulaci&#243;n, sin impotencia funcional ni signos inflamatorios a ese nivel ni en otras articulaciones. Anal&#237;ticamente destaca la elevaci&#243;n de reactantes de fase aguda (prote&#237;na C reactiva de 9, velocidad de sedimentaci&#243;n globular [VSG] de 120 y neutrofilia). Se extrajeron hemocultivos (que fueron est&#233;riles) y, con el fin de descartar una artritis s&#233;ptica, se solicit&#243; una ecograf&#237;a de la articulaci&#243;n, que no mostr&#243; signos de artritis ni l&#237;quido articular subsidiario de ser drenado y analizado. Tambi&#233;n se realiz&#243; un ecocardiograma que descart&#243; la presencia de endocarditis. Dentro del estudio llevado a cabo para descartar patolog&#237;a tumoral/inflamatoria (gammagraf&#237;a &#243;sea, rastreo corporal con galio y tomograf&#237;a axial computarizada toraco-abdomino-p&#233;lvica), &#250;nicamente se observaron cambios degenerativos a nivel de las articulaciones escapulohumerales, glenohumerales y coxofemorales, sin otros hallazgos significativos. El estudio de autoinmunidad mostr&#243; positividad de anticuerpos antinucleares (ANA) inmunofluorescencia indirecta (IFI) a t&#237;tulo de 1/80 y anticromatina (antihistona), con anti-DNA-ds negativos y complemento normal. Otros hallazgos fueron un factor reumatoide de 29 y crioglobulinas positivas (pero con un criocrito tan solo de 0,33&#160;%). Cabe destacar que un a&#241;o antes, previamente al inicio del tratamiento con IFN pegilado, la autoinmunidad era negativa y en cambio las crioglobulinas eran positivas con criocrito del 4,4&#160;%. Ante estos resultados sugestivos de lupus inducido por f&#225;rmacos (en relaci&#243;n con el IFN-&#945; pegilado que el paciente hab&#237;a estado recibiendo hasta dos semanas antes por su VHC), se inici&#243; tratamiento con AINE, corticoides en dosis bajas e hidroxicloroquina, con importante mejor&#237;a de la sintomatolog&#237;a.</p><p class="elsevierStylePara">Adicionalmente se realiz&#243; un recuento de poblaciones linfocitarias antes y durante la terapia con IFN-&#945;, evidenci&#225;ndose una importante linfopenia, con disminuci&#243;n tanto de linfocitos T (CD4+ y CD8+) como de linfocitos B, durante el tratamiento (figura 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El lupus inducido por f&#225;rmacos es una entidad para la que no existen unos criterios diagn&#243;sticos establecidos. Debe considerarse en aquellos pacientes que han recibido alguno de los f&#225;rmacos implicados durante un per&#237;odo superior a un mes y que presentan una sintomatolog&#237;a y un estudio de autoinmunidad compatibles. La creciente aparici&#243;n de nuevas terapias farmacol&#243;gicas, as&#237; como la importante farmacovigilancia sobre sus efectos adversos, hacen que la lista de agentes asociados a este cuadro sea cada vez m&#225;s amplia<span class="elsevierStyleSup">7</span>, por lo que es fundamental una sospecha cl&#237;nica alta, siendo de capital importancia para ello la relaci&#243;n temporal.</p><p class="elsevierStylePara">En el caso de nuestro paciente hay que destacar adem&#225;s la importante depleci&#243;n linfocitaria inducida por el IFN-&#945;. Si bien la linfopenia de c&#233;lulas T es un efecto ya descrito con el uso de IFN-&#945; consecuencia de la alteraci&#243;n que produce en la funci&#243;n t&#237;mica<span class="elsevierStyleSup">8</span>, esta situaci&#243;n, unida a la importante linfopenia B adicional presente en el paciente, supondr&#237;a una disregulaci&#243;n de la respuesta inmunol&#243;gica que podr&#237;a estar implicada en el desarrollo del cuadro autoinmune.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12349_19904_52732_es_12349_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054236:12349_19904_52732_es_12349_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054236:12349_19904_52732_es_12349_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Medicamentos asociados al lupus inducido por f&#225;rmacos (4)</p><p class="elsevierStylePara"><a href="grande/12349_19904_52733_es_12349_t2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054236:12349_19904_52733_es_12349_t2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054236:12349_19904_52733_es_12349_t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Caracter&#237;sticas del lupus instant&#225;neo y del lupus inducido por f&#225;rmacos (6)</p><p class="elsevierStylePara"><a href="grande/12349_19904_52734_es_12349_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054236:12349_19904_52734_es_12349_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054236:12349_19904_52734_es_12349_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de las poblaciones linfocitarias tras el tratamiento con interfer&#243;n alfa</p>		</div>&#13;
	