<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">En relaci&#243;n con el art&#237;culo &#171;Lipoma endobronquial: una causa poco frecuente de obstrucci&#243;n bronquial&#187;<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, presentamos el caso de un var&#243;n de 64 a&#241;os diagnosticado previamente de SAHS severo en tratamiento con CPAP, que acude a consulta por un cuadro de tos productiva de larga evoluci&#243;n. Presenta una radiograf&#237;a de t&#243;rax con imagen de aumento de densidad con formaci&#243;n redondeada paratraqueal derecha alta; la TAC tor&#225;cica muestra una atelectasia parcial del l&#243;bulo superior derecho; la broncoscopia mostr&#243; una lesi&#243;n redondeada, sonrosada, vascularizada y de consistencia blanda en la entrada del bronquio de dicho l&#243;bulo; la biopsia mostr&#243; mucosa bronquial con metaplasia, y la PET mostr&#243; captaci&#243;n patol&#243;gica. Con el diagn&#243;stico de lesi&#243;n en el l&#243;bulo superior derecho captante en la PET se decidi&#243; practicar una toracotom&#237;a con lobectom&#237;a superior derecha y linfadenectom&#237;a. El informe anatomopatol&#243;gico fue de lipoma endobronquial con foco de metaplasia &#243;sea, hemorragia alveolar, &#225;reas de bronconeumon&#237;a y distorsi&#243;n arquitectural de caracter&#237;sticas obstructivas.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">El lipoma endobronquial es un tumor muy poco frecuente, representando el 0,1% de todos los tumores pulmonares<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Generalmente est&#225;n localizados en las primeras 3 divisiones del &#225;rbol traqueobronquial. Los s&#237;ntomas m&#225;s frecuentes son tos, expectoraci&#243;n, hemoptisis, fiebre y disnea, aunque un 25% de los casos pueden ser asintom&#225;ticos<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">3</span></a>. Est&#225;n formados por tejido adiposo maduro cubierto por epitelio bronquial normal o &#8211;como en nuestro caso- con metaplasia escamosa<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">4</span></a>. Cabe destacar la posible existencia en el seno del lipoma de tejido fibroso, glandular, &#225;reas de cart&#237;lago o metaplasia &#243;sea; para el pat&#243;logo, es importante realizar un diagn&#243;stico diferencial con tumores lipomatosos at&#237;picos y liposarcomas bien diferenciados<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">5</span></a>. El tratamiento de elecci&#243;n es la resecci&#243;n broncosc&#243;pica, contempl&#225;ndose la toracotom&#237;a en casos de dificultad en el diagn&#243;stico, destrucci&#243;n parenquimatosa por atelectasia y neumonitis de larga evoluci&#243;n, crecimiento extrabronquial o imposibilidad t&#233;cnica de resecci&#243;n por este medio<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>; sin embargo, y dada la posibilidad de recidiva a largo plazo, creemos recomendable realizar revisiones de los pacientes a los que se ha realizado resecci&#243;n broncosc&#243;pica.</p></span></span>		</div>&#13;
	