<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0020" class="elsevierStylePara elsevierViewall">La torsi&#243;n del l&#243;bulo medio despu&#233;s de una lobectom&#237;a es una grave e infrecuente complicaci&#243;n con una alta tasa de mortalidad si no es tratada precozmente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002294:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/LFlf5+HkZCWXp75vA/jjoKXizZASF4ZDPmtXmJ9nPlDpMZDDzTVmTNjHf/sR9irmhdTZ+5mdH40R63Vniqw3QutrPjJBcjklGbEnp/baSVjsXxdwadgx4J040ki6LKQBLwpWQBT+OobHq9yc9z4e3lLkO0rz/QlYUw/hZzWP8OtCILTZmHQ1LxgX82fClMcdCBlnP7krLJEr1VEdjQb1M=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Se observa consolidaci&#243;n expansiva de l&#243;bulo medio, que contiene burbujas de aire (A), y distorsi&#243;n de la anatom&#237;a bronquial derecha (B). Correlaci&#243;n entre reconstrucci&#243;n virtual y broncoscopia &#243;ptica que demuestra afilamiento de luz a&#233;rea de bronquio lobar medio (C y D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002294:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Se observa consolidaci&#243;n expansiva de l&#243;bulo medio, que contiene burbujas de aire (A), y distorsi&#243;n de la anatom&#237;a bronquial derecha (B). Correlaci&#243;n entre reconstrucci&#243;n virtual y broncoscopia &#243;ptica que demuestra afilamiento de luz a&#233;rea de bronquio lobar medio (C y D)." title="Se observa consolidaci&#243;n expansiva de l&#243;bulo medio, que contiene burbujas de aire (A), y distorsi&#243;n de la anatom&#237;a bronquial derecha (B). Correlaci&#243;n entre reconstrucci&#243;n virtual y broncoscopia &#243;ptica que demuestra afilamiento de luz a&#233;rea de bronquio lobar medio (C y D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Se observa consolidaci&#243;n expansiva de l&#243;bulo medio, que contiene burbujas de aire (A), y distorsi&#243;n de la anatom&#237;a bronquial derecha (B). Correlaci&#243;n entre reconstrucci&#243;n virtual y broncoscopia &#243;ptica que demuestra afilamiento de luz a&#233;rea de bronquio lobar medio (C y D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 56 a&#241;os con un n&#243;dulo en LSD de caracter&#237;sticas malignas. Tras resecci&#243;n mediante lobectom&#237;a superior derecha, presenta hemoptisis franca y taquicardia, con opacidad pulmonar persistente en las radiograf&#237;as. Se realiza TCMD de t&#243;rax con contraste iv, que muestra consolidaci&#243;n expansiva del l&#243;bulo medio con ausencia de realce, distorsi&#243;n bronquial perihiliar y alteraci&#243;n de relaci&#243;n normal de vasos pulmonares. La broncoscopia virtual muestra obliteraci&#243;n de la luz de bronquio lobar medio. La broncoscopia &#243;ptica revela la comprensi&#243;n en &#171;boca de pez&#187; del bronquio, que impide el paso del fibrobroncoscopio. Se sospecha torsi&#243;n e infarto del l&#243;bulo medio, y se realiza lobectom&#237;a media urgente que confirma el diagn&#243;stico.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La torsi&#243;n se produce por una rotaci&#243;n parcial o completa del hilio, con obstrucci&#243;n de la v&#237;a a&#233;rea, y compromiso vascular que se traduce en infarto hemorr&#225;gico si no se diagn&#243;stica precozmente. Se presenta m&#225;s frecuentemente en cisuras oblicuas completas, por lo que es aconsejable realizar una neumopexia.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Autor&#237;a</span><p id="par0035" class="elsevierStylePara elsevierViewall">Hacemos constar que ninguno de los contenidos del manuscrito ha sido publicado previamente en otras revistas, que todos los autores estamos de acuerdo con su contenido y que cedemos los derechos de publicaci&#243;n a Elsevier Espa&#241;a, S. L.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaramos no tener ning&#250;n conflicto de inter&#233;s relacionado directa o indirectamente con los contenidos del manuscrito.</p></span></span>		</div>&#13;
	