<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer de 75 a&#241;os con antecedentes de diabetes mellitus insulino-dependiente, hipertensi&#243;n arterial, dislipemia e insuficiencia cardiaca congestiva grave, que acudi&#243; a urgencias por tumoraci&#243;n en regi&#243;n submaxilar izquierda de m&#225;s de 4 meses de evoluci&#243;n, de crecimiento progresivo orientada como adenoflem&#243;n, tratada con amoxicilina y &#225;cido clavul&#225;nico 875/125<span class="elsevierStyleHsp" style=""></span>mg durante 2 semanas sin mejor&#237;a cl&#237;nica.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n f&#237;sica presentaba tumoraci&#243;n de 3<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>cm en regi&#243;n submaxilar izquierda, indurada, no adherida a planos profundos sin otras alteraciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la anal&#237;tica sangu&#237;nea se observaba leucocitosis (11.300<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10e9/l) con neutr&#243;filos segmentados (75,3%). Se realizan serolog&#237;as para HIV, VEB y hepatitis siendo todas ellas negativas.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se le realiz&#243; TC de cuello con contraste que inform&#243; de proceso neoformativo para-orofar&#237;ngeo izquierdo con m&#250;ltiples adenopat&#237;as en todos los espacios cervicales, destacando una retrofar&#237;ngea y la de mayor tama&#241;o en el espacio IB izquierdo, que a su vez presentaba un centro qu&#237;stico-necr&#243;tico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001344:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV859uPGFffK46va6a9ZtJtAOnxGunjHlfspxVI2EgZYnleGLkcjxybE/fcW8eqcsHXCAy06gdgYQC9ef2QHGUKKZ8HHwoUMoYE0ZJdopfDjm6oglEvZuY+hd1aM6rqvmE63FGcmss8RUizclsHKBqkO82RsFHGzUExiAHwfW0o8cXqsIwuCDQiZlASv7qVYCsCAIfdAeZRQTWEeVTQpjSKFBT17CRrpnn0Dq19/WxNd+" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Adenopat&#237;a (20&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;31&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm) en nivel Ib izquierdo de la cual se toma PAAF.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001344:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Adenopat&#237;a (20&#215;31mm) en nivel Ib izquierdo de la cual se toma PAAF." title="Adenopat&#237;a (20&#215;31mm) en nivel Ib izquierdo de la cual se toma PAAF." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Adenopat&#237;a (20<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>31<span class="elsevierStyleHsp" style=""></span>mm) en nivel Ib izquierdo de la cual se toma PAAF.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">En la PAAF realizada se observaron abundantes polimorfonucleares sin crecimiento de bacterias en cultivos convencionales y en el estudio anatomopatol&#243;gico se observ&#243; lesi&#243;n granulomatosa necrosante.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se le practic&#243; un PET-TC que inform&#243; de hipermetabolismo patol&#243;gico de la fosa nasal izquierda, el <span class="elsevierStyleItalic">cavum</span> y la regi&#243;n parafar&#237;ngea posterior, todo ello sospechoso de malignidad (<a class="elsevierStyleCrossRef" href="#fig2">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig2" id="fig2"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001344:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV859uPGFffK46va6a9ZtJtAOnxGunjHlfspxVI2EgZYnleGLkcjxybE/fcW8eqcsHXCAy06gdgYQC9ef2QHGUKKZ8HHwoUMoYE0ZJdopfDjm6oglEvZuY+hd1aM6rqvmE63FGcmss8RUizclsHKBqkO82RsFHGzUExiAHwfW0o8cXqsIwuCDQiZlASv7qVYCsCAIfdAeZRQTWEeVTQpjSKFBT17CRrpnn0Dq19/WxNd+" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;PET que muestra hipercaptaci&#243;n en FNI.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001344:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="PET que muestra hipercaptaci&#243;n en FNI." title="PET que muestra hipercaptaci&#243;n en FNI." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">PET que muestra hipercaptaci&#243;n en FNI.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Se realiz&#243; nasofibroscopia objetivando lesi&#243;n exof&#237;tica friable dependiente de la cabeza del cornete inferior izquierdi la cual se biopsia. Asimismo se realiza nueva PAAF de la adenopat&#237;a cervical para estudio de <span class="elsevierStyleItalic">M. tuberculosis</span> dado el resultado cuya tinci&#243;n de Ziehl-Neelsen (Z-N) fue negativa, pero con crecimiento de <span class="elsevierStyleItalic">M. tuberculosis complex</span> en el cultivo y PCR positiva para el mismo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las biopsias de la mucosa nasal (<span class="elsevierStyleItalic">cavum</span>, cornete inferior izquierdo y vest&#237;bulo nasal) fueron positivas para la tinci&#243;n de Z-N y se observ&#243; inflamaci&#243;n granulomatosa con necrosis. El estudio respiratorio descart&#243; afectaci&#243;n pulmonar y se administr&#243; tratamiento antituberculoso (rifampicina e isoniazida durante 4 meses, pirazinamida los 2 primeros meses) con gran mejor&#237;a de la lesi&#243;n de la mucosa nasal en aproximadamente un mes.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Se debe aclarar que no se realiz&#243; estudio de contactos debido a que no se recomienda en los casos de tuberculosis extrapulmonar excepto en los casos de infecci&#243;n reciente, ni&#241;os y contactos con VIH positivo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">La epidemiolog&#237;a de la tuberculosis ha sufrido cambios en las &#250;ltimas d&#233;cadas. En el a&#241;o 2011 la tasa de incidencia fue de 14,63 casos por 100.000 habitantes en Espa&#241;a, un 6,8% inferior a la del a&#241;o 2010, de los cuales el 11,6% son de origen extrarrespiratorio<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La mucosa nasal es una ubicaci&#243;n muy poco habitual de infecci&#243;n por <span class="elsevierStyleItalic">M. tuberculosis</span> debido a sus secreciones bactericidas, el movimiento ciliar y las presencia de vibrisas nasales<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Esta localizaci&#243;n suele ser secundaria, normalmente a origen pulmonar, si bien la infecci&#243;n primaria de la mucosa nasal puede ser debida a un traumatismo nasal o atrofia de la mucosa nasal<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La TBC nasal primaria es una enfermedad con muy baja incidencia. Butt realiz&#243; una revisi&#243;n de casos publicados durante el siglo <span class="elsevierStyleSmallCaps">XX</span> obteniendo 35 casos de tuberculosis nasal, de los cuales solo 12 fueron tuberculosis nasal primaria<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Nalini realiz&#243; un estudio retrospectivo sobre la tuberculosis en el &#225;rea de cabeza y cuello con un total de 117 casos, de los cuales ninguno present&#243; tuberculosis nasal, siendo la adenopat&#237;a cervical la manifestaci&#243;n m&#225;s frecuente (95%)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Las manifestaciones cl&#237;nicas de la tuberculosis nasal son completamente inespec&#237;ficas, desde obstrucci&#243;n nasal, rinorrea mucopurulenta, epistaxis, costras en la mucosa<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> hasta casos excepcionales causando episodios de crisis comiciales<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">La inespecificidad de la sintomatolog&#237;a y la baja frecuencia de la localizaci&#243;n nasal primaria comportan un habitual retraso diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En este sentido las diversas pruebas de imagen (TC, RM e incluso PET-TC) ayudan a localizar y delimitar las lesiones pero carecen de especificidad diagn&#243;stica. En nuestro caso la PET-TC permiti&#243; localizar la nariz como foco de origen, pero junto con la TC dificultaron el diagn&#243;stico dada la poca frecuencia de esta entidad.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Ante la presencia de un proceso granulomatoso nasal se establece el diagn&#243;stico diferencial con procesos malignos (enfermedades linfoproliferativas de alto grado), granulomatosis inflamatorias (Wegener, sarcoidosis, lepra, s&#237;filis) e infecciones virales, por par&#225;sitos o por hongos. Para todo ello, resulta imprescindible tomar muestras de biopsia para anatom&#237;a patol&#243;gica y cultivo microbiol&#243;gico, aunque el resultado de este &#250;ltimo resulta negativo hasta en el 50-75% de los casos<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>. Una vez identificado que se trata de un proceso tuberculoso se debe descartar la presencia de tuberculosis pulmonar, sist&#233;mica o en otras localizaciones.</p><p id="par0090" class="elsevierStylePara elsevierViewall">El tratamiento se realiza con antituberculost&#225;ticos, con respuesta r&#225;pida y completa en la mayor&#237;a de los casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En una serie de 50 casos de tuberculosis nasofar&#237;ngea de Jian et al., todos los pacientes se encontraron libres de enfermedad a los 2 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Es importante tener una alta sospecha diagn&#243;stica al encontrarse con la sintomatolog&#237;a citada dado el aumento de prevalencia de esta enfermedad en las &#250;ltimas d&#233;cadas y al ser una infecci&#243;n tratable con buena respuesta al tratamiento m&#233;dico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0105" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	