<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico-quir&#250;rgico de una paciente diagnosticada de schwannoma del nervio vago intrator&#225;cico. Los schwannomas del nervio vago son entidades muy excepcionales. En los &#250;ltimos 40 a&#241;os se han descrito un m&#225;ximo de 30 casos, de los cuales 2 corresponden a la literatura en lengua espa&#241;ola<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 74 a&#241;os, sin antecedentes, con cl&#237;nica de tos seca, astenia y disnea de m&#237;nimos esfuerzos. La radiolog&#237;a simple de t&#243;rax mostr&#243; un ensanchamiento mediast&#237;nico, motivo por el cual se realiz&#243; un TAC en el que se objetiv&#243; una masa mediast&#237;nica posterior, retrovascular y paratraqueal alcanzando la carina, de 9,3<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4,3<span class="elsevierStyleHsp" style=""></span>cm (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) que causaba gran dilataci&#243;n esof&#225;gica y desplazamiento derecho del mismo, sin estenosarlo. La tomograf&#237;a de emisi&#243;n de positrones presentaba una captaci&#243;n patol&#243;gica de la masa mediast&#237;nica (SUV 7.57). Se practic&#243; una ecoendoscopia, objetiv&#225;ndose a 30<span class="elsevierStyleHsp" style=""></span>cm de la arcada dentaria, una lesi&#243;n hipoecog&#233;nica, bien definida con &#225;reas heterog&#233;neas en su interior que protu&#237;a sobre la submucosa. Se realiz&#243; punci&#243;n-aspiraci&#243;n con aguja fina, con muestra insuficiente para el diagn&#243;stico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002713:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd78j6OR7IV9yz9USkbF4JKJWv4RqOkhh2FU/5jye5S29gMfHYCVC4e+rAq6EM/CX5HwxuTY742beiN2DK2TRS42SIIFv1EwjKAtsA3A3BwKz3kV6dE5WyGpmGV1EHThwdYN2Ih8LYtaihNLsVRZCKdx5K5ZEXYsxTsvl2UGTk4p7sPwA3dyf0r+kyZo67USJh+RmyP3FS3QZItj+VCpjdoc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tomograf&#237;a axial computarizada. Corte transversal tor&#225;cico a nivel del cayado de la aorta. Se aprecia el schwannoma (SCH) y el cayado a&#243;rtico (AO). B) Imagen intraoperatoria. Es&#243;fago (E) aplanado, sonda nasog&#225;trica (SNG), schwannoma (SCH), costilla (CS) y vena &#225;cigos (AC).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002713:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Tomograf&#237;a axial computarizada. Corte transversal tor&#225;cico a nivel del cayado de la aorta. Se aprecia el schwannoma (SCH) y el cayado a&#243;rtico (AO). B) Imagen intraoperatoria. Es&#243;fago (E) aplanado, sonda nasog&#225;trica (SNG), schwannoma (SCH), costilla (CS) y vena &#225;cigos (AC)." title="A) Tomograf&#237;a axial computarizada. Corte transversal tor&#225;cico a nivel del cayado de la aorta. Se aprecia el schwannoma (SCH) y el cayado a&#243;rtico (AO). B) Imagen intraoperatoria. Es&#243;fago (E) aplanado, sonda nasog&#225;trica (SNG), schwannoma (SCH), costilla (CS) y vena &#225;cigos (AC)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tomograf&#237;a axial computarizada. Corte transversal tor&#225;cico a nivel del cayado de la aorta. Se aprecia el schwannoma (SCH) y el cayado a&#243;rtico (AO). B) Imagen intraoperatoria. Es&#243;fago (E) aplanado, sonda nasog&#225;trica (SNG), schwannoma (SCH), costilla (CS) y vena &#225;cigos (AC).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La FBC/EBUS mostr&#243; una tr&#225;quea y carina con compresi&#243;n posterior extr&#237;nseca sin infiltraci&#243;n. La biopsia guiada por ultrasonidos result&#243; en un tumor fusocelular, de bajo grado de malignidad citol&#243;gica, con inmunohistoqu&#237;mica S-100 positiva, CD34 y CD117 negativos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El abordaje quir&#250;rgico se realiz&#243; por toracotom&#237;a posterolateral derecha. Se localiz&#243; una masa de 10<span class="elsevierStyleHsp" style=""></span>cm de tama&#241;o situada en el mediastino posterior &#237;ntimamente adherida al es&#243;fago supracar&#237;nico, el cual estaba severamente dilatado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Durante la disecci&#243;n de la masa se produce un desgarro de la membranosa traqueal que se repara con sutura. Dada la &#237;ntima adherencia de la masa al es&#243;fago, la mucosa qued&#243; expuesta y fue preciso realizar una resecci&#243;n esof&#225;gica de 9<span class="elsevierStyleHsp" style=""></span>cm y de 4<span class="elsevierStyleHsp" style=""></span>cm de tama&#241;o en bloque con el tumor. El defecto esof&#225;gico se repara, con puntos sueltos de la capa mucosa y de la muscular. El nervio vago pudo preservarse aunque este hecho es irrelevante como estrategia quir&#250;rgica. Un tr&#225;nsito esof&#225;gico no objetiv&#243; extravasaci&#243;n de contraste ni dificultad al paso del mismo.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica diagnostic&#243; un schwannoma que alcanzaba la adventicia del es&#243;fago, sin infiltrar capa muscular y resecci&#243;n completa en los bordes quir&#250;rgicos.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El schwannoma, tiene su origen en las c&#233;lulas de Schwann<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> que envuelven las fibras nerviosas perif&#233;ricas de las ra&#237;ces nerviosas o de los nervios perif&#233;ricos. Representa el 20% de las neoplasias mediast&#237;nicas en los adultos, aunque si nos limitamos al mediastino posterior, alcanzan el 85-90% de todos los tumores. El 80% de los casos son asintom&#225;ticos, siendo descubiertos de forma casual en adultos j&#243;venes y de mediana edad. Cuando presentan s&#237;ntomas, se debe por compresi&#243;n local del nervio afectado o de las estructuras adyacentes. El 98% de los schwannomas son benignos, encapsulados y bien delimitados, aunque se han descrito casos de schwannomas malignos muy agresivos, con invasi&#243;n local, y tendencia a recidivar y metastatizar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El TAC ayuda a plantear la estrategia quir&#250;rgica y la inmunohistoqu&#237;mica establece el diagn&#243;stico de certeza<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La ex&#233;resis quir&#250;rgica, por toracotom&#237;a o por videotoracoscopia, es el tratamiento de elecci&#243;n en estos tumores neurog&#233;nicos, considerada como curativa dada su escasa recurrencia.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses. Todos los autores han le&#237;do y aprobado el manuscrito final.</p></span></span>		</div>&#13;
	