<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Aggregatibacter aphrophilus</span>, previamente <span class="elsevierStyleItalic">denominado Haemophilus aphrophilus</span>, es un cocobacilio gramnegativo anaerobio facultativo que forma parte de la flora orofar&#237;ngea de la boca. Aunque presenta una baja patogenicidad se han descrito infecciones asociadas al mismo como endocarditis, abscesos cerebrales, infecciones osteoarticulares y endoftalmitis<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, siendo la afectaci&#243;n pleuropulmonar excepcional<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. <span class="elsevierStyleItalic">Parvimonas micra</span>, antiguamente conocido como <span class="elsevierStyleItalic">Peptostreptococcus micros</span>, es un coco gram positivo, anaerobio estricto. Tambi&#233;n es un comensal habitual de la orofaringe, y se ha asociado a infecciones polimicrobianas (abscesos intracraneales, infecciones de senos paranasales, periodontitis y embolismos s&#233;pticos<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>). No existen apenas casos en la literatura de su implicaci&#243;n en la patogenia de infecciones pulmonares. Se presenta el primer caso de empiema pleural secundaria a una confecci&#243;n por <span class="elsevierStyleItalic">Aggregatibacter aphrophilus</span> y <span class="elsevierStyleItalic">Parvimonas micra</span>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 49 a&#241;os que ingres&#243; por cuadro de 4 d&#237;as de evoluci&#243;n de disnea, tos con expectoraci&#243;n purulenta y fiebre. Desde hace 3 meses presentaba astenia, anorexia y p&#233;rdida de peso de 12<span class="elsevierStyleHsp" style=""></span>kg. Era fumador habitual de 20 cigarrillos/d&#237;a y ten&#237;a un consumo de alcohol diario de 80<span class="elsevierStyleHsp" style=""></span>g de etanol al d&#237;a. No presentaba otras comorbilidades. En la exploraci&#243;n f&#237;sica destacaba temperatura de 37,4<span class="elsevierStyleHsp" style=""></span>&#176;<span class="elsevierStyleSmallCaps">C</span>, auscultaci&#243;n pulmonar con hipoventilaci&#243;n en la mitad inferior del hemit&#243;rax derecho y cavidad oral con mala higiene, abundantes caries y datos de periodontitis. La anal&#237;tica mostraba un recuento de leucocitos de 13,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l (valores normales [VN]: 4-11,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/L) con neutrofilia, hemoglobina 10,4<span class="elsevierStyleHsp" style=""></span>g/dl (VN: 13-18<span class="elsevierStyleHsp" style=""></span>g/dl) y hematocrito 32,8% (VN: 41-50%), 959<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l (VN: 130-450<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l plaquetas con una velocidad de sedimentaci&#243;n globular (VSG) 1.&#170; hora de 110<span class="elsevierStyleHsp" style=""></span>mm (VN:<span class="elsevierStyleHsp" style=""></span>&lt;<span class="elsevierStyleHsp" style=""></span>20<span class="elsevierStyleHsp" style=""></span>mm). La radiograf&#237;a de t&#243;rax de ingreso, mostraba un infiltrado parenquimatoso en el segmento posterior del l&#243;bulo superior derecho y regi&#243;n apical de l&#243;bulo inferior derecho con p&#233;rdida de volumen y derrame pleural derecho asociado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). Se realiz&#243; una toracocentesis obteni&#233;ndose un l&#237;quido purulento que se remiti&#243; para cultivo. Se inici&#243; antibioterapia de amplio espectro con linezolid e imipenem y se coloc&#243; un drenaje endotor&#225;cico al que se a&#241;adieron fibrinol&#237;ticos, dren&#225;ndose 1500cc de contenido purulento. Se realiz&#243; una tomograf&#237;a computarizada (TC) de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b) donde se observaba un infiltrado pulmonar, engrosamiento pleural y pulm&#243;n atelectasiado. En la tinci&#243;n de gram directa de la muestra se identificaba flora mixta. El cultivo del l&#237;quido pleural fue positivo para <span class="elsevierStyleItalic">Aggregatibacter aphrophilus</span> y <span class="elsevierStyleItalic">Parvimonas micra</span>, identificaci&#243;n realizada mediante espectrometr&#237;a de masas (MALDI-TOF). En base a estos resultados se desescal&#243; la pauta antibi&#243;tica a amoxicilina-clavul&#225;nico, tratamiento que se continu&#243; hasta completar 4 semanas. La evoluci&#243;n fue satisfactoria con franca mejor&#237;a del cuadro cl&#237;nico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002701:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdxpnLtjd5f8ALMQlhx0OaeA9Mc4ZgiZuQqolANCRjxKhw9mMLn5QA41edkgh6Vuc4JOnw54KEaozcwHffX9y7hSTT3J9tU7UIvj+L4edn9uCA/KyPwDijI7F1M75cvHS/EmPhFsHD4UxYoFMFLpiJVVIjRU39xVC/Km/eedy+CrcEMzmgV6HlNE7G2PZB4qIw6QjNjuA4/hJ1DhuzqBU1cM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a: infiltrados en l&#243;bulo superior derecho, inferior derecho y derrame pleural; b: atelectasias del l&#243;bulo inferior derecho con derrame pleural.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002701:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a: infiltrados en l&#243;bulo superior derecho, inferior derecho y derrame pleural; b: atelectasias del l&#243;bulo inferior derecho con derrame pleural." title="a: infiltrados en l&#243;bulo superior derecho, inferior derecho y derrame pleural; b: atelectasias del l&#243;bulo inferior derecho con derrame pleural." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a: infiltrados en l&#243;bulo superior derecho, inferior derecho y derrame pleural; b: atelectasias del l&#243;bulo inferior derecho con derrame pleural.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Las infecciones pleuropulmonares por <span class="elsevierStyleItalic">Aggregatibacter aphrophilus</span> son infrecuentes, no en vano, desde 1965 hasta el momento solamente se han descrito 3 casos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3,6</span></a>. El caso presentado a&#241;ade la peculiaridad del aislamiento concomitante con <span class="elsevierStyleItalic">Parvimonas micra</span>, microorganismo que tras haber realizado una extensa b&#250;squeda solamente hemos encontrado descrito como agente causal de empiema en un caso aislado<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>, ninguno en la literatura espa&#241;ola.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La cl&#237;nica, el patr&#243;n radiol&#243;gico y la evoluci&#243;n cl&#237;nica del presente caso son indistinguibles de la infecci&#243;n causada por otros microorganismos. El paciente expuesto presentaba s&#237;ndrome general de varios meses, ten&#237;a factores predisponentes como abuso de alcohol y enfermedad periodontal y recibi&#243; un tratamiento est&#225;ndar con antibi&#243;ticos, drenaje endotor&#225;cico y fibrinol&#237;ticos.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, aunque excepcional debe considerarse <span class="elsevierStyleItalic">Aggregatibacter aphrophilus</span> y <span class="elsevierStyleItalic">Parvimonas micra</span>, como agentes causales de infecci&#243;n pleural, principalmente en pacientes con factores de riesgo. La presentaci&#243;n, manejo cl&#237;nico y evoluci&#243;n esperada, no difiere a los empiemas por microorganismos m&#225;s comunes.</p></span>		</div>&#13;
	