<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un hombre de 39 a&#241;os (gran fumador, hipertenso y moderadamente obeso) acudi&#243; a la Unidad Interna de Atenci&#243;n en octubre de 2012 por un cuadro de disnea de 3 d&#237;as de evoluci&#243;n con tos productiva parox&#237;stica y dolor retroesternal, sin fiebre. Se detectaron crepitaciones leves al final de la espiraci&#243;n en los campos pulmonares medios y bajos de forma bilateral, asociadas a una fase espiratoria medianamente prolongada y leucocitosis leve. El paciente rechaz&#243; el ingreso hospitalario y 2 d&#237;as m&#225;s tarde regres&#243; por agravamiento de una intensa disnea en reposo, con frecuencia cardiaca de 130 latidos por minuto y fiebre (38,5<span class="elsevierStyleHsp" style=""></span>&#176;C). Una nueva radiograf&#237;a de t&#243;rax revel&#243; infiltrados alveolares m&#225;s intensos, difusos y extendidos por todo el pulm&#243;n izquierdo y el campo medio del pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En el an&#225;lisis rutinario de sangre se hall&#243; leucocitosis, aumento de neutr&#243;filos y monocitos, aumento relativo de PCR (7,5<span class="elsevierStyleHsp" style=""></span>mg/dl), VSG (73<span class="elsevierStyleHsp" style=""></span>mm/h), ALT (83<span class="elsevierStyleHsp" style=""></span>U/L) y LDH (484<span class="elsevierStyleHsp" style=""></span>U/L).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002439:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9bp/ypWDE0kL0SnFATjF0GzNIulcA4JoRrQkW/mftqJ+Np3c6ryabTTajsvdbMcsI1+fjpG6y4ofd4puFRFhViBy7hhELMQSZkAxGY8kV9BkczWeBJcELoHOLbcaVQGsfDauS2inxHD63AieG0Td3LmjyDnFNHGtxW/7ekGJNdOwoz/79w+BFSqzGK7bHl9W3v/n5BIKu3HQOUcE4vb1HU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax del paciente al ingreso que muestra infiltrados alveolares difusos y extendidos por todo el pulm&#243;n izquierdo y campo medio del pulm&#243;n derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002439:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax del paciente al ingreso que muestra infiltrados alveolares difusos y extendidos por todo el pulm&#243;n izquierdo y campo medio del pulm&#243;n derecho." title="Radiograf&#237;a de t&#243;rax del paciente al ingreso que muestra infiltrados alveolares difusos y extendidos por todo el pulm&#243;n izquierdo y campo medio del pulm&#243;n derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax del paciente al ingreso que muestra infiltrados alveolares difusos y extendidos por todo el pulm&#243;n izquierdo y campo medio del pulm&#243;n derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se le administr&#243; levofloxacina, piperacilina/tazobactam, suplemento de ox&#237;geno, broncodilatadores inhalados y oseltamivir (durante 5 d&#237;as), ya que no se descart&#243; una neumon&#237;a por gripe. Sin embargo, el paciente empeor&#243; y se aplic&#243; ventilaci&#243;n no invasiva con presi&#243;n positiva de 2 niveles mediante m&#225;scara facial completa durante las 24 horas. Fue dado de alta 10 d&#237;as m&#225;s tarde, completamente recuperado.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se recogieron 3 muestras de sangre completa y suero (en el segundo ingreso, a los 21 d&#237;as y un mes m&#225;s tarde) junto con esputo, muestras de l&#237;quido pleural y orina durante la hospitalizaci&#243;n. Se analiz&#243; el suero mediante inmunofluorescencia indirecta con anticuerpos IgM e IgG contra <span class="elsevierStyleItalic">L. pneumophila</span> SG 1, <span class="elsevierStyleItalic">L. pneumophila</span> SG 2-14 y otras especies de <span class="elsevierStyleItalic">Legionella</span> (<span class="elsevierStyleItalic">L. rubrilucens, L. anisa, L. brunensis, L. quinlivanii, L. maceachernii, L. oakridgensis, L. taurinensis</span> y <span class="elsevierStyleItalic">L. londiniensis</span>) con un portaobjetos de fabricaci&#243;n propia. Se detectaron anticuerpos IgG en suero frente a <span class="elsevierStyleItalic">L. maceachernii</span> en todas las muestras de suero (1.&#170;: 1/960, 2.&#170;: 1/3.840, 3.&#170;: 1/3.840); los t&#237;tulos para el resto de las especies y/o serogrupos oscilaron entre 0 y 1/480. Se detectaron anticuerpos IgM (1/50) solo en la primera muestra y solo frente a <span class="elsevierStyleItalic">L. maceachernii</span>. Todos los sueros dieron negativo para los virus de la hepatitis, VIH, <span class="elsevierStyleItalic">Coxiella burnetii, Mycoplasma pneumoniae</span> y <span class="elsevierStyleItalic">Chlamydia pneumoniae</span>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se extrajo el ADN (Qiamp DNA blood mini kit, Qiagen, Hilden, Alemania) a partir de sangre completa y esputo y se realiz&#243; PCR multiplex en tiempo real para detectar <span class="elsevierStyleItalic">L. pneumophila</span> y <span class="elsevierStyleItalic">Legionella spp.</span><a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La PCR fue positiva con bajo n&#250;mero de copias para <span class="elsevierStyleItalic">Legionella spp.</span> solo en el l&#237;quido pleural.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se aisl&#243; una colonia en el cultivo de sangre completa, l&#237;quido pleural y esputos (placas de Petri con medio de carb&#243;n tamponado y extracto de levadura suplementado con &#945;-cetoglutarato [&#945;-BCYE] y BCYE con polimixina B, anisomicina y vancomicina incubados a 36<span class="elsevierStyleHsp" style=""></span>&#176;C/2,5&#160;%&#160;CO<span class="elsevierStyleInf">2</span>). Se analiz&#243; por MALDI-TOF MS (Bruker Daltonics) y coincidi&#243; con <span class="elsevierStyleItalic">Legionella spp.</span> con un score de 1,99.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La infecci&#243;n por <span class="elsevierStyleItalic">L. maceachernii</span> se presenta sobre todo como neumon&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, aunque se ha descrito recientemente un caso de infecci&#243;n de tejidos blandos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. Los 6 pacientes descritos hasta la fecha ten&#237;an enfermedades subyacentes, como infecci&#243;n por VIH, mieloma m&#250;ltiple, fibrosis pulmonar, lupus eritematoso sist&#233;mico y anemia hemol&#237;tica autoinmune, o bien se hab&#237;an sometido a un trasplante de h&#237;gado. Todos fallecieron excepto un &#250;nico paciente. La desaparici&#243;n de <span class="elsevierStyleItalic">L. maceachernii</span> de los pulmones de ratones infectados es relativamente r&#225;pida en comparaci&#243;n con otras especies<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, por lo que la alta mortalidad podr&#237;a deberse a la presencia concomitante de una enfermedad subyacente.</p></span>		</div>&#13;
	