<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Un l&#237;quido peritoneal turbio en un paciente en di&#225;lisis peritoneal (DP) es m&#225;s frecuentemente debido a un incremento de leucocitos, como expresi&#243;n de una peritonitis bacteriana. En ocasiones ante un l&#237;quido turbio tenemos que hacer una diferenciaci&#243;n entre una infecci&#243;n peritoneal con cultivo negativo y una inflamaci&#243;n peritoneal no infecciosa (peritonitis est&#233;ril).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente de 59 a&#241;os en DP desde octubre de 2012 con antecedentes personales de diabetes mellitus tipo 2 y enfermedad renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica.</p><p class="elsevierStylePara">Acude a la consulta con cl&#237;nica de dolor abdominal y l&#237;quido peritoneal turbio, refiriendo descenso de la ultrafiltraci&#243;n. El paciente hab&#237;a sido diagnosticado dos semanas antes de neoformaci&#243;n nasal. Los resultados del l&#237;quido peritoneal eran: aspecto turbio, 700 leucocitos/&#956;l (mononucleares 80&#160;% y polimorfonucleares 20&#160;%), a pesar del predominio de mononucleares se inici&#243; terapia antibi&#243;tica emp&#237;rica con vancomicina y ceftazidima intraperitoneal. La exploraci&#243;n abdominal no mostr&#243; signos de irritaci&#243;n peritoneal ni masas; el orificio de salida del cat&#233;ter peritoneal y el t&#250;nel eran normales. En los datos anal&#237;ticos en sangre destacaban: leucocitos 37&#160;000/mm<span class="elsevierStyleSup">3</span>, plaquetas 640&#160;000/mm<span class="elsevierStyleSup">3</span>, hemoglobina 10,3&#160;g/dl, creatinina 5,4&#160;mg/dl, urea 180&#160;mg/dl, Na 138&#160;mEq/l, K 4&#160;mEq/l, calcio 9,5&#160;mg/dl, f&#243;sforo 4,8&#160;mg/dl, alb&#250;mina 3,9&#160;mg/dl. Los cultivos del l&#237;quido peritoneal d&#237;as despu&#233;s resultaron negativos. Se le realiz&#243; tomograf&#237;a axial computarizada de cr&#225;neo, t&#243;rax y abdomen para completar el estudio de masa nasal en los d&#237;as siguientes, siendo informado de adenopat&#237;as mediast&#237;nicas y retroperitoneales diseminadas. La anatom&#237;a patol&#243;gica de la biopsia nasal se inform&#243; como linfoma no-Hodgkin de c&#233;lulas B grandes y la citolog&#237;a del l&#237;quido peritoneal demostr&#243; linfocitos at&#237;picos. El paciente inici&#243; su tratamiento quimioter&#225;pico y permaneci&#243; en la t&#233;cnica de DP sin m&#225;s incidencias dial&#237;ticas.</p><p class="elsevierStylePara">La presencia de cl&#237;nica de dolor abdominal asociada a l&#237;quido peritoneal turbio en un paciente en DP generalmente se asocia a una peritonitis. Para el diagn&#243;stico de peritonitis bacteriana se requieren al menos dos de las tres condiciones: dolor abdominal solo o acompa&#241;ado de otros s&#237;ntomas abdominales, l&#237;quido peritoneal con m&#225;s de 100 leucocitos/&#956;l, siendo m&#225;s del 50&#160;% polimorfonucleares, y cultivo o tinci&#243;n de Gram que demuestre la existencia de microorganismos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Es dif&#237;cil diferenciar una infecci&#243;n peritoneal con cultivo negativo de una inflamaci&#243;n peritoneal no infecciosa (peritonitis est&#233;ril). Un cultivo peritoneal negativo generalmente se debe a fallos t&#233;cnicos en el procesamiento de las muestras, por lo que el manejo resulta complicado, dado que existen peritonitis infecciosas sin crecimiento bacteriano en el cultivo. Se aconseja revisar la t&#233;cnica de cultivo cuando estos sean negativos en m&#225;s del 20&#160;% de las ocasiones e interrogar por el uso de antibi&#243;ticos previos al paciente<span class="elsevierStyleSup">2</span>. Para lograr una rapidez diagn&#243;stica en casos de peritonitis est&#233;ril, las gu&#237;as de DP espa&#241;olas esquematizan teniendo en cuenta la presencia o ausencia de c&#233;lulas en el l&#237;quido peritoneal y el tipo de c&#233;lulas. Un aumento de polimorfornucleares puede ser por inflamaci&#243;n de v&#237;scera intraperitoneal o yuxtaperitoneal, medicamentos o l&#237;quido peritoneal contaminado por endotoxinas. Si est&#225;n aumentados los eosin&#243;filos, se sospechar&#225; reacci&#243;n al&#233;rgica al material de di&#225;lisis, medicamentos, irritaci&#243;n peritoneal por sangre retr&#243;grada o tras peritonitis por hongos y par&#225;sitos. El aumento de mononucleares puede asociarse a icodextrina, infecci&#243;n por micobacterias, hongos. Si adem&#225;s hay hemat&#237;es, se ha de considerar: ovulaci&#243;n, menstruaci&#243;n retr&#243;grada, rotura de quiste ov&#225;rico, l&#237;quido hipert&#243;nico, adherencias peritoneales, ejercicio f&#237;sico y trauma por cat&#233;ter. Con elevados mononucleares y c&#233;lulas malignas, hay que pensar en un linfoma o met&#225;stasis peritoneales. Por otra parte, en ausencia de c&#233;lulas puede ser debido a un incremento de fibrina o de triglic&#233;ridos<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">En la literatura se describen algunos casos de sospecha de peritonitis en DP asociadas a procesos tumorales, entre ellos, un paciente con un carcinoma de c&#233;lulas renales recurrente diagnosticado en la citolog&#237;a de l&#237;quido peritoneal<span class="elsevierStyleSup">5</span>. Otro paciente present&#243; una peritonitis est&#233;ril con un antecedente de un linfoma diagnosticado diez a&#241;os antes. La citolog&#237;a del l&#237;quido peritoneal permiti&#243; observar los linfocitos at&#237;picos y, al igual que en nuestro caso, a pesar de la invasi&#243;n peritoneal, continu&#243; con la t&#233;cnica de DP<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n del caso, debemos se&#241;alar que en el diagn&#243;stico diferencial de las peritonitis est&#233;riles no debemos olvidar la posible existencia de un proceso neopl&#225;sico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	