<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La epiderm&#243;lisis bullosa o ampollar se define<span class="elsevierStyleSup">1</span> como un grupo de enfermedades cut&#225;neas hereditarias poco frecuentes que se caracterizan por la susceptibilidad de la piel y las mucosas a separarse de los tejidos subyacentes ante m&#237;nimos traumatismos; se transmite como factor tanto dominante como recesivo y es causada por mutaciones al gen COL7A1<span class="elsevierStyleSup">2</span>: Las diversas formas pueden agruparse en tres tipos principales<span class="elsevierStyleSup">1,3</span>: epiderm&#243;lisis bullosa simple con patr&#243;n de herencia autos&#243;mico dominante, epiderm&#243;lisis bullosa juntural o de uni&#243;n con patr&#243;n de herencia autos&#243;mico recesivo y epiderm&#243;lisis bullosa distr&#243;fica o dermol&#237;tica. A su vez, esta &#250;ltima se presenta en tres formas: dominante, recesiva leve y recesiva grave o de Hallopeau-Siemens.</p><p class="elsevierStylePara">La epiderm&#243;lisis bullosa distr&#243;fica de Hallopeau-Siemens es la forma generalizada m&#225;s severa<span class="elsevierStyleSup">4,5</span>, la cual empieza al nacimiento con la formaci&#243;n de ampollas en piel y mucosas. Las ampollas y ves&#237;culas curan con formaci&#243;n de cicatrices atr&#243;ficas. Las manifestaciones extracut&#225;neas<span class="elsevierStyleSup">4</span> con que cursa son: distrofia o ausencia de u&#241;as, escaso cuero cabelludo o alopecia, caries dental excesiva, microstom&#237;a, &#250;lceras orales, fijaci&#243;n del borde lingual al piso de la cavidad oral, pseudosindactilia, sindactilia y deformidades de manos y pies; tambi&#233;n la superficie epitelial del tracto respiratorio, gastrointestinal y el sistema ocular se afectan con formaci&#243;n de ampollas. Estos pacientes usualmente cursan con anemia, desnutrici&#243;n y retardo en el crecimiento. Una de las principales complicaciones de esta enfermedad es el desarrollo de enfermedad renal cr&#243;nica terminal<span class="elsevierStyleSup">3</span>, la cual es causa de muerte temprana y cuyo principal problema es establecer el adecuado acceso para di&#225;lisis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 31 a&#241;os de edad referida de Dermatolog&#237;a para valoraci&#243;n de la funci&#243;n renal tras contar con diagn&#243;stico de epiderm&#243;lisis bullosa desde el nacimiento y disfagia a alimentos s&#243;lidos que no amerit&#243; tratamiento endosc&#243;pico. Endocrinolog&#237;a descarta hipotiroidismo e insuficiencia suprarrenal asociada. Sin diagn&#243;stico previo de enfermedad renal cr&#243;nica en el &#250;ltimo a&#241;o, es enviada por azoemia. A su ingreso presenta: peso 45&#160;kg, talla 1,55&#160;m, palidez tegumentaria +, alopecia parcial, cavidad oral con costras hem&#225;ticas escasas diseminadas, microstom&#237;a con fijaci&#243;n lingual a piso de cavidad oral, eritema generalizado, zonas de dermoabrasi&#243;n con formaci&#243;n de ampollas diseminadas respetando la regi&#243;n cervical, deformidad de ambas manos, cicatrices bilaterales y zonas de eritema (figura 1).</p><p class="elsevierStylePara">Alteraciones de laboratorio relevantes: hemoglobina 9,1&#160;g/dl, K 7,2&#160;mmol/l, urea 345&#160;mg/dl, creatinina 9,5&#160;mg/dl, alb&#250;mina 2&#160;g/dl; Examen general de orina (EGO) Densidad urinaria (DU) 1009, pH 5,5, prote&#237;nas +, eritrocitos 150&#160;cels/&#956;l; gasometr&#237;a arterial: Ph 7,21, PCo<span class="elsevierStyleInf">2</span> 27, PO<span class="elsevierStyleInf">2</span> 92%, Sat 92%, HCO<span class="elsevierStyleInf">3</span> 7,6; proteinuria de 24&#160;h: 1,8&#160;g/d&#237;a; volumen urinario: 1500&#160;cc; ultrasonido del ri&#241;&#243;n derecho 7,5 x 2,5&#160;cm, y del ri&#241;&#243;n izquierdo 7,1 x 2,6&#160;cm, relaci&#243;n corteza m&#233;dula perdida. Electrocardiograma: ondas T picudas y sim&#233;tricas con extras&#237;stoles ventriculares aisladas en todas las derivaciones precordiales. Se decide la colocaci&#243;n de cat&#233;ter permanente tunelizado ante el riesgo de incremento de infecci&#243;n con cat&#233;ter Tenckhoff.</p><p class="elsevierStylePara">Previa monitorizaci&#243;n cardiol&#243;gica, monitoreo de la presi&#243;n arterial no invasivo y oximetr&#237;a de pulso, se administra analg&#233;sico intravenoso y sedaci&#243;n. Se identifica la regi&#243;n yugular derecha y el sitio de salida con el m&#237;nimo da&#241;o epitelial, se tuneliza el cat&#233;ter y se coloca cat&#233;ter Permacath, verificando su posici&#243;n con radiograf&#237;a de t&#243;rax port&#225;til. Se obtiene retorno arterial y venoso adecuado, por lo que se sutura la piel (figura 2). Inicia hemodi&#225;lisis con remisi&#243;n de la sintomatolog&#237;a, siendo egresada por mejor&#237;a cl&#237;nica e incorpor&#225;ndose a programa de hemodi&#225;lisis cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La epiderm&#243;lisis bullosa es una dermatosis hereditaria autos&#243;mica recesiva que compromete todos los &#243;rganos desde el nacimiento. La enfermedad renal cr&#243;nica es la segunda causa de muerte<span class="elsevierStyleSup">3</span> en estos pacientes despu&#233;s del carcinoma celular escamoso; incluso es relevante mencionar que muchos pacientes fallecen por cardiomiopat&#237;a dilatada asociada<span class="elsevierStyleSup">6</span>. La enfermedad renal es usualmente consecuencia del desarrollo de amiloidosis secundaria, nefropat&#237;a por IgA, glomerulonefritis posinfecciosa y uropat&#237;a obstructiva<span class="elsevierStyleSup">3,7</span>. Otros factores que contribuyen al desarrollo de nefropat&#237;a cr&#243;nica comprenden: deshidrataci&#243;n, disfagia, v&#243;mitos e hipoalbuminemia<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">Al momento de desarrollar enfermedad renal cr&#243;nica, el acceso para el inicio de terapia dial&#237;tica es considerado un gran problema. Las lesiones d&#233;rmicas y su predisposici&#243;n para infecciones limitan como opci&#243;n el inicio de di&#225;lisis peritoneal. Otra limitaci&#243;n para realizar una f&#237;stula arteriovenosa es el desarrollo de lesiones d&#233;rmicas y contracturas locales, que imposibilitan la colocaci&#243;n de accesos vasculares<span class="elsevierStyleSup">7</span>. Por ahora, el cat&#233;ter tunelizado para hemodi&#225;lisis colocado en una vena central es considerado como la mejor opci&#243;n<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12466_19904_58289_es_12466_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054459:12466_19904_58289_es_12466_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054459:12466_19904_58289_es_12466_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Lesiones dermatol&#243;gicas de epiderm&#243;lisis bullosa que present&#243; a su ingreso la paciente con enfermedad renal cr&#243;nica.</p><p class="elsevierStylePara"><a href="grande/12466_19904_58290_es_12466_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054459:12466_19904_58290_es_12466_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054459:12466_19904_58290_es_12466_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Permeabilidad de cat&#233;ter Permacath al t&#233;rmino del procedimiento corroborado en sesi&#243;n de hemodi&#225;lisis urgente.</p>		</div>&#13;
	