<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Es un hecho conocido que ciertos f&#225;rmacos antagonistas del calcio (AACC) pueden provocar la aparici&#243;n de l&#237;quido peritoneal turbio sin que medie causa infecciosa (LPTNI).</p><p class="elsevierStylePara">Presentamos el que creemos el primer caso de l&#237;quido peritoneal turbio en relaci&#243;n con el lercanidipino rese&#241;ado en nuestro pa&#237;s y posiblemente en Europa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 59 a&#241;os, cauc&#225;sica, con insuficiencia renal cr&#243;nica secundaria a glomerulonefritis mesangial, hipertensa en tratamiento con valsart&#225;n 320&#160;mg/d&#237;a y doxazosina 4&#160;mg/d&#237;a, y en di&#225;lisis peritoneal. Consulta por aparici&#243;n de l&#237;quido peritoneal turbio. No refer&#237;a dolor abdominal, fiebre ni ning&#250;n otro s&#237;ntoma abdominal. Tres d&#237;as antes se hab&#237;a a&#241;adido al tratamiento lercanidipino 5&#160;mg/d&#237;a. El aspecto del l&#237;quido peritoneal era lechoso y no conten&#237;a fibrina. El recuento de c&#233;lulas en el dializado fue negativo, as&#237; como el cultivo posterior. Los valores de colesterol y de triglic&#233;ridos (TG) en plasma fueron 189 y 175&#160;mg/dl, respectivamente, y el valor de TG en el dializado fue de 20&#160;mg/dl. Descartada una peritonitis bacteriana, y ante la posible relaci&#243;n con la toma de lercanidipino, se suspende dicho f&#225;rmaco y a las 24 horas se constata drenado claro.</p><p class="elsevierStylePara">La paciente cambia unas semanas despu&#233;s a la modalidad de di&#225;lisis peritoneal automatizada con d&#237;a seco y, con su consentimiento, se reintroduce el lercanidipino 5&#160;mg/d&#237;a en dosis nocturna.</p><p class="elsevierStylePara">Vuelve a consultar por l&#237;quido turbio sin cl&#237;nica asociada un mes m&#225;s tarde. Nuevamente el recuento de c&#233;lulas y el cultivo del dializado fueron negativos. Esta vez no se cuantificaron TG en el dializado, pero su valor en plasma era 145&#160;mg/dl (menor que en el anterior episodio). Con el diagn&#243;stico de LPTNI en relaci&#243;n con AACC, se suspende el lercanidipino. Nuevamente el dializado clare&#243; en las horas siguientes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La aparici&#243;n de LPTNI es poco frecuente en di&#225;lisis peritoneal y obliga a hacer un diagn&#243;stico diferencial que debe distinguir entre cuadros con aumento de celularidad y causas acelulares<span class="elsevierStyleSup">1,2</span>. La ausencia de c&#233;lulas descarta infecci&#243;n, inflamaci&#243;n, reacci&#243;n al&#233;rgica o sangrado. Como causas m&#225;s frecuentes de LPTNI acelular se han descrito la presencia de fibrina, de TG o secundario a f&#225;rmacos.</p><p class="elsevierStylePara">Entre los f&#225;rmacos implicados figuran los AACC. El caso m&#225;s antiguo se public&#243; en 1993 en relaci&#243;n con el manidipino<span class="elsevierStyleSup">3</span>, el m&#225;s frecuentemente implicado, aunque otros AACC, la mayor&#237;a dihidropirid&#237;nicos, tambi&#233;n pueden desencadenarlo<span class="elsevierStyleSup">4</span>. Desde la aparici&#243;n de nuevos AACC los casos de LPTNI secundario se han publicado con cierta frecuencia<span class="elsevierStyleSup">5,6</span>. Curiosamente, los tipos cl&#225;sicos de AACC no la producen o lo hacen menos frecuentemente<span class="elsevierStyleSup">7</span>. Esto ha llevado a pensar que las caracter&#237;sticas de los distintos AACC pueden influir en la aparici&#243;n de LPTNI.</p><p class="elsevierStylePara">Se define LPTNI inducido por AACC como<span class="elsevierStyleSup">4</span>: turbidez del dializado que aparece en las 48-72&#160;h siguientes a la administraci&#243;n del f&#225;rmaco, con ausencia de signos y s&#237;ntomas inflamatorios peritoneales y negatividad tanto del recuento de c&#233;lulas como del cultivo del l&#237;quido peritoneal, que desaparece espont&#225;neamente tras la retirada del f&#225;rmaco. A diferencia de las peritonitis infecciosas, algunos autores han constatado un aumento de la ultrafiltraci&#243;n durante el episodio<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La turbidez del l&#237;quido peritoneal, caracter&#237;sticamente lechosa, se debe a la presencia de TG (normalmente casi inexistentes en el dializado si no media otra causa), aunque no siempre alcanzan los niveles de quiloperitoneo (&gt;&#160;100&#160;mg/dl). El mecanismo por el que aumentan los TG sigue siendo desconocido, aunque se ha especulado que puede deberse a un trastorno de su degradaci&#243;n en el peritoneo o a la reducci&#243;n de los estomas linf&#225;ticos en el peritoneo diafragm&#225;tico<span class="elsevierStyleSup">3,8</span>. S&#237; se ha visto que las cifras de TG en el dializado parecen guardar relaci&#243;n directa con los niveles de TG en sangre<span class="elsevierStyleSup">9</span>. El lercanidipino act&#250;a tanto en las c&#233;lulas del m&#250;sculo liso de los vasos como de los linf&#225;ticos y del tracto digestivo, lo que podr&#237;a explicar su efecto<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">La notificaci&#243;n de LPTNI secundario al lercanidipino tiene una curiosa distribuci&#243;n geogr&#225;fica: los pocos casos descritos proceden del continente asi&#225;tico<span class="elsevierStyleSup">8-10</span>, y los m&#225;s cercanos al viejo continente se localizan en la parte asi&#225;tica de Turqu&#237;a<span class="elsevierStyleSup">11</span>.<span class="elsevierStyleSup"> </span>Aunque muy usado en Europa desde hace a&#241;os, no hemos encontrado casos rese&#241;ados de LPTNI en relaci&#243;n con su uso (lo que contrasta con la elevada incidencia de casos relacionados con el manidipino). Esto ha hecho pensar en posibles factores raciales o predisposici&#243;n gen&#233;tica<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">Salvo el efecto intranquilizador, la presencia de LPTNI no parece tener repercusiones cl&#237;nicas negativas. De hecho, Yang describe dos pacientes que mantuvieron el lercanidipino y en los que la turbidez fue desapareciendo lentamente<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En nuestro caso, todos los datos apoyan nuestro diagn&#243;stico de LPTNI secundario a lercanidipino. Sorprende en el segundo episodio el retraso en la reaparici&#243;n de la turbidez peritoneal, que se nos ocurre relacionar con la ausencia de dializado en la cavidad peritoneal durante las horas diurnas.</p><p class="elsevierStylePara">En resumen, en presencia de LPTNI acelular debe descartarse la posible relaci&#243;n con AACC para evitar tratamientos antibi&#243;ticos innecesarios.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p>		</div>&#13;
	