<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La poliquistosis renal autos&#243;mica dominante (PQRAD) es una enfermedad hereditaria producida por mutaciones en los genes pkd1 y pkd2 que codifican las poliquistinas 1 y 2<span class="elsevierStyleSup">1</span>. La enfermedad suele progresar m&#225;s r&#225;pidamente en los pacientes con afectaci&#243;n del pkd1, aunque existe gran variabilidad interindividual, incluso dentro de una misma familia. Es m&#225;s, la progresi&#243;n en un mismo paciente no es lineal y en ocasiones puede acelerarse. Entre las explicaciones para esta variabilidad fenot&#237;pica se contempla la existencia de mutaciones de diversa gravedad, la carga gen&#233;tica del individuo, la necesidad de un segundo <span class="elsevierStyleItalic">hit</span> gen&#233;tico y el impacto de factores ambientales o tercer <span class="elsevierStyleItalic">hit</span><span class="elsevierStyleSup">2</span>. De la hip&#243;tesis del segundo <span class="elsevierStyleItalic">hit</span> se deduce que la enfermedad poliqu&#237;stica es fenot&#237;picamente dominante pero molecularmente recesiva, de tal manera que, para que una c&#233;lula tubular origine un quiste, es precisa una segunda mutaci&#243;n som&#225;tica en el segundo gen pkd1 o pkd2, adem&#225;s de la mutaci&#243;n gen&#233;tica heredada. Con respecto al tercer <span class="elsevierStyleItalic">hit</span>, existe evidencia en modelos animales de que la inflamaci&#243;n puede contribuir a la progresi&#243;n de la cistog&#233;nesis. El factor de necrosis tumoral (TNF), la citoquina proinflamatoria por excelencia, disminuye la expresi&#243;n de poliquistina 2 en ratones<span class="elsevierStyleSup">3,4</span>. Comunicamos la evoluci&#243;n de la funci&#243;n y del volumen renal en un paciente con PQRAD tratado durante m&#225;s de un a&#241;o con anticuerpos neutralizantes anti-TNF por otra enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os diagnosticado de espondilitis anquilosante HLA B27 positiva en 2011. Una ecograf&#237;a abdominal mostr&#243; m&#250;ltiples quistes hep&#225;ticos y renales. Ri&#241;&#243;n derecho de 18&#160;cm e izquierdo de 19&#160;cm. Ante ausencia de historia familiar de enfermedades qu&#237;sticas, se diagnostica de enfermedad poliqu&#237;stica por mutaci&#243;n <span class="elsevierStyleItalic">de novo</span>.</p><p class="elsevierStylePara">En marzo de 2011 inicia tratamiento con adalimumab (Humira<span class="elsevierStyleSup">&#174;</span>) 40&#160;mg cada 15 d&#237;as. En ese momento presenta: hemoglobina (Hb) 12,4&#160;g/dl, creatinina (Cr) 2,3&#160;mg/dl, filtrado glomerular estimado (FGe) MDRD (Modification of Diet in Renal Disease) 34&#160;ml/min/1,73&#160;m<span class="elsevierStyleSup">2</span>, proteinuria de 10&#160;mg/dl. En septiembre de 2011 muestra: Cr 3,24&#160;mg/dl, FGe MDRD 23&#160;ml/min/1,73&#160;m<span class="elsevierStyleSup">2</span>, proteinuria 1,78&#160;g/24 h (figura 1). Se suspende el tratamiento en enero de 2012 por el desarrollo de polineuropat&#237;a y p&#250;rpura. En febrero de 2012 una resonancia magn&#233;tica nuclear (RMN) demuestra ri&#241;&#243;n derecho de 18&#160;cm (volumen de 2450&#160;ml) y ri&#241;&#243;n izquierdo de 18&#160;cm (2250&#160;ml). En abril de 2012 se inicia Golimumab<span class="elsevierStyleBold"> </span>(Simponi<span class="elsevierStyleSup">&#174;</span>) 50&#160;mg cada cinco semanas. Se administran seis dosis y se suspende en septiembre de 2012, al referir el paciente un llamativo aumento del di&#225;metro abdominal y hernia umbilical que se relaciona directamente con la administraci&#243;n del f&#225;rmaco. En diciembre de 2012 se administra una &#250;ltima dosis. En marzo de 2013, una nueva RMN demuestra ri&#241;&#243;n derecho de 25,4&#160;cm con un volumen de 3899&#160;ml y ri&#241;&#243;n izquierdo de 24,1&#160;cm con un volumen de 2739&#160;ml (figura 2) y discreto aumento en mucha menor cuant&#237;a de los quistes hep&#225;ticos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La PQRAD no tiene un tratamiento espec&#237;fico. Sin embargo, se est&#225;n estudiando varias aproximaciones terap&#233;uticas dise&#241;adas a partir de hallazgos en modelos experimentales y de observaciones cl&#237;nicas. El ensayo TEMPO 3:4 observ&#243; que tolvapt&#225;n reduc&#237;a la velocidad de crecimiento de los quistes y la p&#233;rdida de filtrado glomerular<span class="elsevierStyleSup">5</span>. Previamente se hab&#237;a observado que los vaptanes enlentec&#237;an la progresi&#243;n de la cistogenesis murina<span class="elsevierStyleSup">6</span>. En ensayos cl&#237;nicos el inhibidor de mTOR (<span class="elsevierStyleItalic">mammalian Target of Rapamycin</span>) sirolimus no detuvo el crecimiento de los quistes renales y everolimus disminuy&#243; la velocidad de crecimiento, pero no el deterioro de la funci&#243;n renal<span class="elsevierStyleSup">7,8</span>. De nuevo el racional parti&#243; de estudios precl&#237;nicos en animales<span class="elsevierStyleSup">9</span>. El ensayo ALADIN demostr&#243; que la somatostatina de larga duraci&#243;n enlentec&#237;a el crecimiento de los quistes<span class="elsevierStyleSup">10</span>. La elecci&#243;n de la somatostatina se bas&#243; en un caso cl&#237;nico. Una mujer con PQRAD recibi&#243; tratamiento con somatostatina para un adenoma hipofisario y mejor&#243; su nefropat&#237;a qu&#237;stica<span class="elsevierStyleSup">11</span>. En este sentido, observaciones en un solo paciente pueden orientar sobre la posible utilidad de una maniobra terap&#233;utica. En ratones pkd2 +/- el TNF aument&#243; la cistog&#233;nesis y el etanercept la redujo<span class="elsevierStyleSup">3</span>. El TNF disminuy&#243; la poliquistina 2 funcionante por debajo de un umbral cr&#237;tico, como consecuencia del incremento de expresi&#243;n de la prote&#237;na FIP2<span class="elsevierStyleSup">3</span>. Resulta as&#237; de particular inter&#233;s la evoluci&#243;n del paciente que reportamos durante el tratamiento con anti-TNF para una enfermedad concomitante. Durante este per&#237;odo la PQRAD progres&#243; r&#225;pidamente. El FGe cay&#243; con una pendiente de &#8211;1,1&#160;ml/min/mes de forma homog&#233;nea en el tiempo (y el volumen de los ri&#241;ones aument&#243; una media de 71&#160;% [1938&#160;ml]). Esta velocidad de progresi&#243;n es muy superior a la de los pacientes tratados con placebo en ensayos cl&#237;nicos recientes (tabla 1)<span class="elsevierStyleSup">5,7,8,10,12</span>. En contra de la observaci&#243;n experimental<span class="elsevierStyleSup">3</span> y de la esperanza puesta en la posible eficacia de las terapias anti-TNF<span class="elsevierStyleSup">4</span>, no hubo evidencia de efecto terap&#233;utico, al menos en este estadio de la enfermedad. Al tratarse de un solo caso cl&#237;nico, no es una observaci&#243;n definitiva. De hecho, se puede argumentar que la existencia de una enfermedad inflamatoria sist&#233;mica pudo contribuir a acelerar la enfermedad. Sin embargo, el tratamiento anti-TNF fue efectivo para controlar la actividad de la espondilitis anquilopoy&#233;tica.</p><p class="elsevierStylePara">En conclusi&#243;n, comunicamos el caso de un paciente con PQRAD tratado con anti-TNF por una enfermedad reumatol&#243;gica concomitante, cuya enfermedad renal progres&#243; r&#225;pidamente. Este caso cl&#237;nico argumenta en contra de la eficacia de los anti-TNF para tratar la PQRAD humana.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12600_19904_58750_es_12595_t1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054475:12600_19904_58750_es_12595_t1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054475:12600_19904_58750_es_12595_t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Aumento del volumen renal en pacientes asignados al grupo placebo en grandes estudios observacionales y ensayos cl&#237;nicos y en el paciente reportado</p><p class="elsevierStylePara"><a href="grande/12600_19904_58751_es_12600_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054475:12600_19904_58751_es_12600_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054475:12600_19904_58751_es_12600_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la funci&#243;n renal a lo largo de 29 meses.</p><p class="elsevierStylePara"><a href="grande/12600_19904_58752_es_12600_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054475:12600_19904_58752_es_12600_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054475:12600_19904_58752_es_12600_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Imagen comparativa del tama&#241;o renal en las resonancias magn&#233;ticas nucleares de 2012 (izquierda) y 2013 (derecha).</p>		</div>&#13;
	