<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La hemangiomatosis capilar pulmonar (HCP) es una neoplasia maligna pulmonar de bajo grado en la que se produce una proliferaci&#243;n intersticial de los capilares sangu&#237;neos, afectando a pacientes de cualquier edad o sexo. El pron&#243;stico es malo, con una supervivencia media estimada de 36 meses<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Un exfumador de 53 a&#241;os de edad (39 paquetes/a&#241;o) acudi&#243; por empeoramiento de su disnea de esfuerzo de 4 a&#241;os de evoluci&#243;n y fatiga. Al ingreso, el paciente presentaba taquipnea importante (frecuencia respiratoria de 35 respiraciones/min) secundaria a hipoxemia grave (40,5<span class="elsevierStyleHsp" style=""></span>mmHg). El electrocardiograma mostr&#243; intervalo PR de 140 milisegundos, con onda P pulmonar, bloqueo de rama derecha y frecuencia card&#237;aca de 94<span class="elsevierStyleHsp" style=""></span>lat/min. Los resultados anal&#237;ticos fueron normales. No se realiz&#243; exploraci&#243;n completa de la funci&#243;n pulmonar por negativa del paciente. La espirometr&#237;a revel&#243; una alteraci&#243;n ventilatoria obstructiva leve no reversible con broncodilatadores. En la radiograf&#237;a simple de t&#243;rax se observ&#243; congesti&#243;n hiliar no espec&#237;fica (no se muestra) y el ecocardiograma mostr&#243; hipocinesia grave del ventr&#237;culo derecho, acompa&#241;ada de importante dilataci&#243;n de la aur&#237;cula derecha con presi&#243;n sist&#243;lica estimada de la arteria pulmonar de 70<span class="elsevierStyleHsp" style=""></span>mmHg. El paciente rechaz&#243; la realizaci&#243;n de cateterismo card&#237;aco derecho. Se descart&#243; enfermedad pulmonar tromboemb&#243;lica tras realizaci&#243;n de tomograf&#237;a computarizada (TC) con contraste. Los principales hallazgos radiol&#243;gicos se ilustran en la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a>, paneles a y b. Se inici&#243; tratamiento oral con carvedilol (12,5<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) y furosemida (125<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a) y se dio de alta al paciente con cuidados de apoyo. Fue reingresado a los 3 meses por empeoramiento cl&#237;nico y se realizaron m&#225;s exploraciones. En ese momento, m&#225;s del 90% de las c&#233;lulas obtenidas por lavado broncoalveolar se te&#241;&#237;an con azul de Prusia de Perl, indicativo de dep&#243;sito de hierro, y las caracter&#237;sticas de la biopsia de pulm&#243;n suger&#237;an HCP (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>c y d). El paciente fue derivado a un centro de trasplante de pulm&#243;n. Su estado cl&#237;nico es todav&#237;a grave, pero estable hasta la fecha pasados 50,4 meses desde el diagn&#243;stico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002440:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2KvQu9gkwll079gWVvOCYG7xyckaydu/TrZj3wxxmpZuGkOkikLfb4l4o1lQUsDxuvqr4F34uVEGsPKYwDuj7xhSNihEulx8eChM3AIvBfVf++eCEqwQmO14oPpZ+8RFfb+26HHbec5Rlw7xH0/C6D6WbGnW4+6L6zNC8kqQ/VvIYDzS3lNcu+sk+UJzXyW+nol4pPXQN8eBfWK1ubqjq8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n volum&#233;trica con TCAR en ventana de par&#233;nquima de los l&#243;bulos pulmonares superior (a) e inferior (b) mostrando engrosamiento liso multifocal de los septos interlobulillares (flechas blancas) y derrame pleural bilateral leve (flechas negras). Las caracter&#237;sticas histopatol&#243;gicas (c) incluyeron engrosamiento marcado de los septos interlobulillares y las paredes alveolares, ocupados por una extensa proliferaci&#243;n de vasos sangu&#237;neos de pared delgada y peque&#241;as &#225;reas de inflamaci&#243;n linfoc&#237;tica intersticial (tinci&#243;n de hematoxilina y eosina; magnificaci&#243;n 30&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;). Las c&#233;lulas endoteliales eran positivas a tinci&#243;n con el anticuerpo monoclonal CD31 (d) (magnificaci&#243;n 40&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002440:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Reconstrucci&#243;n volum&#233;trica con TCAR en ventana de par&#233;nquima de los l&#243;bulos pulmonares superior (a) e inferior (b) mostrando engrosamiento liso multifocal de los septos interlobulillares (flechas blancas) y derrame pleural bilateral leve (flechas negras). Las caracter&#237;sticas histopatol&#243;gicas (c) incluyeron engrosamiento marcado de los septos interlobulillares y las paredes alveolares, ocupados por una extensa proliferaci&#243;n de vasos sangu&#237;neos de pared delgada y peque&#241;as &#225;reas de inflamaci&#243;n linfoc&#237;tica intersticial (tinci&#243;n de hematoxilina y eosina; magnificaci&#243;n 30&#215;). Las c&#233;lulas endoteliales eran positivas a tinci&#243;n con el anticuerpo monoclonal CD31 (d) (magnificaci&#243;n 40&#215;)." title="Reconstrucci&#243;n volum&#233;trica con TCAR en ventana de par&#233;nquima de los l&#243;bulos pulmonares superior (a) e inferior (b) mostrando engrosamiento liso multifocal de los septos interlobulillares (flechas blancas) y derrame pleural bilateral leve (flechas negras). Las caracter&#237;sticas histopatol&#243;gicas (c) incluyeron engrosamiento marcado de los septos interlobulillares y las paredes alveolares, ocupados por una extensa proliferaci&#243;n de vasos sangu&#237;neos de pared delgada y peque&#241;as &#225;reas de inflamaci&#243;n linfoc&#237;tica intersticial (tinci&#243;n de hematoxilina y eosina; magnificaci&#243;n 30&#215;). Las c&#233;lulas endoteliales eran positivas a tinci&#243;n con el anticuerpo monoclonal CD31 (d) (magnificaci&#243;n 40&#215;)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n volum&#233;trica con TCAR en ventana de par&#233;nquima de los l&#243;bulos pulmonares superior (a) e inferior (b) mostrando engrosamiento liso multifocal de los septos interlobulillares (flechas blancas) y derrame pleural bilateral leve (flechas negras). Las caracter&#237;sticas histopatol&#243;gicas (c) incluyeron engrosamiento marcado de los septos interlobulillares y las paredes alveolares, ocupados por una extensa proliferaci&#243;n de vasos sangu&#237;neos de pared delgada y peque&#241;as &#225;reas de inflamaci&#243;n linfoc&#237;tica intersticial (tinci&#243;n de hematoxilina y eosina; magnificaci&#243;n 30<span class="elsevierStyleHsp" style=""></span>&#215;). Las c&#233;lulas endoteliales eran positivas a tinci&#243;n con el anticuerpo monoclonal CD31 (d) (magnificaci&#243;n 40<span class="elsevierStyleHsp" style=""></span>&#215;).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,47MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Describimos un caso de HCP con una evoluci&#243;n cl&#237;nica inusualmente larga (6 a&#241;os a partir de la manifestaci&#243;n cl&#237;nica) y un patr&#243;n radiol&#243;gico no espec&#237;fico. La HCP puede parecer cl&#237;nicamente una hipertensi&#243;n arterial pulmonar idiop&#225;tica (HAPI) o una enfermedad venooclusiva pulmonar (EVOP). Es esencial hacer diagn&#243;stico diferencial con HAPI, porque los vasodilatadores pulmonares pueden causar edema pulmonar masivo en los pacientes con HCP o EVOP<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Es &#250;til realizar una caracterizaci&#243;n radiol&#243;gica mediante TCAR de t&#243;rax, pero es indispensable confirmar mediante biopsia pulmonar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. En nuestro paciente, el aspecto radiol&#243;gico del t&#243;rax en TCAR no era el t&#237;pico de HCP porque no hab&#237;a n&#243;dulos pulmonares centrilobulares<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a> y el diagn&#243;stico final se bas&#243; en los resultados de anatom&#237;a patol&#243;gica. La HCP se caracteriza por el engrosamiento de las paredes alveolares debido a la proliferaci&#243;n capilar. La infiltraci&#243;n y la compresi&#243;n de las venas pulmonares por los capilares invasores pueden dar lugar a EVOP secundaria. Se puede diferenciar la HCP de la HAPI o la EVOP bas&#225;ndose en el di&#225;metro de los capilares pulmonares nuevos (m&#225;s grandes en EVOP &gt; HCP &gt; HAPI) y el tama&#241;o de los n&#243;dulos centrilobulares (m&#225;s grandes en HCP que en EPVO; inexistentes en HAPI)<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Tambi&#233;n se pueden detectar fibrosis intersticial, hemosiderosis y cambios debido a la hipertensi&#243;n arterial pulmonar.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los cl&#237;nicos y los radi&#243;logos deben tener en cuenta la HCP, porque la detecci&#243;n precoz puede mejorar el manejo del paciente. La HCP se comporta como una neoplasia vascular maligna no metast&#225;sica de bajo grado, con lenta progresi&#243;n cl&#237;nica. El pron&#243;stico es malo y el trasplante de pulm&#243;n representa el tratamiento definitivo.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0195" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	