<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">El tratamiento est&#225;ndar para el s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS) es la presi&#243;n positiva continua nasal (CPAP), pero el 17% de los pacientes no responden a la CPAP<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. La <span class="elsevierStyleItalic">Drug Induced Sleep Endoscopy</span> (DISE) es una t&#233;cnica utilizada para evaluar el lugar de obstrucci&#243;n de la v&#237;a a&#233;rea en pacientes con SAOS para programar la intervenci&#243;n quir&#250;rgica.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 69 a&#241;os con SAOS grave (IAH 38,2<span class="elsevierStyleHsp" style=""></span>h), que inici&#243; tratamiento con presi&#243;n positiva en la v&#237;a a&#233;rea (PAP) en modo autom&#225;tico. Pese a la adherencia al tratamiento, con fugas rectificadas, abstinencia et&#237;lica y cambio para el modo de ventilaci&#243;n bi-nivel, persist&#237;an los eventos respiratorios obstructivos por lo que se realiz&#243; la DISE. Durante el sue&#241;o inducido, en respiraci&#243;n espont&#225;nea, se identific&#243; una obstrucci&#243;n de la v&#237;a a&#233;rea por el palato blando en el 75% y con la PAP se observ&#243; una <span class="elsevierStyleItalic">floppy</span> epiglotis, con oclusi&#243;n completa de la v&#237;a a&#233;rea por la epiglotis con la IPAP de 18<span class="elsevierStyleHsp" style=""></span>cmH<span class="elsevierStyleInf">2</span>O.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El paciente empez&#243; un plan nutricional adecuado para bajar de peso y ha sido integrado en un programa de rehabilitaci&#243;n respiratoria. Ha suspendido el soporte ventilatorio con bi-nivel y ha reiniciado el PAP en modo autom&#225;tico. Hubo una p&#233;rdida de peso del 11,4% y se han corregido los eventos obstructivos, con un RDI de 3,4 evaluado por la polisomnograf&#237;a.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La DISE realizada bajo ventilaci&#243;n espont&#225;nea y la PAP han demostrado ser &#250;tiles en la evaluaci&#243;n de pacientes con SAOS refractario al tratamiento, ya que hay factores fisiopatol&#243;gicos inherentes a la mec&#225;nica de la ventilaci&#243;n no invasiva que pueden empeorar los eventos obstructivos.</p><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	