<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 22 a&#241;os, que acude presentando una tumoraci&#243;n en la regi&#243;n suprahioidea de caracter&#237;sticas inflamatorias. Unos 2 meses antes la paciente hab&#237;a sido diagnosticada de un absceso periamigdalino izquierdo, con drenaje espont&#225;neo de contenido purulento. No presentaba otros antecedentes m&#233;dicos o quir&#250;rgicos relevantes.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la anamnesis, la paciente no refer&#237;a disnea, disfon&#237;a, disfagia, tos ni ning&#250;n otro s&#237;ntoma de la esfera otorrinolaringol&#243;gica.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n f&#237;sica se evidenciaba una masa dura en la regi&#243;n suprahioidea, de l&#237;mites imprecisos. El examen de la cavidad oral y orofaringe no presentaba hallazgos significativos. No se palpaban adenopat&#237;as cervicales.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Dada la sospecha cl&#237;nica de un proceso infeccioso-inflamatorio, la paciente fue tratada de forma emp&#237;rica con amoxicilina-&#225;cido clavul&#225;nico, sin mejor&#237;a y con aumento progresivo de tama&#241;o de la lesi&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En la resonancia magn&#233;tica (RM) se observ&#243; una masa de partes blandas de 4<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro que distorsionaba de forma imprecisa los planos blandos de la regi&#243;n suprahioidea y se extend&#237;a a los espacios submandibular y sublingual. Tras la administraci&#243;n de contraste se apreciaba un realce homog&#233;neo de toda la zona sin llegar a definirse una c&#225;psula (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001253:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/YgpJQ+wBuTIJmEZqIE0BBsHOzbjSdg91G/tvTIm1BNultu7AbihiAxjXvaw4GUCp4GnM6Kle69y0fZtdecPX2CkvcYOuD23uNgQC+EwfWqCwqG+M7UEBJuj0TBiFRNAI720rlfsjjWIVT8aF4HKHxZr1paUpDg27yKsvD8Fhpw2gj+dTrJG0IJ3/cvMQDtnhtLhH3JwIqsx5v5wB4McSKV2AOeofPwgF7b3VbPoTTj" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte sagital de RM en T1 con contraste con gadolinio donde se observa una masa mal definida de partes blandas hiperintensa que afecta la regi&#243;n suprahiodea y compromete el suelo de la boca y m&#250;sculos extr&#237;nsecos de la lengua.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001253:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte sagital de RM en T1 con contraste con gadolinio donde se observa una masa mal definida de partes blandas hiperintensa que afecta la regi&#243;n suprahiodea y compromete el suelo de la boca y m&#250;sculos extr&#237;nsecos de la lengua." title="Corte sagital de RM en T1 con contraste con gadolinio donde se observa una masa mal definida de partes blandas hiperintensa que afecta la regi&#243;n suprahiodea y compromete el suelo de la boca y m&#250;sculos extr&#237;nsecos de la lengua." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte sagital de RM en T1 con contraste con gadolinio donde se observa una masa mal definida de partes blandas hiperintensa que afecta la regi&#243;n suprahiodea y compromete el suelo de la boca y m&#250;sculos extr&#237;nsecos de la lengua.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001253:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/YgpJQ+wBuTIJmEZqIE0BBsHOzbjSdg91G/tvTIm1BNultu7AbihiAxjXvaw4GUCp4GnM6Kle69y0fZtdecPX2CkvcYOuD23uNgQC+EwfWqCwqG+M7UEBJuj0TBiFRNAI720rlfsjjWIVT8aF4HKHxZr1paUpDg27yKsvD8Fhpw2gj+dTrJG0IJ3/cvMQDtnhtLhH3JwIqsx5v5wB4McSKV2AOeofPwgF7b3VbPoTTj" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial de RM de difusi&#243;n. Lesi&#243;n hiperintensa de l&#237;mites difusos, localizada en el suelo de la boca.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001253:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial de RM de difusi&#243;n. Lesi&#243;n hiperintensa de l&#237;mites difusos, localizada en el suelo de la boca." title="Corte axial de RM de difusi&#243;n. Lesi&#243;n hiperintensa de l&#237;mites difusos, localizada en el suelo de la boca." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Corte axial de RM de difusi&#243;n. Lesi&#243;n hiperintensa de l&#237;mites difusos, localizada en el suelo de la boca.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">La punci&#243;n de la masa fue informada como lesi&#243;n inflamatoria con neutr&#243;filos y macr&#243;fagos. Se observaban aislados grupos de c&#233;lulas columnares no ciliadas que presentaban atipia de car&#225;cter reactivo.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Dado la mala evoluci&#243;n a pesar del tratamiento m&#233;dico, se decidi&#243; realizar una cervicotom&#237;a exploradora en la que se hall&#243; una tumoraci&#243;n no infiltrativa, suprahioidea y superficial al m&#250;sculo milohioideo, con centro necr&#243;tico. Se abri&#243; la cavidad y se dren&#243; todo el contenido.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El estudio histopatol&#243;gico revel&#243; la presencia de una inflamaci&#243;n cr&#243;nica inespec&#237;fica de tejidos blandos, con presencia de abundante vascularizaci&#243;n capilar, edema y presencia de c&#233;lulas plasm&#225;ticas y abundantes macr&#243;fagos, sin granulomas ni signos de malignidad.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En el cultivo se identific&#243; la presencia de <span class="elsevierStyleItalic">Eikenella corrodens (E. corrodens)</span> sensible a &#946;-lact&#225;micos. El cultivo para micobacterias result&#243; negativo.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La paciente se trat&#243; con cefditoren-pivoxilo 400<span class="elsevierStyleHsp" style=""></span>mg cada 24<span class="elsevierStyleHsp" style=""></span>h, durante 10 d&#237;as, con buena evoluci&#243;n y resoluci&#243;n de la lesi&#243;n cervical.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">La <span class="elsevierStyleItalic">E. corrodens</span> es un cocobacilo gramnegativo, anaerobio facultativo de dif&#237;cil crecimiento. Se encuentra habitualmente en la flora oral, gastrointestinal y genitourinaria. Su papel como agente pat&#243;geno ha sido reconocido en forma creciente, siendo agente causal de una gran variedad de infecciones<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. Act&#250;a como un pat&#243;geno oportunista tanto en pacientes inmunocomprometidos como en pacientes inmunocompetentes. Dado que su cultivo, aislamiento e identificaci&#243;n pueden ser complejos es importante el diagn&#243;stico de sospecha y un meticuloso estudio microbiol&#243;gico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En el &#225;rea de cabeza y cuello <span class="elsevierStyleItalic">E. corrodens</span> afecta generalmente a personas inmunocompetentes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>, y el principal foco es la cavidad oral y la orofaringe<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. En la regi&#243;n amigdalina se localiza en criptas profundas, dificultando la toma de muestras. Suelen ser infecciones polimicrobianas en los que los <span class="elsevierStyleItalic">Streptococcus</span> y <span class="elsevierStyleItalic">Staphylococcus</span> pueden aumentar su patogenicidad<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. En adolescentes y en determinadas condiciones favorables, <span class="elsevierStyleItalic">E. corrodens</span> puede provocar abscesos, infecciones diseminadas y cuadros s&#233;pticos<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. El caso que presentamos, se trataba de una chica joven con antecedente de un absceso periamigdalino, el cual pudo ser el origen del cuadro.</p><p id="par0065" class="elsevierStylePara elsevierViewall">El tratamiento est&#225; basado en el uso de antibi&#243;ticos y en la gran mayor&#237;a de los casos de cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Pese a ser una bacteria que reside en la orofaringe, es resistente a la clindamicina, metronidazol y penicilinas resistentes a las penicilinasas, f&#225;rmacos usados habitualmente<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>. Es sensible a bencilpenicilinas, cefalosporinas de 3.<span class="elsevierStyleSup"><span class="elsevierStyleItalic">a</span></span> generaci&#243;n, amoxicilina con &#225;cido clavul&#225;nico, cotrimoxazol y fluoroquinolonas, y presenta una resistencia relativa a aminogluc&#243;sidos y eritromicina. El tratamiento de elecci&#243;n son las cefalosporinas de 3.<span class="elsevierStyleSup"><span class="elsevierStyleItalic">a</span></span> generaci&#243;n, las nuevas fluoroquinolonas o los carbapenems<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El drenaje quir&#250;rgico del contenido purulento es fundamental para lograr un resultado favorable. En el estudio de Paul y Patel<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> un 90% de los casos identificados requirieron una o m&#225;s intervenciones para el control de la infecci&#243;n, incluyendo caso con antibi&#243;ticos correctamente pautados.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, <span class="elsevierStyleItalic">E. corrodens</span> puede causar infecciones en el &#225;rea de cabeza y cuello en pacientes inmunocompetentes. El &#225;rea amigdalar es el origen m&#225;s frecuente. La sospecha y un cultivo adecuado es fundamental para su diagn&#243;stico. Las cefalosporinas de 3.<span class="elsevierStyleSup">a</span> generaci&#243;n y el eventual drenaje quir&#250;rgico constituyen el tratamiento de elecci&#243;n.</p></span></span>		</div>&#13;
	