<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Una causa com&#250;n de retirada del cat&#233;ter peritoneal e incluso de cambio a la modalidad de hemodi&#225;lisis son las complicaciones mec&#225;nicas. Entre ellas, las roturas o los da&#241;os del cat&#233;ter peritoneal suceden con escasa frecuencia, pero son una complicaci&#243;n grave porque aumentan el riesgo de contaminaci&#243;n y de peritonitis.</p><p class="elsevierStylePara">La rotura del cat&#233;ter puede deberse a varias causas. Con mayor frecuencia, se deben a un corte accidental durante un cambio de ap&#243;sito, pero el uso de clamps afilados, el contacto repetido con desinfectantes e incluso el sulfato de bario de la l&#237;nea radioopaca del cat&#233;ter pueden ser factores favorecedores.</p><p class="elsevierStylePara">Cuando el da&#241;o se produce en el sector m&#225;s distal del cat&#233;ter, este se puede reparar f&#225;cilmente cortando el segmento da&#241;ado e insertando la l&#237;nea de transferencia en ese punto. El cat&#233;ter reparado resultante es m&#225;s corto, pero mantiene su funcionalidad1. Sin embargo, cuando el da&#241;o se produce en un punto m&#225;s proximal del cat&#233;ter, cerca del orificio de salida, por lo general es obligado interrumpir la t&#233;cnica y retirar el cat&#233;ter.</p><p class="elsevierStylePara">Presentamos nuestro experiencia con la reparaci&#243;n de cat&#233;teres da&#241;ados sin necesidad de retirarlos y manteniendo a los pacientes en di&#225;lisis peritoneal (DP).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MATERIAL Y M&#201;TODOS</span></p><p class="elsevierStylePara">El kit de reparaci&#243;n Peri-Path Repair de Quinton&#174; (Quinton Instrument Co., Tyco Healthcare Group LP. Mansfield, MA., EE.UU.) contiene un segmento de cat&#233;ter de silicona con un conector roscado en un extremo y un adaptador beta-cap insertado en el otro extremo. El kit tambi&#233;n incluye un molde de pl&#225;stico con un anillo de cierre, un tap&#243;n de cat&#233;ter, un clamp y adhesivo est&#233;ril (figura 1 A).</p><p class="elsevierStylePara">El procedimiento de reparaci&#243;n debe ser realizado utilizando una t&#233;cnica as&#233;ptica en un campo est&#233;ril. Se han de evitar desinfectantes a base de alcohol, ya que afectan negativamente al proceso de adhesivo, y los segmentos de cat&#233;ter sobre los&#160; que se va a actuar deben estar completamente secos antes de aplicar el adhesivo.</p><p class="elsevierStylePara">Los pasos para el procedimiento de reparaci&#243;n son los siguientes:</p><p class="elsevierStylePara">- El cat&#233;ter se clampa entre la l&#237;nea de la piel y el sitio del da&#241;o o rotura.</p><p class="elsevierStylePara">- El cat&#233;ter se corta cuidadosamente en el sitio de rotura con tijeras est&#233;riles tratando de conservar la mayor longitud posible.</p><p class="elsevierStylePara">- El segmento de cat&#233;ter que viene en el kit se conecta al cat&#233;ter permanente original por el extremo roscado. La conexi&#243;n debe ser firme y segura (figura 1 B).</p><p class="elsevierStylePara">- Se desclampa entonces el cat&#233;ter para permitir el drenaje de algunos mililitros de dializado y as&#237; lavar cualquier tipo de contaminante en la uni&#243;n realizada. A continuaci&#243;n, se cierra el segmento de cat&#233;ter a&#241;adido con el tap&#243;n.</p><p class="elsevierStylePara">- Tras asegurarnos de que el punto de la nueva conexi&#243;n est&#225; completamente seco, se coloca el molde de pl&#225;stico alrededor asegur&#225;ndolo con el anillo de cierre (figura 1 C).</p><p class="elsevierStylePara">- El pegamento de silicona est&#233;ril se aplica a trav&#233;s del anillo de cierre hasta llenar todo el molde (figura 1 D).</p><p class="elsevierStylePara">- Se conecta una nueva l&#237;nea de transferencia o prolongador del cat&#233;ter, siguiendo los pasos habituales para este proceso, al segmento de silicona a&#241;adido.</p><p class="elsevierStylePara">- El molde de pl&#225;stico se puede retirar despu&#233;s de 48-72 horas.</p><p class="elsevierStylePara">- Las instrucciones del fabricante indican que la DP puede reanudarse tras completar todos los pasos y mientras el adhesivo est&#225; solidificando, pero nosotros preferimos esperar 24 horas hasta reiniciar la t&#233;cnica.</p><p class="elsevierStylePara"><br /><span class="elsevierStyleBold">DESCRIPCI&#211;N DE LOS CASOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 1</span></p><p class="elsevierStylePara">Var&#243;n de 63 a&#241;os de edad, portador de un cat&#233;ter autoposicionante, y con un mes de evoluci&#243;n realizando la t&#233;cnica de DP. Durante un cambio de ap&#243;sito del orificio de salida, el paciente cort&#243; con tijeras accidentalmente el cat&#233;ter unos 5 cm por encima de la l&#237;nea de la piel. Tras clampar el cat&#233;ter, se realiz&#243; el procedimiento descrito anteriormente en el apartado de Material y M&#233;todos. Se le administr&#243; antibi&#243;tico profil&#225;ctico. La DP se reanud&#243; normalmente despu&#233;s de 24 horas y no se registraron episodios de peritonitis<br />despu&#233;s de nueve meses de seguimiento (figura 2).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 2</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os con un cat&#233;ter cuello de cisne con dos cuffs de Dacron implantado seis a&#241;os antes. A los tres a&#241;os del inicio en programa de DP, el cuff externo fue extruido como parte del tratamiento de una infecci&#243;n recurrente del orificio de salida. Tres a&#241;os despu&#233;s, y durante una revisi&#243;n peri&#243;dica, la inspecci&#243;n revel&#243; un peque&#241;o orificio cerca de los restos del cuff externo extruido. El agujero no alcanzaba la luz del cat&#233;ter, pero para prevenir una perforaci&#243;n completa decidimos reforzar dicho punto. Para ello, envolvimos el punto de la perforaci&#243;n con el molde y rellenamos este con el adhesivo de silicona. El segmento de cat&#233;ter de extensi&#243;n del kit no era necesario en ese caso, puesto que no hab&#237;a rotura completa. La di&#225;lisis no se interrumpi&#243; y no hubo complicaciones infecciosas despu&#233;s del procedimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 3</span></p><p class="elsevierStylePara">Mujer de 57 a&#241;os de edad, portadora de un cat&#233;ter autoposicionante. Tras cuatro a&#241;os en DP, se observ&#243; una peque&#241;a interrupci&#243;n o desaparici&#243;n de la l&#237;nea radioopaca del cat&#233;ter, pero un examen cuidadoso del cat&#233;ter no revel&#243; ning&#250;n punto de fuga. Sin embargo, nueve meses despu&#233;s, la paciente consult&#243; por la presencia de fuga del dializado a trav&#233;s de un agujero localizado justo en el punto donde la l&#237;nea radioopaca hab&#237;a desaparecido. Se le administr&#243; tratamiento antibi&#243;tico profil&#225;ctico y se procedi&#243; a una reparaci&#243;n del cat&#233;ter, usando el segmento de cat&#233;ter de extensi&#243;n del kit. No se registr&#243; ning&#250;n tipo de complicaci&#243;n posterior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 4</span></p><p class="elsevierStylePara">Var&#243;n de 74 a&#241;os de edad portador desde hac&#237;a tres a&#241;os de un cat&#233;ter autoposicionante. Se indic&#243; la extrusi&#243;n del cuff externo a causa de una infecci&#243;n recurrente del orifico de salida. El procedimiento se realiz&#243; sin incidencias, pero el &#171;afeitado&#187; del cuff extruido fue dif&#237;cil porque el Dacron aparec&#237;a fuertemente adherido al cat&#233;ter y se corr&#237;a el riesgo de inducir una perforaci&#243;n o rotura del cat&#233;ter. Los restos irregulares y sucios del cuff externo estaban demasiado cerca del orificio de salida y podr&#237;an favorecer una nueva infecci&#243;n, ya fuera por irritaci&#243;n en el orificio de salida o por colonizaci&#243;n. Por ese motivo, decidimos recubrirlos con silicona utilizando el molde de pl&#225;stico (figura 3). Como no hab&#237;a rotura, el segmento de cat&#233;ter de extensi&#243;n no fue necesario en ese caso y la di&#225;lisis no se interrumpi&#243;. El paciente no sufri&#243; ninguna infecci&#243;n despu&#233;s del procedimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 5</span></p><p class="elsevierStylePara">Var&#243;n de 46 a&#241;os en DP automatizada durante cinco a&#241;os a trav&#233;s de un cat&#233;ter autoposicionante. Tras cuatro a&#241;os en DP, un examen peri&#243;dico descubri&#243; una peque&#241;a interrupci&#243;n o desaparici&#243;n de la l&#237;nea radioopaca del cat&#233;ter, pero se descart&#243; la presencia de fuga del dializado y la t&#233;cnica continu&#243; sin incidencias. Varios meses m&#225;s tarde, el paciente comenz&#243; a referir una mayor cantidad de alarmas en la cicladora, casi todas debidas a problemas en la fase de drenado. Una inspecci&#243;n del cat&#233;ter mostr&#243; que hab&#237;a aumentado la porci&#243;n desaparecida de la l&#237;nea radioopaca, as&#237; como el colapso del cat&#233;ter en ese punto cuando se aplicaba succi&#243;n (como ocurre con la cicladora durante la fase de drenado) (figura 4 A y figura 4 B).</p><p class="elsevierStylePara">Una vez m&#225;s, utilizamos el kit de reparaci&#243;n, esta vez con algunas variaciones. Clampamos el cat&#233;ter cerca de la l&#237;nea de la piel y desconectamos la l&#237;nea de transferencia. A continuaci&#243;n, insuflamos aire con una jeringa a trav&#233;s de la luz y colocamos un nuevo clamp, dejando la zona problem&#225;tica inflada entre los clamps. Colocamos el molde de silicona alrededor de esta zona dilatada y lo rellenamos de pegamento adhesivo (figura 4 C y figura 4 D). Colocamos una nueva l&#237;nea de transferencia. Transcurridas 24 horas, se retiraron los clamps y el paciente reanud&#243; la terapia con una reducci&#243;n significativa del n&#250;mero de alarmas.</p><p class="elsevierStylePara"><br /><span class="elsevierStyleBold">RESUMEN CL&#205;NICO</span></p><p class="elsevierStylePara">Presentamos cinco procedimientos de reparaci&#243;n en cinco cat&#233;teres peritoneales.</p><p class="elsevierStylePara">La edad media de los pacientes (cuatro varones y una mujer) era de 56 a&#241;os, y tres de ellos estaban en DP automatizada y dos en DP continua ambulatoria. Los cat&#233;teres hab&#237;an permanecido in situ durante un mes, seis a&#241;os, cuatro a&#241;os y nueve meses, tres, y cinco a&#241;os, respectivamente.</p><p class="elsevierStylePara">En los pacientes 1 y 3 el cat&#233;ter roto se repar&#243; a&#241;adiendo el segmento de extensi&#243;n de cat&#233;ter del kit. Se los protegi&#243; con tratamiento antibi&#243;tico profil&#225;ctico no por el procedimiento de reparaci&#243;n, sino por el antecedente de desconexi&#243;n accidental. En los pacientes 2 y 4 el kit se utiliz&#243; para la prevenci&#243;n de futuras complicaciones. Nuestra aplicaci&#243;n personal en el paciente 5 alivi&#243; sus problemas con la cicladora.</p><p class="elsevierStylePara">Ninguno de los pacientes sufri&#243; una peritonitis o cualquier otra complicaci&#243;n infecciosa, ni present&#243; fugas de dializado despu&#233;s de varios meses de seguimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br />DISCUSI&#211;N</span></p><p class="elsevierStylePara">Aunque la DP ofrece ventajas sobre la hemodi&#225;lisis, sigue siendo infrautilizada. Una de las razones de esta escasa utilizaci&#243;n es la alta tasa de abandono de la t&#233;cnica debida a problemas relacionados con el cat&#233;ter. En muchos casos, los cat&#233;teres problem&#225;ticos se retiran directamente en lugar de intentar procedimientos de rescate, y los pacientes son transferidos a hemodi&#225;lisis. La reparaci&#243;n de los cat&#233;teres da&#241;ados es, pues, importante para mantener a los pacientes en la modalidad de DP.</p><p class="elsevierStylePara">La rotura o el da&#241;o del cat&#233;ter pueden ser debidos a un desgaste natural del cat&#233;ter despu&#233;s de su uso prolongado, aunque el empleo repetido de clamps, o el contacto repetido con desinfectantes tambi&#233;n han sido implicados como factores favorecedores. La aplicaci&#243;n de mupirocina, utilizada como terapia coadyuvante para la infecci&#243;n del orificio de salida, se ha relacionado con la aparici&#243;n de cambios estructurales permanentes en los cat&#233;teres, como la opacidad, la deformidad y la dilataci&#243;n, aunque el da&#241;o inducido por la mupirocina se ha descrito m&#225;s a menudo con los cat&#233;teres de poliuretano. La colonizaci&#243;n del orificio de salida y la infecci&#243;n por bacterias gramnegativas tambi&#233;n pueden predisponer a la rotura del cat&#233;ter. Y el debilitamiento qu&#237;mico de la silicona causado por la interacci&#243;n con desinfectantes yodados puede agravarse por tensiones mec&#225;nicas, provocando finalmente la rotura. Ocasionalmente, algunos lotes de cat&#233;teres defectuosos pueden escapar de los controles de calidad en la l&#237;nea de producci&#243;n y los cat&#233;teres alterados se distribuyen a los centros de di&#225;lisis<span class="elsevierStyleSup">1-7</span>.</p><p class="elsevierStylePara">Con todo, la causa m&#225;s frecuente de lesi&#243;n del cat&#233;ter es el uso de tijeras o de objetos afilados durante un cambio de ap&#243;sito. Es por ello que debe hacerse hincapi&#233; durante la educaci&#243;n del paciente en la ense&#241;anza inicial de las medidas para prevenir el da&#241;o del cat&#233;ter. El uso de tijeras u otros objetos punzantes para cortar vendajes cerca de un cat&#233;ter de DP es claramente poco aconsejable y deber&#237;a ser prohibido. Igualmente, el alcohol o el yodo ya no se recomiendan para el cuidado cotidiano del orificio de salida.</p><p class="elsevierStylePara">La rotura del cat&#233;ter casi siempre resulta en contaminaci&#243;n y alto riesgo de peritonitis. Por tanto, es importante que se repare lo antes posible.</p><p class="elsevierStylePara">Cuando el da&#241;o del cat&#233;ter est&#225; cerca del punto de salida, el uso del kit de reparaci&#243;n es una alternativa a la retirada del cat&#233;ter. Aunque este kit est&#225; disponible desde hace muchos a&#241;os, hemos encontrado pocas referencias a su utilidad2-4. Su uso es f&#225;cil y el riesgo de peritonitis inducida no es mayor que el de un cambio de prolongador.</p><p class="elsevierStylePara">En resumen, la reparaci&#243;n del cat&#233;ter da&#241;ado usando el kit de reparaci&#243;n extiende la vida &#250;til del cat&#233;ter e impide su retirada, lo que permite al paciente continuar en DP.</p><p class="elsevierStylePara"><br /><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12486_19904_55621_es_12486_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054843:12486_19904_55621_es_12486_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054843:12486_19904_55621_es_12486_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/12486_19904_55622_es_12486_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054843:12486_19904_55622_es_12486_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054843:12486_19904_55622_es_12486_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cat&#233;ter reparado utilizando el segmento del cat&#233;ter del kit</p><p class="elsevierStylePara"><a href="grande/12486_19904_55623_es_12486_f3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054843:12486_19904_55623_es_12486_f3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054843:12486_19904_55623_es_12486_f3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p><p class="elsevierStylePara"><a href="grande/12486_19904_55624_es_12486_f4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054843:12486_19904_55624_es_12486_f4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054843:12486_19904_55624_es_12486_f4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. </p>		</div>&#13;
	