<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Presentamos un nuevo caso que ilustra la dificultad para diferenciar entre un desorden en la secreci&#243;n de hormona del crecimiento (GH) y una acromegalia en un paciente con enfermedad renal cr&#243;nica (ERC) debido a las alteraciones de las hormonas de crecimiento que se producen en la uremia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Paciente de 48 a&#241;os remitido al hospital tras detectarse ambulatoriamente una creatinina s&#233;rica de 7,56&#160;mg/dl.</p><p class="elsevierStylePara">En la exploraci&#243;n destacaba: tensi&#243;n arterial: 163/111&#160;mmHg, peso: 105&#160;kg, talla: 190&#160;cm, &#237;ndice de masa corporal: 29&#160;kg/m<span class="elsevierStyleSup">2</span>. Leve d&#233;ficit cognitivo. Fenotipo corporal corpulento. Facies con prognatismo y macroglosia. Labios gruesos, arcos superciliares prominentes (figura 1), voz grave. Auscultaci&#243;n normal. Fondo de ojo normal. El paciente no refer&#237;a cambios en su morfolog&#237;a corporal.</p><p class="elsevierStylePara">La ecograf&#237;a mostraba ri&#241;ones de dimensiones en el l&#237;mite inferior de la normalidad, con espesor del par&#233;nquima renal bilateral marcadamente adelgazado, pr&#225;cticamente inexistente.</p><p class="elsevierStylePara">En la anal&#237;tica al ingreso presentaba par&#225;metros bioqu&#237;micos propios de la uremia con serolog&#237;as v&#237;ricas negativas y pruebas inmunol&#243;gicas normales. Tambi&#233;n se practicaron determinaciones hormonales:</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Cortisol: 23&#160;mcg/dl (6-28), TSH: 1,01&#160;mcUI/ml (0,27-4,2).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Renina: 29,7&#160;microUI/ml (2,8-39,9).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Aldosterona: 152,8&#160;pg/ml (10-160).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; FSH: 12,4&#160;mUI/ml (1,5-12,4), LH: 8,4&#160;mUI/ml (1,7-8,6).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Prolactina: 553&#160;mUI/l (86-324), testosterona total: 1,99&#160;ng/ml (2,5-8,4).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; GH: 4,24&#160;ng/ml (0-1).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Somatomedina C (IGF1): 670&#160;ng/ml (100-358).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; IGF1-BP3: 7,59&#160;micro/ml (3,3-6,7).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; ACTH: 39&#160;pg/ml (8-46).</p><p class="elsevierStylePara">La hipertensi&#243;n se control&#243; con tratamiento m&#233;dico. Ante el deterioro de la funci&#243;n renal, cuya etiolog&#237;a no se pudo filiar, se inici&#243; tratamiento mediante hemodi&#225;lisis cr&#243;nica.</p><p class="elsevierStylePara">Se practic&#243; un primer test de sobrecarga oral a glucosa (TSOG) (figura 2).</p><p class="elsevierStylePara">Llegados a este punto, los cl&#237;nicos sospech&#225;bamos, en funci&#243;n del fenotipo y del perfil hormonal (aumento de GH, IGF-1 y IGF1-BP3; TSOG sin supresi&#243;n clara de la GH), una acromegalia. No pudo practicarse una resonancia magn&#233;tica nuclear (RMN) hipofisaria ante la negativa del paciente y su familia.</p><p class="elsevierStylePara">Cuatro meses despu&#233;s se realiz&#243; finalmente la RMN sin contraste paramagn&#233;tico. La hip&#243;fisis presentaba un tama&#241;o dentro de los l&#237;mites de la normalidad, con un tallo hipofisario centrado. Se practic&#243; un nuevo TSOG, mostrando una GH basal normal, con aumento parad&#243;jico a los 30 minutos, pero con adecuada supresi&#243;n a las dos horas (figura 2).</p><p class="elsevierStylePara">En esa fecha los niveles de IGF-1 (340&#160;ng/ml) y de IGF1-BP3 (6,3&#160;mcg/ml) se hab&#237;an normalizado tambi&#233;n. La prolactina continuaba elevada y la testosterona era normal. Actualmente el paciente sigue controles peri&#243;dicos en endocrinolog&#237;a y contin&#250;a en hemodi&#225;lisis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Las apariencias pueden resultar enga&#241;osas cuando se trata de diagnosticar una acromegalia en un paciente ur&#233;mico. Nuestro enfermo finalmente no presentaba esta enfermedad, aunque sus rasgos morfol&#243;gicos y las primeras determinaciones hormonales fueran compatibles con ella.</p><p class="elsevierStylePara">Tras revisar la literatura, hemos encontrado dos precedentes similares<span class="elsevierStyleSup">1,2</span>. En nuestro paciente la incertidumbre se mantuvo hasta que se pudo realizar la RMN.</p><p class="elsevierStylePara">La repetici&#243;n de las pruebas funcionales una vez iniciada la hemodi&#225;lisis durante varios meses mostr&#243; su normalizaci&#243;n.</p><p class="elsevierStylePara">La hiperprolactinemia que tambi&#233;n presentaba nuestro paciente es un hallazgo com&#250;n en la ERC en ambos sexos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La acromegalia es rara, con una incidencia estimada en Espa&#241;a de 3-4 casos por mill&#243;n de habitantes y a&#241;o y una prevalencia de 36 casos por mill&#243;n<span class="elsevierStyleSup">4</span>. El TSOG constituye la prueba que confirma el diagn&#243;stico. Da lugar a la supresi&#243;n, dentro de las dos horas posteriores, de los valores s&#233;ricos de GH por debajo de 1&#160;ng/ml en individuos sanos. No obstante, se ha descrito que diversas patolog&#237;as, entre las que se incluye la insuficiencia renal, pueden dar lugar a falsos positivos en el TSOG<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">No hay muchos trabajos que hayan evaluado la funci&#243;n renal en acromeg&#225;licos. En un estudio reciente se analiz&#243; una amplia serie de pacientes, concluyendo que la acromegalia se caracteriza por modificaciones significativas en la estructura y la funci&#243;n renales<span class="elsevierStyleSup">6</span>. Se puede conjeturar que quiz&#225; a trav&#233;s de un mecanismo de hiperfiltraci&#243;n podr&#237;a deteriorarse a la larga la funci&#243;n renal en estas personas.</p><p class="elsevierStylePara">Con frecuencia los estudios sobre la secreci&#243;n de la GH en la ERC no han sido concluyentes o han arrojado resultados contradictorios, posiblemente debido a la naturaleza puls&#225;til de la GH, el aumento de retenci&#243;n y catabolismo en la uremia, la actividad variable de las prote&#237;nas transportadoras y el efecto del estr&#233;s, la desnutrici&#243;n y otras influencias no del todo conocidas<span class="elsevierStyleSup">7</span>. Existen evidencias de que la uremia provoca un estado de resistencia a las hormonas del crecimiento<span class="elsevierStyleSup">3,8,9</span> y esto explicar&#237;a por qu&#233; la acromegalia es tan rara en los enfermos renales. En algunos estudios se ha mostrado como el tratamiento con di&#225;lisis puede disminuir significativamente los niveles de GH, llegando a normalizarlos<span class="elsevierStyleSup">9,10</span>, como sucedi&#243; en nuestro paciente.</p><p class="elsevierStylePara">En conclusi&#243;n, nuestro caso ilustra la dificultad que entra&#241;a la interpretaci&#243;n de los resultados del eje GH/IGF-1 en la uremia. Creemos preciso recordar a los cl&#237;nicos estas alteraciones a la hora de valorar la presencia de una posible acromegalia en un paciente con ERC. La realizaci&#243;n de un estudio hormonal completo, incluyendo pruebas de imagen, y el seguimiento de los niveles hormonales una vez iniciada la di&#225;lisis ayudar&#225;n a establecer el diagn&#243;stico correcto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12000_19904_43836_es_12657_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054753:12000_19904_43836_es_12657_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054753:12000_19904_43836_es_12657_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Paciente cuyas caracter&#237;sticas fenot&#237;picas al ingreso hicieron sospechar una acromegalia</p><p class="elsevierStylePara"><a href="grande/12000_19904_43850_es_12657_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054753:12000_19904_43850_es_12657_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054753:12000_19904_43850_es_12657_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Cambios en los niveles de hormona del crecimiento en ng/ml del paciente en respuesta a una sobrecarga oral de glucosa de 75 g</p>		</div>&#13;
	