<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os que acude a urgencias por epigastralgia de cinco d&#237;as de evoluci&#243;n. Dos semanas antes, por traumatismo en la mu&#241;eca derecha, recibi&#243; antiinflamatorios no esteroideos (AINE), que tuvo que suspender por la cl&#237;nica digestiva descrita.</p><p class="elsevierStylePara">Como antecedentes personales de inter&#233;s, hay que se&#241;alar una prostatectom&#237;a radical por tumor y una aspergilosis en seno esfenoidal en octubre de 2011.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Exploraci&#243;n f&#237;sica: tensi&#243;n arterial 195/77&#160;mmHg; el resto, sin hallazgos de inter&#233;s.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Anal&#237;tica: creatinina: 5,38&#160;mg/dl, urea: 116&#160;mg/dl, amilasa: 113&#160;UI/l, sodio: 136&#160;mEq/l, potasio: 4,7&#160;mEq/l, hemograma normal.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; An&#225;lisis de orina: leucocituria.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Complemento:<span class="elsevierStyleBold"> C3: 39 </span>(85-180),<span class="elsevierStyleBold"> C4: &lt;&#160;1,4 </span>(10-40).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Inmunoglobulinas: IgG: 2460 (680-1530), IgG4:72 (9-104), IgM: 36 (40-240), IgA: 127 (70-400).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Anticuerpos antinucleares, anticuerpos anti-DNA, ANCA, anticuerpos anti-RO, anticuerpos anti-La: negativos.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Crioglobulinas: negativas.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Enzima convertidora de angiotensina: 30 (8-50).</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Serolog&#237;a frente virus de la hepatitis B, la hepatitis C, y el virus de la inmunodeficiencia humana: negativos.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Prote&#237;nas en orina de 24 horas: 0,5 gramos.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Inmunoelectroforesis en sangre: normal.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Inmunoelectroforesis en orina: ligera banda de precipitaci&#243;n frente a cadena ligera kappa.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Medula &#243;sea: normal.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Endoscopia digestiva alta y colonoscopia: normales.</p><p class="elsevierStylePara">-&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Ecograf&#237;a abdominal, radiograf&#237;a de t&#243;rax y abdomen: sin patolog&#237;a.</p><p class="elsevierStylePara">Inicialmente se interpret&#243; como una nefritis t&#250;bulo-intersticial (NTI) en relaci&#243;n con AINE. El hallazgo de la hipocomplementemia hizo ampliar el diagn&#243;stico cl&#237;nico diferencial con nefritis l&#250;pica, crioglobulinemia mixta, glomerulonefritis posinfecciosa y membranoproliferativa, realiz&#225;ndose biopsia renal (Figura 1 y Figura 2): cilindro renal con seis glom&#233;rulos sin alteraciones relevantes. En el intersticio existe un infiltrado inflamatorio de linfocitos con escasas c&#233;lulas plasm&#225;ticas. En la inmunofluorescencia directa se observa dep&#243;sito granular en la membrana basal tubular de inmunoglobulina G y C3 y en la c&#225;psula de Bowman de alg&#250;n glom&#233;rulo.</p><p class="elsevierStylePara">Ante tal hallazgo nos planteamos el diagn&#243;stico diferencial con lupus eritematoso sist&#233;mico (LES), Sjogren, NTI relacionada con Ig4 y NTI idiop&#225;tica.</p><p class="elsevierStylePara">Dentro de este &#250;ltimo t&#233;rmino se engloban tres entidades: TINU (nefritis intersticial y uve&#237;tis), nefritis por anticuerpos antimembrana basal tubular y la NTI hipocomplement&#233;mica. El LES se descarta por ausencia de s&#237;ntomas y anticuerpos negativos, al igual que el s&#237;ndrome de Sjogren por no presentar xerostom&#237;a ni xeroftalmia, as&#237; como anticuerpos negativos.</p><p class="elsevierStylePara">La NTI relacionada con IgG 4, t&#233;rmino propuesto por Saeki et al., se engloba en un s&#237;ndrome conocido como enfermedad autoinmune relacionada con IgG4 recientemente descrito de origen desconocido. Se caracteriza por elevaci&#243;n de IgG4 en plasma asociada a un infiltrado de cualquier &#243;rgano de c&#233;lulas linfoplasmocitarias con un predominio de c&#233;lulas plasm&#225;ticas IgG4 positivas. A nivel renal lo m&#225;s caracter&#237;stico es el hallazgo de NTI con hipocomplementemia en un elevado porcentaje.</p><p class="elsevierStylePara">Descartamos esta entidad por no presentar niveles elevados de IgG4 ni afectaci&#243;n de ning&#250;n otro &#243;rgano.</p><p class="elsevierStylePara">El paciente fue diagnosticado de NTI hipocomplement&#233;mica. Se trata de una entidad rara cuya patogenia se desconoce. Existen varias hip&#243;tesis en relaci&#243;n con la formaci&#243;n de dep&#243;sitos in situ o preformados de inmunocomplejos circulantes. Suele afectar m&#225;s a varones con una edad media de presentaci&#243;n de 66 a&#241;os. La cl&#237;nica m&#225;s frecuente de presentaci&#243;n es el fracaso renal con hipocomplementemia.</p><p class="elsevierStylePara">La experiencia respecto al tratamiento es limitada. Su pilar son los corticoides asociados o no a otros inmunosupresores.</p><p class="elsevierStylePara">La duraci&#243;n media del tratamiento oscila entre 3-12 meses. Se postula que en caso de recidiva o fracaso del tratamiento se asocie ciclofosfamida, micofenolato o tacrolimus.</p><p class="elsevierStylePara">En el caso de nuestro paciente, pautamos prednisona en dosis de 1&#160;mg/kg/d&#237;a con pauta de descenso lento, con excelente tolerancia y respuesta parcial de la funci&#243;n renal. En la &#250;ltima revisi&#243;n tras cuatro meses de tratamiento presentaba una creatinina de 2,7&#160;mg/dl, normalizaci&#243;n de C3 y C4: 6.</p><p class="elsevierStylePara">Concluimos que la NTI hipocomplement&#233;mica debe ser incluida en el diagn&#243;stico diferencial de cualquier fracaso renal e hipocomplementemia sin olvidarnos de la enfermedad relacionada con IgG4.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12575_19904_58257_es_12575_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054710:12575_19904_58257_es_12575_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054710:12575_19904_58257_es_12575_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Dep&#243;sitos de IgG y C3 en las membranas basales de los t&#250;bulos y en la c&#225;psula de Bowman con el glom&#233;rulo indemne</p><p class="elsevierStylePara"><a href="grande/12575_19904_60235_es_12575_f2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054710:12575_19904_60235_es_12575_f2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054710:12575_19904_60235_es_12575_f2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Infiltrado intersticial con glom&#233;rulo sano</p>		</div>&#13;
	