<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:&#160;</span></p><p class="elsevierStylePara">Con el desarrollo de las membranas sint&#233;ticas y el destierro del &#243;xido de etileno como esterilizante, las reacciones de hipersensibilidad en hemodi&#225;lisis han sufrido un gran descenso. No obstante, a&#250;n podemos encontrarlas. Consignamos un caso de evoluci&#243;n particular que permite establecer ense&#241;anzas interesantes al respecto.</p><p class="elsevierStylePara">Var&#243;n de 86 a&#241;os, fumador, en hemodi&#225;lisis por nefropat&#237;a intersticial cr&#243;nica. Hipertenso, cardiopat&#237;a isqu&#233;mica cr&#243;nica, diabetes mellitus tipo 2, enfermedad pulmonar obstructiva cr&#243;nica (EPOC), dislipemia. En tratamiento con amlodipino, doxazosina, omeprazol, saxagliptina, pravastatina, paricalcitol y beta 2 combinados con corticoides inhalados e intradi&#225;lisis con hierro sacarosa (Feriv<span class="elsevierStyleSup">&#174;</span>) y eritropoyetina alfa (Eprex<span class="elsevierStyleSup">&#174;</span>) intravenosos. Sin antecedentes de alergia, urticaria ni eosinofilia previa conocida. Inicia hemodi&#225;lisis durante un episodio de insuficiencia cardiorrespiratoria global por descompensaci&#243;n de EPOC con inestabilidad hemodin&#225;mica, sobrecarga de volumen e hipotensi&#243;n arterial. Precisa corticoterapia. Se dializa con agua ultrapura mediante un dializador Poliflux21H<span class="elsevierStyleSup">&#174;</span> (combinaci&#243;n de pol&#237;meros de poliamida, poliariletersulfona y polivinilpirrolidona de alta permeabilidad esterilizado por calor) y presenta durante un mes hipotensi&#243;n y cl&#237;nica anginosa intradi&#225;lisis. Superado su cuadro, se suspenden corticoides y una semana despu&#233;s, a los cinco minutos de conexi&#243;n, presenta broncospasmo e hipotensi&#243;n arterial severa con sensaci&#243;n de quemaz&#243;n generalizada, que responde a la administraci&#243;n de expansores, ox&#237;geno a alto d&#233;bito, broncodilatadores inhalados, antihistam&#237;nicos y corticoides intravenosos, no siendo preciso discontinuar la sesi&#243;n. En las tres sesiones siguientes repite el cuadro. No eosinofilia observada. Anticuerpos antiheparina negativos. Cultivo del l&#237;quido de di&#225;lisis y endotoxinas negativas. Ig E normal. Sin contacto con &#243;xido de etileno en ning&#250;n material. No plaquetopenia. En la siguiente sesi&#243;n, se pretrata con dexclorfeniramina y metilprednisolona y se sustituye el dializador por NEPHRAL<span class="elsevierStyleSup">&#174;</span> (poliacrilonitrilo AN 69 esterilizado por rayos gamma). El cuadro no reaparece, por lo que se suspende la profilaxis tras un mes. En el siguiente mes, seis meses en programa, desarrolla urticaria generalizada y eosinofilia perif&#233;rica. En distintas etapas se var&#237;a su medicaci&#243;n, sin mejor&#237;a cl&#237;nica ni anal&#237;tica. Se cambia el dializador por un FX80M<span class="elsevierStyleSup">&#174;</span> (helixona esterilizada por calor) y el cuadro de hipersensibilidad reaparece en la primera sesi&#243;n. Desde entonces, de nuevo con NEPHRAL<span class="elsevierStyleSup">&#174;</span>, con buena tolerancia, pero urticaria y eosinofilia constantes. A los 12 meses se utiliza en una &#250;nica sesi&#243;n un dializador de placas Crystal ST 3400<span class="elsevierStyleSup">&#174;</span> (poliacrilonitrilo AN 69 sin polivinilpirrolidina [PVP], como amalgamante), reapareciendo hipotensi&#243;n severa aislada, sin cl&#237;nica respiratoria, explicable por la elevada superficie del dializador, por lo que en la siguiente sesi&#243;n se utiliza Sureflux 19 UX<span class="elsevierStyleSup">&#174;</span> (triacetato de celulosa esterilizado por rayos gamma), que mantenemos cinco meses. El prurito cede parcialmente y la eosinofilia desciende (figura 1). A los 15 meses, se introduce un BG 2.1 U<span class="elsevierStyleSup">&#174;</span> (polimetilmetacrilato [PMMA] esterilizada por rayos gamma), con el resultado de nueva reacci&#243;n de hipersensibilidad a los pocos minutos de la conexi&#243;n. Desde entonces es dializado con Sureflux 19<span class="elsevierStyleSup">&#174;</span>, sin nuevos episodios de hipersensibilidad.</p><p class="elsevierStylePara">El paciente sufri&#243; reacci&#243;n anafilactoide tipo A<span class="elsevierStyleSup">1</span> en relaci&#243;n con membranas de poliamida, helixona y PMMA. Urticaria y eosinofilia con poliacrilonitrilo. Inestabilidad hemodin&#225;mica con poliacrilonitrilo en placas sin PVP y buena tolerancia a membrana de triacetato de celulosa.</p><p class="elsevierStylePara">En la literatura hay ejemplos de reacciones anafil&#225;cticas y anafilactoides o tolerancia a distintos tipos de membranas sint&#233;ticas en el mismo paciente<span class="elsevierStyleSup">2-7</span>, lo cual se achaca a las diferencias de la manufactura y a la cantidad de PVP utilizada para hidrofilizar la membrana, pero en ninguno de ellos el cambio de dializador supuso la desaparici&#243;n de las crisis y el desarrollo de urticaria cr&#243;nica con eosinofilia. En este sentido, resulta clarificadora la ausencia de reacci&#243;n anafilactoide con el uso de un dializador de polisulfona en placas que no utiliza PVP como amalgamante, lo cual induce a pensar en un papel significativo de este producto en el desarrollo de la reacci&#243;n. Otras causas que valorar ser&#237;an la retrofiltraci&#243;n de endotoxinas en membranas de alta permeabilidad (ausente en membranas de baja permeabilidad), la hipersensibilidad a hierro intravenoso o el uso de inhibidores de la enzima convertidora de angiotensina (IECA). No creemos que este sea el caso, ya que las reacciones no se produjeron con dializadores de alta permeabilidad sin PVP como amalgamante. Los cultivos descartaron la presencia de endotoxinas, no se utilizaron IECA y la modificaci&#243;n o suspensi&#243;n del hierro intravenoso no supuso cambios cl&#237;nicos. Es preciso tener en cuenta por su gravedad este tipo de reacciones, que no siempre se presentan al inicio de la sesi&#243;n, lo que podr&#237;a hacer disminuir la sospecha cl&#237;nica. Este caso ilustra una gradaci&#243;n en las manifestaciones cl&#237;nicas, una variante sobre lo previamente publicado, y aporta un nuevo dato sobre la eficacia de las membranas de triacetato de celulosa en la intolerancia a otras membranas sint&#233;ticas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12582_19904_58385_es_12582_f1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699514054729:12582_19904_58385_es_12582_f1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699514054729:12582_19904_58385_es_12582_f1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n anal&#237;tica</p>		</div>&#13;
	