<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Presentaci&#243;n del caso</span><p id="par0005" class="elsevierStylePara elsevierViewall">Se presenta el caso de una mujer de 24 a&#241;os con una inflamaci&#243;n dolorosa en el pabell&#243;n auricular derecho, desde hac&#237;a 4 meses, cuyo tama&#241;o se hab&#237;a incrementado recientemente. En el examen se observ&#243; un n&#243;dulo en el h&#233;lix, con coloraci&#243;n de piel, no blando, de 1,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>1<span class="elsevierStyleHsp" style=""></span>cm. Se realiz&#243; un diagn&#243;stico cl&#237;nico de queloide. Considerando las posibilidades de recidiva tras la extirpaci&#243;n quir&#250;rgica, y dado que a la paciente no le preocupaba la est&#233;tica, preferimos esperar y observar. Sin embargo, &#233;ramos esc&#233;pticos acerca del diagn&#243;stico provisional, ya que ella no relat&#243; historia de perforaci&#243;n de orejas, una costumbre com&#250;n entre las mujeres que llevan pendientes, y tambi&#233;n porque exist&#237;a historia de enrojecimiento perilesional transitorio desde hac&#237;a un mes. Regres&#243; a las 2 semanas con incremento del tama&#241;o de la inflamaci&#243;n, eritematosa y cubierta de costra. Se elimin&#243; dicha costra, exponi&#233;ndose una superficie necr&#243;tica sangrante (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En este punto consideramos alguna forma de enfermedad granulomatosa cr&#243;nica o granuloma piog&#233;nico como posibilidades alternativas, y procedimos a extirpar la lesi&#243;n. La histopatolog&#237;a revel&#243; un predominio de c&#233;lulas basales basof&#237;licas, con escaso citoplasma en la periferia, y &#171;c&#233;lulas fantasma&#187; anucleadas eosinof&#237;licas en el centro, con c&#233;lulas gigantes, focos de queratina y dep&#243;sitos hialinos intercalados en el estroma (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a><span class="elsevierStyleHsp" style=""></span>A). Exist&#237;a rotura epitelial, y la parte que sobresal&#237;a de la &#250;lcera reflejaba un adelgazamiento que permit&#237;a la salida de contenidos internos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a><span class="elsevierStyleHsp" style=""></span>B). Las caracter&#237;sticas cl&#237;nico-histol&#243;gicas suger&#237;an un pilomatricoma perforante. Se realiz&#243; un seguimiento a la paciente a los 8 meses, sin recidiva alguna.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001393:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3Gr2mnf/yvSnHdi7b+/kVBO6FpkE9pRSnWTEnngg1Du4VPmDt9Wd1mBlXfK/XJKald49euHVzqK4/aPnloRfBPd53qrsP/SDh8UXjl5ItH8yzH9XSUa8m/lZeU0cTAHyyo5tPICIPH8p7O1HQEf52nsipB7r+iW0qpMB32p+ZxmSGWWY/DWg4FEA4lGVZ8TuT3APiEycaIq15uj2MjYULY+DmldDRGAuDdngN3EJyKG" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Lesi&#243;n ulcerativa con eritema leve y exudaci&#243;n de escara necr&#243;tica y sangre, observada en el h&#233;lix del pabell&#243;n auricular derecho (recuadro: costra tipo op&#233;rculo que cubr&#237;a la lesi&#243;n a su presentaci&#243;n).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001393:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Lesi&#243;n ulcerativa con eritema leve y exudaci&#243;n de escara necr&#243;tica y sangre, observada en el h&#233;lix del pabell&#243;n auricular derecho (recuadro: costra tipo op&#233;rculo que cubr&#237;a la lesi&#243;n a su presentaci&#243;n)." title="Lesi&#243;n ulcerativa con eritema leve y exudaci&#243;n de escara necr&#243;tica y sangre, observada en el h&#233;lix del pabell&#243;n auricular derecho (recuadro: costra tipo op&#233;rculo que cubr&#237;a la lesi&#243;n a su presentaci&#243;n)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Lesi&#243;n ulcerativa con eritema leve y exudaci&#243;n de escara necr&#243;tica y sangre, observada en el h&#233;lix del pabell&#243;n auricular derecho (recuadro: costra tipo op&#233;rculo que cubr&#237;a la lesi&#243;n a su presentaci&#243;n).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001393:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV3Gr2mnf/yvSnHdi7b+/kVBO6FpkE9pRSnWTEnngg1Du4VPmDt9Wd1mBlXfK/XJKald49euHVzqK4/aPnloRfBPd53qrsP/SDh8UXjl5ItH8yzH9XSUa8m/lZeU0cTAHyyo5tPICIPH8p7O1HQEf52nsipB7r+iW0qpMB32p+ZxmSGWWY/DWg4FEA4lGVZ8TuT3APiEycaIq15uj2MjYULY+DmldDRGAuDdngN3EJyKG" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;(A) La histopatolog&#237;a muestra una acumulaci&#243;n de c&#233;lulas basales basof&#237;licas (B) en la periferia, en un fondo de colagenizaci&#243;n generalizada, y las c&#233;lulas &#171;fantasma/sombra&#187; anucleadas eosinof&#237;licas (E) en el centro. N&#243;tese el granuloma diseminado (G) (hematoxilina-eosina &#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;100). (b) La histopatolog&#237;a muestra una rotura epitelial (flecha negra) sin adelgazamiento adyacente (flecha blanca), permitiendo salida de &#171;c&#233;lulas fantasma/sombra&#187; eosinof&#237;licas (E) y c&#233;lulas basales (B). N&#243;tese la perla de queratina (P) [hematoxilina-eosina; &#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;50].&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001393:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="(A) La histopatolog&#237;a muestra una acumulaci&#243;n de c&#233;lulas basales basof&#237;licas (B) en la periferia, en un fondo de colagenizaci&#243;n generalizada, y las c&#233;lulas &#171;fantasma/sombra&#187; anucleadas eosinof&#237;licas (E) en el centro. N&#243;tese el granuloma diseminado (G) (hematoxilina-eosina &#215;100). (b) La histopatolog&#237;a muestra una rotura epitelial (flecha negra) sin adelgazamiento adyacente (flecha blanca), permitiendo salida de &#171;c&#233;lulas fantasma/sombra&#187; eosinof&#237;licas (E) y c&#233;lulas basales (B). N&#243;tese la perla de queratina (P) [hematoxilina-eosina; &#215;50]." title="(A) La histopatolog&#237;a muestra una acumulaci&#243;n de c&#233;lulas basales basof&#237;licas (B) en la periferia, en un fondo de colagenizaci&#243;n generalizada, y las c&#233;lulas &#171;fantasma/sombra&#187; anucleadas eosinof&#237;licas (E) en el centro. N&#243;tese el granuloma diseminado (G) (hematoxilina-eosina &#215;100). (b) La histopatolog&#237;a muestra una rotura epitelial (flecha negra) sin adelgazamiento adyacente (flecha blanca), permitiendo salida de &#171;c&#233;lulas fantasma/sombra&#187; eosinof&#237;licas (E) y c&#233;lulas basales (B). N&#243;tese la perla de queratina (P) [hematoxilina-eosina; &#215;50]." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">(A) La histopatolog&#237;a muestra una acumulaci&#243;n de c&#233;lulas basales basof&#237;licas (B) en la periferia, en un fondo de colagenizaci&#243;n generalizada, y las c&#233;lulas &#171;fantasma/sombra&#187; anucleadas eosinof&#237;licas (E) en el centro. N&#243;tese el granuloma diseminado (G) (hematoxilina-eosina &#215;<span class="elsevierStyleHsp" style=""></span>100). (b) La histopatolog&#237;a muestra una rotura epitelial (flecha negra) sin adelgazamiento adyacente (flecha blanca), permitiendo salida de &#171;c&#233;lulas fantasma/sombra&#187; eosinof&#237;licas (E) y c&#233;lulas basales (B). N&#243;tese la perla de queratina (P) [hematoxilina-eosina; &#215;<span class="elsevierStyleHsp" style=""></span>50].</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,28MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">El pilomatricoma (epitelioma calcificado de Malherbe) es un tumor ectodermal benigno del tejido d&#233;rmico/subcut&#225;neo, que se origina como intento vano de expresi&#243;n celular pluripotente en el centro de la matriz germinal de los fol&#237;culos capilares, con diferenciaci&#243;n hacia las c&#233;lulas corticales<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El pilomatricoma perforante es una variante extremadamente rara que se caracteriza por una rotura epitelial (&#250;lcera). M&#225;s del 70% se presenta en la regi&#243;n de la cabeza y el cuello como &#250;lceras que pueden exudar o permanecer cubiertas por cortezas, costras o escamas, que se caracterizan por eritema perilesional y que vienen precedidas por un incremento r&#225;pido de crecimiento<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El mecanismo del adelgazamiento y la ulceraci&#243;n epiteliales no se entienden a&#250;n debidamente. La explicaci&#243;n del fen&#243;meno se ha definido como una &#171;eliminaci&#243;n transepitelial&#187;<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>, aunque por su definici&#243;n original el t&#233;rmino connota canalizaci&#243;n del epitelio engrosado, que se comporta como una unidad espec&#237;fica y biol&#243;gica del tejido conectivo, y la subsiguiente eliminaci&#243;n del contenido celular interno sin lesi&#243;n epitelial alguna<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. De manera interesante, Ohnishi et al.<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a> observaron que los lugares de ulceraci&#243;n no confirmaban los focos de eliminaci&#243;n; dichos ejemplos mostraban canales epiteliales, y las ulceraciones eran meras coexistencias. La presencia de una rotura epitelial franca que permite la salida de contenidos internos, como se ha observado en nuestra paciente, no es por tanto un hallazgo com&#250;n en la llamada variante &#171;perforante&#187;. En un tumor envejecido las &#171;c&#233;lulas fantasma/sombra&#187; se encuentran generalmente como entidades celulares predominantes en relaci&#243;n con la epidermis rota durante el proceso de eliminaci&#243;n. De modo incidental los pilomatriconas perforantes se observan a menudo en los ancianos. A medida que envejece el tumor las &#171;c&#233;lulas fantasma&#187; eosinof&#237;licas internas se incrementan a expensas de las c&#233;lulas basof&#237;licas externas con formaci&#243;n de desechos de queratina, calcificaci&#243;n distr&#243;fica y colagenizaci&#243;n, que act&#250;an como entidades extra&#241;as que precisan expulsarse. Sin embargo, el tumor envejecido no siempre confirma la edad del paciente, ya que dichas lesiones pueden verse tambi&#233;n en ni&#241;os y adultos j&#243;venes en cerca del 40% de los casos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente, su mayor relevancia es su potencial de diagn&#243;stico err&#243;neo. Los pilomatriconas convencionales se diagnostican correctamente, combinando las impresiones cl&#237;nico-radiol&#243;gicas y citol&#243;gicas en solo el 29% de los casos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>, y el pilomatricoma perforante, siendo una forma extremadamente rara, es m&#225;s susceptible de mala interpretaci&#243;n. Al igual que los pilomatricomas convencionales, se producen en zonas pilosas intermedias y bordes pilosos, que normalmente implican el pericr&#225;neo, el cuello, las mejillas y la peri&#243;rbita<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,6</span></a>. El pilomatricoma convencional es principalmente una enfermedad que aparece en ni&#241;os y j&#243;venes adultos<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>, pero la variante perforante es m&#225;s com&#250;n en adultos y ancianos. Por ello, una &#250;lcera rojiza que exuda y forma costras en este grupo de edad en zonas anat&#243;micas dadas podr&#237;a diagnosticarse err&#243;neamente como un carcinoma de c&#233;lula escamosa, y de producirse en el pabell&#243;n auricular podr&#237;a enmascararse como granuloma piog&#233;nico, queratoacantoma, o melanoma amelan&#243;tico maligno<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En tales casos la biopsia por punci&#243;n ser&#237;a diagn&#243;stica. Su tratamiento consiste en una extirpaci&#243;n simple, con un seguimiento minucioso en evitaci&#243;n de posibles recidivas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El pilomatricoma perforante en el pabell&#243;n auricular es extremadamente raro; solo se han reportado anteriormente 2 casos: uno en la fosa triangular<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, y el otro en el l&#243;bulo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, no habi&#233;ndose documentado anteriormente el h&#233;lix como sububicaci&#243;n. La perforaci&#243;n de oreja fue el suceso iniciador en un paciente<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>, aunque ello no constituye un prerrequisito universal. Pueden contribuir la ubicaci&#243;n superficial y el compromiso vascular, aunque no se conocen demasiado los factores espec&#237;ficos que desencadenan dichas ulceraciones. Para los otorrinolaring&#243;logos que tratan las lesiones ulcerativas en la regi&#243;n de la cabeza y el cuello es importante considerar el pilomatricoma perforante como un posible diagn&#243;stico. Una lesi&#243;n cut&#225;nea firme y dolorosa en los bordes pilosos de la cara y en zonas cercanas al cuello, persistente durante 4 meses, y que ha experimentado un incremento de crecimiento asociado, o seguido de ulceraci&#243;n, costra, exudado y eritema, deber&#237;a considerarse seriamente como un pilomatricoma perforante, y ser sujeto de punci&#243;n o biopsia por escisi&#243;n para su confirmaci&#243;n histol&#243;gica. En este informe hemos ilustrado un caso representativo de pilomatricoma perforante en el h&#233;lix de la oreja; aunque se encuentre raras veces, y su diagn&#243;stico sea a menudo err&#243;neo, sus caracter&#237;sticas cl&#237;nicas pueden distinguirse de las lesiones ulcerativas comunes de la cabeza y el cuello.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Agradecimientos</span><p id="par0030" class="elsevierStylePara elsevierViewall">Agradecemos a Debabrata Bandyopadhyay, MD, Profesor y Jefe del Departamento de Dermatolog&#237;a, Venereolog&#237;a y Lepra del Colegio M&#233;dico y Hospital de Kolkata, India, sus amables consejos para la preparaci&#243;n de este documento.</p></span></span>		</div>&#13;
	