<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Informe de un caso</span><p id="par0005" class="elsevierStylePara elsevierViewall">Atendimos a una mujer de 45 a&#241;os de un ac&#250;feno puls&#225;til en el lado derecho, que hab&#237;a aparecido hac&#237;a 2 a&#241;os. El ac&#250;feno mejora cuando la paciente gira la cabeza/cuello hacia la derecha, o presiona con la mano el cuello en la car&#243;tida derecha. El ac&#250;feno sigue el ritmo cardiaco y empeora al realizar ejercicio f&#237;sico.</p><p id="par0010" class="elsevierStylePara elsevierViewall">No exist&#237;an otros s&#237;ntomas tales como hipoacusia, mareo o dolor, y la paciente no ten&#237;a historia m&#233;dica previa. El examen f&#237;sico no revel&#243; anomal&#237;a alguna.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El audiograma reflej&#243; una respuesta normal, con puntuaciones normales de tonos puros, reconocimiento del habla a 10<span class="elsevierStyleHsp" style=""></span>dB en ambos lados, y buena discriminaci&#243;n del sonido (96% de respuestas correctas a 50<span class="elsevierStyleHsp" style=""></span>dB). La timpanometr&#237;a fue normal en ambos lados (tipo A).</p><p id="par0020" class="elsevierStylePara elsevierViewall">La tomograf&#237;a computarizada (TC) temporal y de base del cr&#225;neo (2 de junio de 2002) reflej&#243; una lesi&#243;n &#243;sea en el canal auditivo interno (CAI), que estrechaba el canal, al igual que la RM (28 de junio de 2001) que tambi&#233;n apuntaba la misma lesi&#243;n. La imagen de RM reflej&#243; tambi&#233;n un s&#237;ndrome de silla turca vac&#237;a (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001381:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVz+vd82sfD2sftwn5SjkAqCNP2pRCRb5voqFBNdO8XZ20IoiIwHVOCiVmDNcsV341LvrhRZ4/TNpa2xUsV5M8Ok5Uoa9rI41FusGBcFxoMIBVeWSccUdKZvCgujiXX5i0ZOcJzTIh6wSIy5l+JtwA6Zr+YcYelj4XB/SN4+uGYORAgzlJvbsOLkVV+2LtktyHNyCYqn52PUrkQL2Ts7fxAQzZ4tw6vBhUqfCLA3u29VI" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC y RM de 2002.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001381:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC y RM de 2002." title="TC y RM de 2002." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC y RM de 2002.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El doppler cervical de la car&#243;tida y de los vasos vertebrales (1 de septiembre de 2000) fue normal.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Tras 10 a&#241;os de seguimiento el ac&#250;feno de la paciente se hab&#237;a resuelto completamente. Solo se quej&#243; de una ligera migra&#241;a en el &#225;rea temporal derecha, ocasional, y que mejora con analg&#233;sicos.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El audiograma no reflej&#243; alteraciones con relaci&#243;n al examen anterior, y la timpanometr&#237;a fue normal (tipo A, bilateral). La respuesta del tallo cerebral auditivo fue normal en t&#233;rminos de intervalos y valores de latencia, y la electronistagmograf&#237;a arroj&#243; un valor normal de la funci&#243;n vestibular.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las nuevas TC y RM no mostraron un crecimiento considerable de la exostosis, ni se hallaron cambios radiol&#243;gicos de la lesi&#243;n del CAI (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001381:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVz+vd82sfD2sftwn5SjkAqCNP2pRCRb5voqFBNdO8XZ20IoiIwHVOCiVmDNcsV341LvrhRZ4/TNpa2xUsV5M8Ok5Uoa9rI41FusGBcFxoMIBVeWSccUdKZvCgujiXX5i0ZOcJzTIh6wSIy5l+JtwA6Zr+YcYelj4XB/SN4+uGYORAgzlJvbsOLkVV+2LtktyHNyCYqn52PUrkQL2Ts7fxAQzZ4tw6vBhUqfCLA3u29VI" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC y RM de 2012.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001381:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC y RM de 2012." title="TC y RM de 2012." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">TC y RM de 2012.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">Las exostosis son lesiones benignas frecuentes en el canal auditivo externo y en la regi&#243;n de la cabeza y el cuello, pero son muy raras en el CAI<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. No se describen muchos casos en la literatura, y PubMed presenta &#250;nicamente 14 documentos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La presentaci&#243;n cl&#237;nica de las exostosis en el canal auditivo interno es variable, muchos casos son asintom&#225;ticos, pero en ciertos casos pueden causar ac&#250;fenos, v&#233;rtigo, hipoacusia e incluso compresi&#243;n del tallo cerebral, con s&#237;ntomas parecidos a los schwannomas vestibulares<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. La imagen de RM puede evidenciar su diagn&#243;stico, debido al estrechamiento del canal auditivo interno, pero se confirma mediante una TC de alta resoluci&#243;n, que puede mostrar lesiones masivas con bordes suaves.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Microsc&#243;picamente las exostosis muestran capas conc&#233;ntricas paralelas de hueso subperi&#243;stico, sin canales fibrovasculares y con abundantes osteocitos. Por otro lado, los osteomas son lesiones pedunculadas, tienen m&#237;nimos osteocitos y contienen canales fibrovasculares rodeados de hueso lamelar<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial de las lesiones en el canal auditivo interno incluye malformaci&#243;n cong&#233;nita, otoesclerosis amplia, hiperostosis craneal, displasia fibrosa, osteopetrosis, enfermedad de Paget y tumores &#243;seos neopl&#225;sicos, tales como exostosis y osteomas<a class="elsevierStyleCrossRefs" href="#bib0020"><span class="elsevierStyleSup">4,5</span></a>. A veces es dif&#237;cil diferenciar correctamente estos 2 &#250;ltimos, ya que tienen una presentaci&#243;n cl&#237;nica similar y la biopsia tisular del canal auditivo interno es una t&#233;cnica invasiva. El diagn&#243;stico se realiza sobre la base de sus diferentes caracter&#237;sticas en la TC: las exostosis aparecen como crecimientos &#243;seos masivos con borde suave, y los osteomas son normalmente lesiones &#243;seas aisladas pedunculadas, con evidencia radiol&#243;gica de m&#233;dula &#243;sea<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,3</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Para pacientes con s&#237;ntomas severos la literatura actual apoya la cirug&#237;a para eliminar la compresi&#243;n del nervio local. Davis et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a> analizaron en la literatura 12 pacientes con osteomas sintom&#225;ticos en el CAI, de los cuales 8 se sometieron a extracci&#243;n quir&#250;rgica. La cura completa de todos los s&#237;ntomas se observ&#243; &#250;nicamente en 3 de estos pacientes, aunque todos ellos experimentaron cierta mejor&#237;a. El resultado fue mejor en pacientes con ac&#250;fenos y disfunciones vestibulares, y los pacientes con hipoacusia no obtuvieron buenos resultados. Esto puede deberse a la compensaci&#243;n continua del laberinto contralateral en los primeros casos<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Deber&#237;a realizarse un seguimiento a los pacientes asintom&#225;ticos con TC y pruebas auditivas y vestibulares regulares<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Nuestra paciente ten&#237;a ac&#250;fenos &#250;nicamente en el lado derecho, y la exostosis se hallaba en el CAI izquierdo, luego esta no era la responsable de sus s&#237;ntomas. Presentamos un seguimiento a largo plazo de 10 a&#241;os, durante los cuales la paciente no ha manifestado s&#237;ntomas audiovestibulares debidos a la exostosis, ni cambios radiol&#243;gicos de la lesi&#243;n. Dichos hallazgos muestran un &#237;ndice de crecimiento muy bajo de la exostosis, lo que apoya la probabilidad de que los pacientes con s&#237;ntomas leves o nulos se mantengan de este modo y no precisen cirug&#237;a alguna.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	