<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La neumon&#237;a lipoidea ex&#243;gena (NLE) es una entidad poco frecuente, causada por la aspiraci&#243;n de agentes oleosos y su dep&#243;sito dentro de los alv&#233;olos pulmonares<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los hallazgos radiol&#243;gicos m&#225;s frecuentes de la NLE son opacidades en vidrio deslustrado o consolidaciones de distribuci&#243;n peribroncovascular, de predominio en campos pulmonares inferiores. Es caracter&#237;stica en la tomograf&#237;a computarizada (TC) la presencia de zonas de atenuaci&#243;n grasa, mientras que en estudios de resonancia magn&#233;tica (RM) la NLE muestra una intensidad de se&#241;al similar a la del tejido graso en las diferentes secuencias. En un contexto cl&#237;nico adecuado, estos hallazgos en t&#233;cnicas de imagen pueden resultar diagn&#243;sticos de NLE<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la literatura existen pocos casos publicados de NLE secundarias a la inhalaci&#243;n de lubricantes utilizados en el cuidado de las c&#225;nulas de pacientes traqueostomizados. A continuaci&#243;n presentamos 5 casos de NLE en pacientes con traqueotom&#237;a, que aplicaban vaselina en la misma para lubricar y facilitar la inserci&#243;n de sus c&#225;nulas.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Observaci&#243;n cl&#237;nica</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 1</span><p id="par0025" class="elsevierStylePara elsevierViewall">Mujer no fumadora de 81 a&#241;os de edad, asintom&#225;tica, con antecedentes personales de traqueotom&#237;a secundaria a par&#225;lisis recurrencial bilateral tras cirug&#237;a tiroidea en el 2000. En una radiograf&#237;a de t&#243;rax preoperatoria se encontr&#243; como hallazgo casual una imagen compatible con masa en la base pulmonar izquierda.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La TC de t&#243;rax mostr&#243; una consolidaci&#243;n en el l&#243;bulo inferior izquierdo (LII) con &#225;reas de vidrio deslustrado y centro de densidad grasa (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614003536:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/N+7eXO04SsIcWtJ/z4aBzwtnJ3xXdW7FrFEETVlYk15VMcwDf6MLlcy2R286BoAm/Ij65vZEkFBP1XIz9W36cWKs35jPOErpzd4QT5nfgUnukIVKrjSJErCyD11B6x+mskRLryjkdpZEUZ2JwXdWBlTvM8DJEst44v9KQ6lAJ3e+ZJivW9UGrarS6G2Jo5+TROdbMlmlWdYqn2vNkreaA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC de t&#243;rax, im&#225;genes axiales con ventana de pulm&#243;n (A) y mediastino (B) donde se identifica una consolidaci&#243;n en la base pulmonar izquierda con centro de densidad grasa (&#8722;33&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;UH). Las reconstrucciones sagital (C) y coronal (D) demuestran la localizaci&#243;n peribronquial de la consolidaci&#243;n del l&#243;bulo inferior izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614003536:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC de t&#243;rax, im&#225;genes axiales con ventana de pulm&#243;n (A) y mediastino (B) donde se identifica una consolidaci&#243;n en la base pulmonar izquierda con centro de densidad grasa (&#8722;33UH). Las reconstrucciones sagital (C) y coronal (D) demuestran la localizaci&#243;n peribronquial de la consolidaci&#243;n del l&#243;bulo inferior izquierdo." title="TC de t&#243;rax, im&#225;genes axiales con ventana de pulm&#243;n (A) y mediastino (B) donde se identifica una consolidaci&#243;n en la base pulmonar izquierda con centro de densidad grasa (&#8722;33UH). Las reconstrucciones sagital (C) y coronal (D) demuestran la localizaci&#243;n peribronquial de la consolidaci&#243;n del l&#243;bulo inferior izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">TC de t&#243;rax, im&#225;genes axiales con ventana de pulm&#243;n (A) y mediastino (B) donde se identifica una consolidaci&#243;n en la base pulmonar izquierda con centro de densidad grasa (&#8722;33<span class="elsevierStyleHsp" style=""></span>UH). Las reconstrucciones sagital (C) y coronal (D) demuestran la localizaci&#243;n peribronquial de la consolidaci&#243;n del l&#243;bulo inferior izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,36MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">La broncoscopia y los marcadores tumorales resultaron negativos para neoplasia. El an&#225;lisis del lavado broncoalveolar (BAL) demostr&#243; la presencia de macr&#243;fagos con inclusiones lip&#237;dicas.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La paciente reconoci&#243; el uso diario de vaselina l&#237;quida para facilitar el cambio y colocaci&#243;n de su c&#225;nula de traqueotom&#237;a. Al suspender su utilizaci&#243;n y tras seguimiento radiogr&#225;fico (3 meses), se evidenci&#243; una resoluci&#243;n parcial de la opacidad descrita.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Caso 2</span><p id="par0045" class="elsevierStylePara elsevierViewall">Mujer exfumadora de 67 a&#241;os de edad, asintom&#225;tica, traqueotomizada por carcinoma epidermoide en 2004 tratado con laringectom&#237;a supragl&#243;tica y radioterapia. La radiograf&#237;a de t&#243;rax mostr&#243; una consolidaci&#243;n basal derecha.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Dados los antecedentes oncol&#243;gicos de la paciente, se decidi&#243; realizar una tomograf&#237;a por emisi&#243;n de positrones (PET)/TC. En el componente PET del estudio se observaron &#225;reas hipermetab&#243;licas en las zonas de consolidaci&#243;n pulmonar. En el componente de TC se objetiv&#243; la presencia de opacidades parenquimatosas con atenuaci&#243;n grasa, emiti&#233;ndose el diagn&#243;stico de presunci&#243;n de neumon&#237;a lipoidea. Debido a que la paciente rehusaba realizarse una fibrobroncoscopia, se opt&#243; por ampliar el estudio de la opacidad mediante RM de t&#243;rax, en la que se evidenciaron zonas hiperintensas en secuencias potenciadas en T1, que se suprim&#237;an en secuencias con supresi&#243;n grasa (por ejemplo, la secuencia STIR) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Estos hallazgos eran compatibles con NLE.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614003536:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/N+7eXO04SsIcWtJ/z4aBzwtnJ3xXdW7FrFEETVlYk15VMcwDf6MLlcy2R286BoAm/Ij65vZEkFBP1XIz9W36cWKs35jPOErpzd4QT5nfgUnukIVKrjSJErCyD11B6x+mskRLryjkdpZEUZ2JwXdWBlTvM8DJEst44v9KQ6lAJ3e+ZJivW9UGrarS6G2Jo5+TROdbMlmlWdYqn2vNkreaA=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen axial de TC de t&#243;rax en ventana de mediastino (A) en la que se observa una opacidad en pulm&#243;n derecho de distribuci&#243;n peribronquial, con &#225;reas de atenuaci&#243;n grasa (flecha). Imagen de PET (B) en la que se observan &#225;reas hipermetab&#243;licas en la base pulmonar derecha, coincidiendo con las opacidades visualizadas en TC (flecha). Im&#225;genes axiales de RM, en la que se demuestra hiperintensidad de se&#241;al de la opacidad en secuencias potenciadas en T1 (C) y supresi&#243;n de su se&#241;al en secuencia de saturaci&#243;n grasa (D) (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614003536:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen axial de TC de t&#243;rax en ventana de mediastino (A) en la que se observa una opacidad en pulm&#243;n derecho de distribuci&#243;n peribronquial, con &#225;reas de atenuaci&#243;n grasa (flecha). Imagen de PET (B) en la que se observan &#225;reas hipermetab&#243;licas en la base pulmonar derecha, coincidiendo con las opacidades visualizadas en TC (flecha). Im&#225;genes axiales de RM, en la que se demuestra hiperintensidad de se&#241;al de la opacidad en secuencias potenciadas en T1 (C) y supresi&#243;n de su se&#241;al en secuencia de saturaci&#243;n grasa (D) (flechas)." title="Imagen axial de TC de t&#243;rax en ventana de mediastino (A) en la que se observa una opacidad en pulm&#243;n derecho de distribuci&#243;n peribronquial, con &#225;reas de atenuaci&#243;n grasa (flecha). Imagen de PET (B) en la que se observan &#225;reas hipermetab&#243;licas en la base pulmonar derecha, coincidiendo con las opacidades visualizadas en TC (flecha). Im&#225;genes axiales de RM, en la que se demuestra hiperintensidad de se&#241;al de la opacidad en secuencias potenciadas en T1 (C) y supresi&#243;n de su se&#241;al en secuencia de saturaci&#243;n grasa (D) (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">Imagen axial de TC de t&#243;rax en ventana de mediastino (A) en la que se observa una opacidad en pulm&#243;n derecho de distribuci&#243;n peribronquial, con &#225;reas de atenuaci&#243;n grasa (flecha). Imagen de PET (B) en la que se observan &#225;reas hipermetab&#243;licas en la base pulmonar derecha, coincidiendo con las opacidades visualizadas en TC (flecha). Im&#225;genes axiales de RM, en la que se demuestra hiperintensidad de se&#241;al de la opacidad en secuencias potenciadas en T1 (C) y supresi&#243;n de su se&#241;al en secuencia de saturaci&#243;n grasa (D) (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0055" class="elsevierStylePara elsevierViewall">Tras suspender el uso de vaselina para el cuidado de la c&#225;nula de traqueotom&#237;a y administrar corticoides a dosis bajas, se constat&#243; resoluci&#243;n radiogr&#225;fica completa (6 meses) de la opacidad.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Caso 3</span><p id="par0060" class="elsevierStylePara elsevierViewall">Var&#243;n exfumador de 57 a&#241;os de edad con antecedentes personales de traqueotom&#237;a por intubaci&#243;n orotraqueal prolongada en 2005. El paciente ingres&#243; en nuestro hospital por una neumon&#237;a de origen aspirativo. Tras recibir antibioterapia present&#243; mejor&#237;a cl&#237;nica y resoluci&#243;n de la consolidaci&#243;n. No obstante, persist&#237;a una opacidad basal izquierda refractaria al tratamiento que, caracter&#237;sticamente, presentaba focos de atenuaci&#243;n grasa en la <span class="elsevierStyleCrossOut">el</span> TC. Ante estos hallazgos se emiti&#243; el diagn&#243;stico de NLE.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En la broncoscopia se observaron tapones intraluminales de moco.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Caso 4</span><p id="par0070" class="elsevierStylePara elsevierViewall">Var&#243;n exfumador de 60 a&#241;os de edad, con EPOC fenotipo bronquitis cr&#243;nica y antecedente de carcinoma epidermoide supragl&#243;tico tratado en 2004 con laringectom&#237;a total, radioterapia y quimioterapia. Posteriormente el paciente present&#243; progresi&#243;n local y a distancia (met&#225;stasis pulmonares).</p><p id="par0075" class="elsevierStylePara elsevierViewall">El paciente tuvo ingresos hospitalarios frecuentes por neumon&#237;as de repetici&#243;n con mejor&#237;a cl&#237;nica tras tratamiento antibi&#243;tico. En controles radiol&#243;gicos sucesivos se demostr&#243; la desaparici&#243;n de las opacidades neum&#243;nicas, aunque persist&#237;a una imagen seudonodular de 3<span class="elsevierStyleHsp" style=""></span>cm con centro de atenuaci&#243;n grasa en LII, compatible con foco de NLE.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En la broncoscopia no se identificaron datos de malignidad, &#250;nicamente se visualizaron restos de fibrina en el bronquio del LII.</p></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0055">Caso 5</span><p id="par0085" class="elsevierStylePara elsevierViewall">Var&#243;n exfumador de 53 a&#241;os de edad, EPOC fenotipo bronquitis cr&#243;nica, tratado de carcinoma epidermoide en el a&#241;o 2004 mediante laringectom&#237;a, radioterapia y quimioterapia. En mayo de 2013 se visualiz&#243; en una TC de t&#243;rax un n&#243;dulo pulmonar de 16<span class="elsevierStyleHsp" style=""></span>mm en el l&#243;bulo inferior derecho (LID), que obliteraba la luz bronquial. Asimismo se demostraron opacidades alveolares con &#225;reas de atenuaci&#243;n grasa en las porciones basales del l&#243;bulo medio y del LII, concordantes con NLE en paciente traqueostomizado. La PET/TC mostr&#243; captaci&#243;n en el &#225;rea del n&#243;dulo del LID, sugestiva de malignidad. Se evidenci&#243; la presencia de lip&#243;fagos en el BAL. El resultado de la biopsia por fibrobroncoscopia fue de invasi&#243;n mucosa por carcinoma de c&#233;lulas escamosas. El paciente se desestim&#243; para cirug&#237;a, por lo que fue remitido a oncolog&#237;a radioter&#225;pica para tratamiento.</p></span></span><span id="sec0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0060">Discusi&#243;n</span><p id="par0090" class="elsevierStylePara elsevierViewall">La neumon&#237;a lipoidea es una entidad rara, definida por la presencia de l&#237;pidos intraalveolares, pudiendo clasificarse en ex&#243;gena o end&#243;gena<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1-6</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">La neumon&#237;a lipoidea ex&#243;gena (NLE) es una variante poco frecuente de neumon&#237;a lipoidea causada por la aspiraci&#243;n de agentes oleosos (lubricantes de fosas nasales, vaselina, brillo de labios, parafina&#8230;). Puede ser cr&#243;nica (en relaci&#243;n con aspiraci&#243;n recurrente) o aguda (secundaria a la aspiraci&#243;n accidental de una alta cantidad de agente oleoso).</p><p id="par0100" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente, la variante cr&#243;nica de NLE suele cursar de forma asintom&#225;tica u oligosintom&#225;tica. En nuestra serie, la mayor parte de los pacientes estaban asintom&#225;ticos. El s&#237;ntoma m&#225;s frecuente fue la tos cr&#243;nica no productiva (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Caracter&#237;sticas cl&#237;nicas y radiol&#243;gicas de los pacientes</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="" valign="top" scope="col" style="border-bottom: 2px solid black">&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Edad/Sexo&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Tiempo laringectom&#237;a&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Rx&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">TC&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">PET&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">RM&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FBC/BAL&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Evoluci&#243;n&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Localizaci&#243;n&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">1&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">81/M&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">13 a&#241;os&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Masa LII&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Consolidaci&#243;n con densidad grasa<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>&#225;rea de vidrio deslustrado&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Negativa para c&#233;lulas malignas/lip&#243;fagos&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Resoluci&#243;n parcial de opacidad tras suspensi&#243;n de vaselina&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LII&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">2&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">67/M&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">9 a&#241;os&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Opacidad en LID&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#193;reas de atenuaci&#243;n grasa en LID&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8593; FDG&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Hiperintensidad en T1 que suprime en STIR&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">No realizada&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Resoluci&#243;n completa tras suspensi&#243;n<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>corticoides&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LID&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">3&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">57/V&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">8 a&#241;os&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Opacidad en LII&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Opacidad basal izquierda con foco de atenuaci&#243;n grasa&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Tapones moco/c&#233;lulas inflamatorias&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">No realizada (cambio de centro)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LII&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">4&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">60/V&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">10 a&#241;os&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">N&#243;dulo LII&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Pseudon&#243;dulo en LII&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Restos de fibrina/c&#233;lulas inflamatorias&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fallecimiento por progresi&#243;n tumoral&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LII&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">5&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">53/V&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">10 a&#241;os&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Opacidades ambas bases&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Opacidades hipodensas bibasales peribronquiales&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8722;&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Cambios inflamatorios cr&#243;nicos/lip&#243;fagos&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Resoluci&#243;n completa&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">LII y LM&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="par0105" class="elsevierStylePara elsevierViewall">Los hallazgos radiol&#243;gicos en TC de t&#243;rax de la NLE han sido descritos en varios art&#237;culos, siendo el m&#225;s frecuente la presencia de consolidaciones y &#225;reas de atenuaci&#243;n en vidrio deslustrado peribronquiales, de predominio basal<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2,6</span></a>. De forma caracter&#237;stica, estas consolidaciones presentan una atenuaci&#243;n en el rango del tejido graso (&#8722;200 a &#8722;100 unidades Hounsfield). Este hallazgo, en un contexto cl&#237;nico apropiado, podr&#237;a ser suficiente para el diagn&#243;stico de neumon&#237;a lipoidea seg&#250;n algunos autores<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. Otros hallazgos radiol&#243;gicos menos frecuentes son: patr&#243;n en empedrado (superposici&#243;n de un patr&#243;n lineal sobre un patr&#243;n en vidrio deslustrado) del par&#233;nquima pulmonar, secreciones endobronquiales o &#225;reas inespec&#237;ficas de neumonitis postobstructiva<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">7,8</span></a>. En nuestra serie, el hallazgo radiol&#243;gico m&#225;s habitual era la presencia de opacidades basales mal definidas, con &#225;reas de densidad grasa en TC (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>).</p><p id="par0110" class="elsevierStylePara elsevierViewall">Al poder presentarse como n&#243;dulos o masas, uno de los diagn&#243;sticos diferenciales de la NLE es el de una lesi&#243;n maligna. Por ello, en algunos pacientes se realizan pruebas diagn&#243;sticas complementarias como la PET/TC. En la NLE puede existir un aumento inespec&#237;fico de la captaci&#243;n de FDG secundario a cambios inflamatorios asociados, por lo que estos estudios deben interpretarse integrando los hallazgos morfol&#243;gicos de la TC, para no incurrir en falsos positivos<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,9,10</span></a>.</p><p id="par0115" class="elsevierStylePara elsevierViewall">Aunque la RM no es una t&#233;cnica de elecci&#243;n para evaluar el par&#233;nquima pulmonar, puede resultar &#250;til en el diagn&#243;stico, demostrando el contenido graso de las lesiones en secuencias potenciadas en T1 y la cancelaci&#243;n de su se&#241;al en secuencias de supresi&#243;n grasa (por ejemplo, la secuencia STIR)<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>. En el segundo caso de nuestra serie, ante la negativa de la paciente para realizarse una broncoscopia, se opt&#243; por completar el estudio mediante esta t&#233;cnica, la cual result&#243; &#250;til en la confirmaci&#243;n del contenido graso en la opacidad visualizada en la TC.</p><p id="par0120" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de certeza de NLE normalmente exige demostrar la presencia de lip&#243;fagos (macr&#243;fagos vacuolados cargados de l&#237;pidos) en esputo, en punci&#243;n aspirativa transtor&#225;cica con aguja fina, biopsia transbronquial y/o BAL, existiendo una buena correlaci&#243;n entre la gravedad de la enfermedad y el n&#250;mero de macr&#243;fagos alveolares vacuolados<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. En otros estudios se ha demostrado que el BAL constituye una alternativa terap&#233;utica eficaz, ya que produce el aclaramiento de sustancias oleosas en el par&#233;nquima pulmonar, evitando as&#237; la formaci&#243;n de fibrosis.</p><p id="par0125" class="elsevierStylePara elsevierViewall">Tras una amplia revisi&#243;n bibliogr&#225;fica no hemos encontrado en la literatura una serie con tantos casos de NLE en pacientes laringectomizados en una misma instituci&#243;n. Los 5 casos presentados (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>) comparten, como factor com&#250;n, la utilizaci&#243;n de productos oleosos (vaselina) para el cuidado y la lubricaci&#243;n de las c&#225;nulas de traqueotom&#237;a. En la TC todos los casos mostraron imagen de atenuaci&#243;n grasa, altamente sugestiva de neumon&#237;a lipoidea.</p><p id="par0130" class="elsevierStylePara elsevierViewall">Entre los diagn&#243;sticos diferenciales radiol&#243;gicos de lesiones con contenido graso se encuentran las met&#225;stasis de liposarcoma o los hamartomas, si bien sus caracter&#237;sticas radiol&#243;gicas son distintas a las de NLE<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0135" class="elsevierStylePara elsevierViewall">La detecci&#243;n de estos casos de NLE conllev&#243; a contactar con la Unidad de Traqueotomizados del servicio de ORL de nuestro hospital, para discutir con ellos los hallazgos encontrados y la relaci&#243;n con el uso de vaselina como lubricante para las c&#225;nulas de traqueotom&#237;a. De esta manera, apoyados en nuestros datos cl&#237;nicos y radiol&#243;gicos, recomendamos la no utilizaci&#243;n de lubricantes liposolubles (como la vaselina) en el cuidado diario del estoma traqueal de los pacientes laringectomizados, para evitar su aspiraci&#243;n.</p><p id="par0140" class="elsevierStylePara elsevierViewall">En nuestra opini&#243;n, los hallazgos radiol&#243;gicos (radiolog&#237;a convencional, TC, RM y/o PET/TC) dentro de un contexto cl&#237;nico apropiado proporcionaron datos suficientemente fiables para el diagn&#243;stico de neumon&#237;a lipoidea. Creemos que en algunos casos las pruebas radiol&#243;gicas podr&#237;an ser suficientes y evitar la realizaci&#243;n de pruebas invasivas.</p></span></span>		</div>&#13;
	