<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Describimos la detecci&#243;n precoz del c&#225;ncer de pulm&#243;n durante el seguimiento de 2 pacientes enfisematosos con tratamiento endobronquial mediante v&#225;lvulas unidireccionales (Zephyr<span class="elsevierStyleSup">TM</span>; Pulmonx Inc., Redwood, CA, EE.<span class="elsevierStyleHsp" style=""></span>UU.) para la disnea grave. La mejora funcional obtenida tras la colocaci&#243;n de las v&#225;lvulas endobronquiales (VEB) hizo posible su tratamiento quir&#250;rgico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso 1</span><p id="par0010" class="elsevierStylePara elsevierViewall">Fumador de 71 a&#241;os ingresado para que se le tratara una bula enfisematosa gigante que ocupaba todo el l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Hac&#237;a 25<span class="elsevierStyleHsp" style=""></span>a&#241;os se le hab&#237;a practicado una lobectom&#237;a de la parte superior derecha por tuberculosis. El paciente presentaba una mala capacidad respiratoria, lo que contraindicaba la bulectom&#237;a (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). Con sedaci&#243;n moderada, se colocaron secuencialmente 3 v&#225;lvulas para ocluir el l&#243;bulo superior izquierdo comunicado con bula. Las VEB a modo de v&#225;lvulas de Heimlich ayudaron a que se desinflara la bula y permitieron la re-expansi&#243;n del pulm&#243;n adyacente comprimido (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). En la revisi&#243;n a los 6<span class="elsevierStyleHsp" style=""></span>meses, la TAC de alta resoluci&#243;n revel&#243; la presencia de un n&#243;dulo &#250;nico en el l&#243;bulo derecho inferior que no se hab&#237;a detectado antes (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) y con la muestra obtenida mediante biopsia con aguja guiada por TAC se confirm&#243; que era c&#225;ncer (estadio cl&#237;nico: T1N0M0). Tras el tratamiento con VEB se consigui&#243; una mejora funcional, que a su vez hizo posible que se realizara una resecci&#243;n en cu&#241;a mediante toracotom&#237;a conservadora del m&#250;sculo. Se evit&#243; la toracoscopia por posibles adherencias postoperatorias a causa de la lobectom&#237;a previa. Tras la resecci&#243;n, la capacidad respiratoria fue similar al valor tras el tratamiento con VEB. No se aplicaron m&#225;s tratamientos. En la revisi&#243;n a los 10<span class="elsevierStyleHsp" style=""></span>meses estaba vivo y sin recidiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004074:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8IpdVcgNRtwsvRvlJ5A9Swmq65wzLWN5/OWrZlfjT9bk9BTipqoCnnwomc367H9iyCp1ZOBYLrZL1MJqWBmOgv23PnPs+Ee7/fa5nzofQrAsWUYmm7FDuKXA+GPXD5kwEqc8V6emOg5wkWJP0Agn5tqwBUzla2pqkT+e0l/2j/7W4Ok5Fn9/W4r2UulyAOkGTRbM55FANjSBU/oIFxPchA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Caso 1. Var&#243;n fumador de 71 a&#241;os con bula enfisematosa gigante que ocupaba todo el l&#243;bulo superior izquierdo (A). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales en el bronquio izquierdo (flecha delgada) se consigui&#243; la atelectasia completa de la bula (flecha gruesa) con re-expansi&#243;n del par&#233;nquima pulmonar adyacente (B). En la revisi&#243;n a los 6 meses se detect&#243; un n&#243;dulo (*) diagnosticado como carcinoma bronquioalveolar en el l&#243;bulo inferior derecho (C). Caso 2. Var&#243;n fumador de 69 a&#241;os con enfisema que afectaba sobre todo al l&#243;bulo superior izquierdo (D). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales (flecha delgada) se consigui&#243; la atelectasia completa del l&#243;bulo tratado (flecha gruesa) (E). En la revisi&#243;n a los 12 meses se observ&#243; en el l&#243;bulo superior derecho un n&#243;dulo pulmonar &#250;nico (flecha gruesa) diagnosticado como carcinoma epidermoide (F).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004074:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Caso 1. Var&#243;n fumador de 71 a&#241;os con bula enfisematosa gigante que ocupaba todo el l&#243;bulo superior izquierdo (A). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales en el bronquio izquierdo (flecha delgada) se consigui&#243; la atelectasia completa de la bula (flecha gruesa) con re-expansi&#243;n del par&#233;nquima pulmonar adyacente (B). En la revisi&#243;n a los 6 meses se detect&#243; un n&#243;dulo (*) diagnosticado como carcinoma bronquioalveolar en el l&#243;bulo inferior derecho (C). Caso 2. Var&#243;n fumador de 69 a&#241;os con enfisema que afectaba sobre todo al l&#243;bulo superior izquierdo (D). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales (flecha delgada) se consigui&#243; la atelectasia completa del l&#243;bulo tratado (flecha gruesa) (E). En la revisi&#243;n a los 12 meses se observ&#243; en el l&#243;bulo superior derecho un n&#243;dulo pulmonar &#250;nico (flecha gruesa) diagnosticado como carcinoma epidermoide (F)." title="Caso 1. Var&#243;n fumador de 71 a&#241;os con bula enfisematosa gigante que ocupaba todo el l&#243;bulo superior izquierdo (A). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales en el bronquio izquierdo (flecha delgada) se consigui&#243; la atelectasia completa de la bula (flecha gruesa) con re-expansi&#243;n del par&#233;nquima pulmonar adyacente (B). En la revisi&#243;n a los 6 meses se detect&#243; un n&#243;dulo (*) diagnosticado como carcinoma bronquioalveolar en el l&#243;bulo inferior derecho (C). Caso 2. Var&#243;n fumador de 69 a&#241;os con enfisema que afectaba sobre todo al l&#243;bulo superior izquierdo (D). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales (flecha delgada) se consigui&#243; la atelectasia completa del l&#243;bulo tratado (flecha gruesa) (E). En la revisi&#243;n a los 12 meses se observ&#243; en el l&#243;bulo superior derecho un n&#243;dulo pulmonar &#250;nico (flecha gruesa) diagnosticado como carcinoma epidermoide (F)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Caso 1. Var&#243;n fumador de 71 a&#241;os con bula enfisematosa gigante que ocupaba todo el l&#243;bulo superior izquierdo (A). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales en el bronquio izquierdo (flecha delgada) se consigui&#243; la atelectasia completa de la bula (flecha gruesa) con re-expansi&#243;n del par&#233;nquima pulmonar adyacente (B). En la revisi&#243;n a los 6 meses se detect&#243; un n&#243;dulo (*) diagnosticado como carcinoma bronquioalveolar en el l&#243;bulo inferior derecho (C). Caso 2. Var&#243;n fumador de 69 a&#241;os con enfisema que afectaba sobre todo al l&#243;bulo superior izquierdo (D). Tras la colocaci&#243;n de las v&#225;lvulas endobronquiales (flecha delgada) se consigui&#243; la atelectasia completa del l&#243;bulo tratado (flecha gruesa) (E). En la revisi&#243;n a los 12 meses se observ&#243; en el l&#243;bulo superior derecho un n&#243;dulo pulmonar &#250;nico (flecha gruesa) diagnosticado como carcinoma epidermoide (F).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Datos respiratorios de 2 pacientes</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="" valign="top" scope="col">&#160;						
				</th><th class="td" title="table-head  " colspan="3" align="center" valign="top" scope="col" style="border-bottom: 2px solid black">Antes del tratamiento con EBV</th><th class="td" title="table-head  " colspan="3" align="center" valign="top" scope="col" style="border-bottom: 2px solid black">En el momento en que se detect&#243; el c&#225;ncer</th><th class="td" title="table-head  " colspan="3" align="center" valign="top" scope="col" style="border-bottom: 2px solid black">Tras resecar el c&#225;ncer</th></tr><tr title="table-row"><th class="td" title="table-head  " align="" valign="top" scope="col" style="border-bottom: 2px solid black">&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FEV1&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FVC&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">VR&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FEV1&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FVC&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">VR&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FEV1&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">FVC&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">VR&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Caso 1&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">0,98 (23)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,1 (27)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">4,8 (215)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,3 (31)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,5 (36)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">3,3 (133)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,2 (29)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,3 (34)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">3,2 (125)&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Caso 2&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,59 (29)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,4 (27)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">5,1 (209)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,9 (40)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,8 (38)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">3,5 (147)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,6 (35)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">1,7 (36)&#160;						
				</td><td class="td" title="table-entry  " align="char" valign="top">3,3 (133)&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">FEV1: volumen espiratorio forzado en 1 segundo; FVC: capacidad vital forzada; VR: volumen residual.</p><p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Datos expresados como litros y (porcentaje del valor predicho).</p></div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 2</span><p id="par0015" class="elsevierStylePara elsevierViewall">Fumador de 69 a&#241;os ingresado por disnea grave (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>) debida a enfisema que afectaba principalmente al l&#243;bulo superior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). Se colocaron 2 VEB secuencialmente en los troncos inferior y superior del l&#243;bulo afectado. Se consigui&#243; la atelectasia completa del l&#243;bulo superior izquierdo con mejora de la capacidad respiratoria (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>E). En la revisi&#243;n a los 12<span class="elsevierStyleHsp" style=""></span>meses la TAC de alta resoluci&#243;n detect&#243; una lesi&#243;n nodular &#250;nica en el l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>F). Se realiz&#243; una resecci&#243;n en cu&#241;a mediante toracoscopia. Los hallazgos patol&#243;gicos revelaron que se trataba de un carcinoma epidermoide (estadio patol&#243;gico T1N0M0). No se aplicaron m&#225;s tratamientos. En la revisi&#243;n a los 15<span class="elsevierStyleHsp" style=""></span>meses estaba vivo y sin recidiva.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Teniendo en cuenta el creciente n&#250;mero de pacientes enfisematosos tratados con VEB<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>, el presente art&#237;culo tiene 2 mensajes fundamentales para los facultativos. a)<span class="elsevierStyleHsp" style=""></span>Los pacientes enfisematosos candidatos a tratamiento con VEB deber&#237;an incluirse en programas de detecci&#243;n sistem&#225;tica del c&#225;ncer de pulm&#243;n. b)<span class="elsevierStyleHsp" style=""></span>La colocaci&#243;n de VEB permite que a algunos se les realicen resecciones quir&#250;rgicas limitadas (abierta vs. toracosc&#243;pica) gracias a la mejora de la actividad pulmonar conseguida.</p><p id="par0025" class="elsevierStylePara elsevierViewall">No se ha prestado suficiente atenci&#243;n a la potencial aparici&#243;n de c&#225;ncer de pulm&#243;n en pacientes enfisematosos tratados con VEB. En la bibliograf&#237;a solo encontramos un caso en el que el paciente desarrollase c&#225;ncer en el l&#243;bulo enfisematoso tratado con v&#225;lvulas<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>. El diagn&#243;stico se obtuvo mediante biopsia transbronquial tras retirar las v&#225;lvulas. El tratamiento oncol&#243;gico se limit&#243; a quimioterapia a causa de la alteraci&#243;n de la actividad pulmonar del paciente. Por el contrario, en nuestros casos la detecci&#243;n del c&#225;ncer fue m&#225;s sencilla porque se present&#243; en el pulm&#243;n opuesto al tratado. Sin embargo, fue posible realizar la intervenci&#243;n quir&#250;rgica porque la capacidad respiratoria hab&#237;a mejorado tras el tratamiento con VEB, y en el momento de detecci&#243;n del c&#225;ncer se hab&#237;an mantenido los resultados. Tras la cirug&#237;a, en el caso<span class="elsevierStyleHsp" style=""></span>1, la capacidad respiratoria ten&#237;a un valor similar al valor tras el tratamiento con VEB, posiblemente por la gran reducci&#243;n del volumen pulmonar, ya que con el tumor se extirp&#243; parte del pulm&#243;n circundante no funcional hiperexpandido. En el caso<span class="elsevierStyleHsp" style=""></span>2, el ligero deterioro de los datos pulmonares podr&#237;a deberse &#250;nicamente a la resecci&#243;n en cu&#241;a.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Obviamente, la colocaci&#243;n de las v&#225;lvulas no favorece la aparici&#243;n del c&#225;ncer, sino que este se asocia a la enfermedad subyacente. Se han sugerido diversos mecanismos para explicar la fuerte relaci&#243;n entre el enfisema y el c&#225;ncer de pulm&#243;n. a)<span class="elsevierStyleHsp" style=""></span>El tabaquismo es el principal factor de riesgo tanto para el c&#225;ncer de pulm&#243;n como para el enfisema. Induce un estado inflamatorio cr&#243;nico en el pulm&#243;n a trav&#233;s de especies reactivas de ox&#237;geno que desemboca en enfisema y c&#225;ncer de pulm&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>. b)<span class="elsevierStyleHsp" style=""></span>El enfisema y la obstrucci&#243;n de las v&#237;as a&#233;reas son factores de riesgo para el c&#225;ncer de pulm&#243;n, independientemente del tabaquismo, como se demostr&#243; en un estudio de la Cl&#237;nica Mayo y 2 programas de detecci&#243;n sistem&#225;tica del c&#225;ncer de pulm&#243;n. En presencia de enfisema, la desobstrucci&#243;n mucociliar se ve alterada. Favorece la acumulaci&#243;n de carcin&#243;genos en las v&#237;as respiratorias y provoca la aparici&#243;n del c&#225;ncer<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Por lo tanto, la potencial supervivencia prolongada obtenida con el tratamiento mediante VEB podr&#237;a alargar la vida del paciente lo bastante como para que sufra una neoplasia maligna.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Finalmente, el programa de detecci&#243;n sistem&#225;tica del c&#225;ncer de pulm&#243;n podr&#237;a favorecer la detecci&#243;n precoz del c&#225;ncer en pacientes enfisematosos con VEB. Es compatible con terapias oncol&#243;gicas, tanto cirug&#237;a como tratamientos no quir&#250;rgicos (radioterapia corporal estereot&#225;ctica o quimioterapia), seg&#250;n el estado cl&#237;nico del paciente.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Financiaci&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores no declaran ninguna fuente de financiaci&#243;n del presente art&#237;culo.</p></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores no tienen ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	