<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 75<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de cardiopat&#237;a valvular y fibrilaci&#243;n auricular permanente que ingresa por insuficiencia respiratoria hipox&#233;mica grave en el contexto infecci&#243;n bronquial por virus Influenza A H1N1. Como tratamiento recibi&#243; oseltamivir y bromuro de ipratropio (BI) en nebulizaci&#243;n a trav&#233;s de mascarilla facial. El d&#237;a posterior al ingreso se apreci&#243; en el examen f&#237;sico anisocoria con midriasis fija de la pupila derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Dado que el paciente se encontraba asintom&#225;tico, sin cefalea, dolor ocular ni focalidad neurol&#243;gica, se opta por actitud expectante y retirada de BI nebulizado. A las 24<span class="elsevierStyleHsp" style=""></span>h de interrumpir el tratamiento se observa resoluci&#243;n de la alteraci&#243;n pupilar, con pupilas isoc&#243;ricas y normorreactivas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614001720:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd87f7IxUyztm2qBYXAtb+wsiOb9+sAnKpjQ342IQyXIyzqMN2QlJ5iOkEZbtFtFNaslFsE3LF9wYYiyrdwlYib1uQGCR0qJ5InSTbZ4Ei1Iy3/kSkOmE28wwZ7SutUBQuOfaJmEwyKgDn3xV/nUhrFAaO4Z97coUXGpLSrB0wSHnHRcBj//LRqXe9N3vwYEuizrwRhTI60yxno7yjWfgfCQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614001720:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,62MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El empleo generalizado de los broncodilatadores en nebulizaci&#243;n es una pr&#225;ctica cada vez m&#225;s extendida. Se han descrito distintas complicaciones asociadas a su uso, y concretamente asociadas al BI se encuentra la anisocoria, como la descrita, o m&#225;s graves, como la precipitaci&#243;n de glaucoma de &#225;ngulo agudo<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Detectar a los potenciales pacientes en riesgo, valorar otras formas de administraci&#243;n como los dispositivos bucales o el empleo de gafas de protecci&#243;n podr&#237;an ser medidas importantes a considerar para evitar el desarrollo de estas complicaciones<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	