<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Los schwannomas bronquiales, tambi&#233;n conocidos como tumores de c&#233;lulas granulares y mioblastomas son tumores benignos raros<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>, con afectaci&#243;n endobronquial infrecuente, curso benigno y cuyo tratamiento es quir&#250;rgico.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 40 a&#241;os, fumadora de 20 a&#241;os/paquete, con criterios cl&#237;nicos de bronquitis cr&#243;nica, acudi&#243; a urgencias por fiebre de 39<span class="elsevierStyleHsp" style=""></span>&#176;<span class="elsevierStyleSmallCaps">C</span>, malestar general, tos seca, mialgias, cefalea y dolor far&#237;ngeo de 2 d&#237;as de evoluci&#243;n. La Rx de t&#243;rax mostr&#243; infiltrado alveolar en el l&#243;bulo superior izquierdo (LSI). Con el diagn&#243;stico de neumon&#237;a adquirida en la comunidad, inici&#243; levofloxacino 500<span class="elsevierStyleHsp" style=""></span>mg durante 7 d&#237;as de forma ambulatoria. Tras 4 semanas se realiz&#243; control radiol&#243;gico y se remiti&#243; a neumolog&#237;a. En la anamnesis refer&#237;a episodios de infecciones de v&#237;as bajas desde hac&#237;a a&#241;os. La exploraci&#243;n f&#237;sica y la anal&#237;tica fue normal. La Rx de t&#243;rax mostraba atelectasia del LSI, con elevaci&#243;n del hilio izquierdo. La TAC tor&#225;cica mostr&#243; una lesi&#243;n nodular de 2<span class="elsevierStyleHsp" style=""></span>cm, en el LSI, provocando atelectasia parcial, sin adenopat&#237;as mediast&#237;nicas, ni hiliares. La espirometr&#237;a fue normal. La fibrobroncoscopia mostr&#243; en el &#225;rbol bronquial izquierdo una obstrucci&#243;n del lobar superior por tumoraci&#243;n pediculada, con superficie lisa, brillante y vascularizada, alcanzando carina de divisi&#243;n lobar, no adherida a paredes laterales. La biopsia revel&#243; c&#233;lulas fusiformes, poligonales y citoplasma granular, con expresi&#243;n en la inmunohistoqu&#237;mica (IHQ) de enolasa neuro-espec&#237;fica, prote&#237;na S100 y vimentina (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), compatible con schwannoma en el LSI.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004372:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8DkboS8ig91zKsa4gvxkdeSm4E4+/7sTRGsSxiv+Zi9IYFOFwwl2PUt4AkXifpl2FjUuwLv5V67Ngy3IxjFG5EG+CKVNw5ACHHND0LYwVRBI1LkmKOU7o1NNdHRwsOftHFrjBolM4nstL/O/dCHSnlJt89Y9fTqGK5w8++LKTdy9Df6wrIEMRiy/doYfJNbWOmdlRzab7Rwi+rClGvY/MY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) A peque&#241;os aumentos se aprecia zona de epitelio bronquial (arriba a la derecha, m&#225;s oscuro) y el resto est&#225; formado por la tumoraci&#243;n. B) A grandes aumentos se aprecian las c&#233;lulas con morfolog&#237;a fusiforme y citoplasma granular. Schwannoma bronquial o tumor de c&#233;lulas granulares. C) Inmunohistoqu&#237;mica positiva para S100 (coloraci&#243;n m&#225;s oscura).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004372:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) A peque&#241;os aumentos se aprecia zona de epitelio bronquial (arriba a la derecha, m&#225;s oscuro) y el resto est&#225; formado por la tumoraci&#243;n. B) A grandes aumentos se aprecian las c&#233;lulas con morfolog&#237;a fusiforme y citoplasma granular. Schwannoma bronquial o tumor de c&#233;lulas granulares. C) Inmunohistoqu&#237;mica positiva para S100 (coloraci&#243;n m&#225;s oscura)." title="A) A peque&#241;os aumentos se aprecia zona de epitelio bronquial (arriba a la derecha, m&#225;s oscuro) y el resto est&#225; formado por la tumoraci&#243;n. B) A grandes aumentos se aprecian las c&#233;lulas con morfolog&#237;a fusiforme y citoplasma granular. Schwannoma bronquial o tumor de c&#233;lulas granulares. C) Inmunohistoqu&#237;mica positiva para S100 (coloraci&#243;n m&#225;s oscura)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) A peque&#241;os aumentos se aprecia zona de epitelio bronquial (arriba a la derecha, m&#225;s oscuro) y el resto est&#225; formado por la tumoraci&#243;n. B) A grandes aumentos se aprecian las c&#233;lulas con morfolog&#237;a fusiforme y citoplasma granular. Schwannoma bronquial o tumor de c&#233;lulas granulares. C) Inmunohistoqu&#237;mica positiva para S100 (coloraci&#243;n m&#225;s oscura).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La paciente fue sometida a una lobectom&#237;a superior izquierda, no habiendo precisado tratamiento complementario.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los schwannomas son tumores benignos extremadamente raros<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a> que se originan a partir de las c&#233;lulas de Schwann, que son las que producen la vaina de mielina que recubren los nervios perif&#233;ricos. El primer caso fue descrito por Feckner en 1938 y desde entonces se han publicado menos de 80 casos. Son tumores de crecimiento lento, que no infiltran el ax&#243;n neuronal, pudiendo afectar la conducci&#243;n nerviosa por compresi&#243;n extr&#237;nseca. La localizaci&#243;n es muy amplia, de forma m&#225;s frecuente en piel y lengua<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>, observ&#225;ndose localizaci&#243;n endobronquial tan solo en un 6%<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Su presentaci&#243;n afecta a edades medias de la vida, sin observarse diferencias por g&#233;nero<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>. La cl&#237;nica puede variar y est&#225; determinada por el tama&#241;o y la localizaci&#243;n, debutando con s&#237;ntomas de asma, tos no productiva, infecciones recurrentes (como en nuestro caso), fiebre, disnea y hemoptisis<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>. Las lesiones suelen presentarse en grandes bronquios o en bifurcaciones<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,4</span></a>. Hasta un 25% pueden ser m&#250;ltiples, simulando incluso met&#225;stasis si coexisten otras neoplasias<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleInf">.</span> La Rx puede ser &#250;til para el diagn&#243;stico diferencial, pero el diagn&#243;stico suele obtenerse en la fibrobroncoscopia ante atelectasias y neumon&#237;as secundarias, como en nuestro caso<a class="elsevierStyleCrossRefs" href="#bib0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Desde el punto de vista histol&#243;gico, se trata de c&#233;lulas poligonales y fusiformes, con citoplasma granular, con IHQ que expresan ant&#237;genos para prote&#237;na S100, vimentina y enolasa neuro-espec&#237;fica y queratinas negativas<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, aunque se ha recomendado la resecci&#243;n endosc&#243;pica para lesiones peque&#241;as, debido al riesgo de recurrencia, la resecci&#243;n quir&#250;rgica sigue siendo el tratamiento de elecci&#243;n, independientemente de su tama&#241;o<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">3,5</span></a>. El pron&#243;stico es favorable, con supervivencia media superior a los 5 a&#241;os tras la cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	