<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 79 a&#241;os, con enfermedad pulmonar obstructiva cr&#243;nica al que se realiz&#243; una nefrectom&#237;a laparosc&#243;pica para tratar un hipernefroma de c&#233;lulas claras (T1bN0M0). Ocho meses m&#225;s tarde, en la TC de seguimiento se detectaron sombras bronquiales proyectadas con lesiones de alta atenuaci&#243;n en el l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A-C). Sospechamos que se trataba de met&#225;stasis endobronquial del hipernefroma y se tomaron varias muestras mediante fibrobroncoscopia. Aunque no se hallaron c&#233;lulas malignas, se encontraron tapones mucosos con cristales de Charcot-Leyden y <span class="elsevierStyleItalic">Aspergillus</span>. Adem&#225;s, ten&#237;a niveles elevados de IgE total y espec&#237;fica contra <span class="elsevierStyleItalic">Aspergillus;</span> as&#237; como reacci&#243;n cut&#225;nea inmediata y precipitinas frente a <span class="elsevierStyleItalic">Aspergillus fumigatus</span>. Seg&#250;n el paciente, no hab&#237;a tenido tos epis&#243;dica ni sibilancia. Las pruebas funcionales respiratorias revelaron dificultad respiratoria irreversible tras el tratamiento con broncodilatadores. De modo que se diagnostic&#243; aspergilosis broncopulmonar al&#233;rgica (ABPA) sin asma cl&#237;nico. Tras el tratamiento corticoesteroideo, el tap&#243;n mucoide mejor&#243; y la bronquiectasia permaneci&#243; (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004505:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8lgdTZyTnVS3x+gLcvTLAvuSDCYxUbWemA/alh7lSG6WkhG1ug31rrCqdW8uLaTpwT8sAVCaLG80VTUGtx7uhlhxZm8UAto71r1sjzn4cyZeg6aGcGz/qHQPT3AHWSMJWcI/Uota4JMMeeO3nl6CUkEqS7YLGDxYoa8mxf+qmREu05hPzsDotvJpCeoaooxNrXpfmwIQxs25uM2Nx4/+0Q=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC tor&#225;cica de alta resoluci&#243;n donde se aprecia el taponamiento mucoso de los bronquios dilatados (A, ventana pulmonar) y lesiones de alta atenuaci&#243;n (B, ventana mediast&#237;nica) en el l&#243;bulo inferior derecho. En la vista coronal de la TC con contraste intravenoso se detectaron parcialmente tapones mucosos de alta atenuaci&#243;n (C). La TC de seguimiento mostr&#243; mejor&#237;a del taponamiento mucoso y presencia de bronquiectasia (D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004505:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC tor&#225;cica de alta resoluci&#243;n donde se aprecia el taponamiento mucoso de los bronquios dilatados (A, ventana pulmonar) y lesiones de alta atenuaci&#243;n (B, ventana mediast&#237;nica) en el l&#243;bulo inferior derecho. En la vista coronal de la TC con contraste intravenoso se detectaron parcialmente tapones mucosos de alta atenuaci&#243;n (C). La TC de seguimiento mostr&#243; mejor&#237;a del taponamiento mucoso y presencia de bronquiectasia (D)." title="TC tor&#225;cica de alta resoluci&#243;n donde se aprecia el taponamiento mucoso de los bronquios dilatados (A, ventana pulmonar) y lesiones de alta atenuaci&#243;n (B, ventana mediast&#237;nica) en el l&#243;bulo inferior derecho. En la vista coronal de la TC con contraste intravenoso se detectaron parcialmente tapones mucosos de alta atenuaci&#243;n (C). La TC de seguimiento mostr&#243; mejor&#237;a del taponamiento mucoso y presencia de bronquiectasia (D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC tor&#225;cica de alta resoluci&#243;n donde se aprecia el taponamiento mucoso de los bronquios dilatados (A, ventana pulmonar) y lesiones de alta atenuaci&#243;n (B, ventana mediast&#237;nica) en el l&#243;bulo inferior derecho. En la vista coronal de la TC con contraste intravenoso se detectaron parcialmente tapones mucosos de alta atenuaci&#243;n (C). La TC de seguimiento mostr&#243; mejor&#237;a del taponamiento mucoso y presencia de bronquiectasia (D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial del tap&#243;n mucoide incluye neoplasias endobronquiales, aspiraci&#243;n de cuerpos extra&#241;os, atresia bronquial y bronquiectasia de cualquier origen. Por lo general, el moco es hipodenso, pero en el caso de la ABPA, en la TC puede verse hiperdenso<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. El moco de alta atenuaci&#243;n, que es un t&#233;rmino que designa a los tapones mucosos que son visualmente m&#225;s densos que el m&#250;sculo estriado paravertebral, es un hallazgo caracter&#237;stico en la ABPA y se considera diagn&#243;sticamente significativo<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En especial en nuestro caso, en el que el paciente no presenta el cuadro cl&#237;nico del asma, la presencia de moco de alta atenuaci&#243;n parece ser muy &#250;til para el diagn&#243;stico diferencial.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses respecto a este art&#237;culo original.</p></span></span>		</div>&#13;
	