<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El reninoma es un tumor de las c&#233;lulas del aparato yuxtaglomerular que produce cantidades excesivas de renina, resultando en una forma secundaria de hiperaldosteronismo, manifest&#225;ndose cl&#237;nicamente con hipertensi&#243;n (HTA) e hipopotasemia<span class="elsevierStyleSup">1</span>. Este tumor renal predomina en el sexo femenino, con un pico de incidencia entre la segunda y la tercera d&#233;cada de vida y, aunque infrecuente, es una causa tratable de HTA<span class="elsevierStyleSup">2</span>. Debe sospecharse en cualquier paciente con HTA refractaria asociada a hipopotasemia y niveles elevados de aldosterona.</p><p class="elsevierStylePara">Presentamos el primer caso de reninoma reportado en Argentina en una mujer joven con HTA refractaria e hipopotasemia.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer, diagnosticada de HTA a los 14 a&#241;os, cuando fue admitida por primera vez en un hospital pedi&#225;trico, con presi&#243;n arterial (PA) de 210/120&#160;mmHg, cefaleas e hipopotasemia. Con la sospecha de HTA secundaria, se le realizaron diversos estudios. La ecograf&#237;a renal, el ecocardiograma y el cateterismo de aorta y arterias renales no evidenciaron alteraciones. Los dosajes de actividad de renina plasm&#225;tica (ARP) y aldosterona plasm&#225;tica (AP) resultaron elevados en dos ocasiones (tabla 1). Los niveles de &#225;cido vanilmand&#233;lico en orina y los de TSH, T4 libre y T3 plasm&#225;ticos resultaron normales. Recibi&#243; el alta hospitalaria medicada con inhibidores de la enzima convertidora de angiotensina y bloqueante c&#225;lcico, pero no regres&#243; a control.</p><p class="elsevierStylePara">A los 19 a&#241;os de edad, consult&#243; en otro nosocomio por HTA y cursando embarazo de ocho semanas, por lo cual fue hospitalizada en terapia intensiva. Se determin&#243; buena salud fetal, PA 200/110&#160;mmHg e hipopotasemia, inici&#225;ndose tratamiento con clonidina y alfa metil dopa. En ecograf&#237;a renal se evidenci&#243; en polo inferior de ri&#241;&#243;n izquierdo formaci&#243;n nodular regular de 45&#160;mm de di&#225;metro, ecogr&#225;ficamente compatible con angiomiolipoma. Los niveles de ARP y AP estaban elevados. Continu&#243; en tratamiento ambulatorio con labetalol y nifedipina. A las 19 semanas de gestaci&#243;n fue admitida por guardia, con diagn&#243;stico de aborto retenido, realiz&#225;ndose legrado uterino. Cuatro d&#237;as despu&#233;s solicit&#243; alta voluntaria, no regresando a control.</p><p class="elsevierStylePara">Dos a&#241;os m&#225;s tarde, estando medicada con enalapril, losart&#225;n y amlodipina, ingresa a la guardia de nuestro hospital consultando por cefalea occipital y debilidad muscular de varios d&#237;as de evoluci&#243;n. Se constata PA de 220/140&#160;mmHg. En sus estudios iniciales se detect&#243; hipokalemia de 2&#160;mEq/l, creatinina pl&#225;smatica de 0,6&#160;mg/dl y urea plasm&#225;tica de 25&#160;mg/dl. La ecograf&#237;a renal evidenci&#243; una imagen nodular s&#243;lida, corroborada por tomograf&#237;a computarizada abdominal contrastada, donde se observ&#243; una voluminosa formaci&#243;n ocupante de espacio, s&#243;lida, en sector interpolar y polo inferior del ri&#241;&#243;n izquierdo de 65&#160;mm de di&#225;metro, hipovascularizada (figura 1). El Doppler de arterias renales y el ecocardiograma no mostraron alteraciones.</p><p class="elsevierStylePara">Ante el diagn&#243;stico presuntivo de HTA secundaria a tumor renal, por los niveles elevados de renina, y habi&#233;ndose descartado otras causas secundarias de HTA en estudios anteriores, se decide realizar nefrectom&#237;a del ri&#241;&#243;n afectado, previamente controlada la PA con el agregado de espironolactona en dosis de 100&#160;mg/d&#237;a a su medicaci&#243;n habitual.</p><p class="elsevierStylePara">El examen patol&#243;gico revel&#243; un tumor encapsulado de 5,5&#160;x&#160;4,5&#160;cm, de aspecto hemorr&#225;gico, con &#225;reas fibrosas de color blanquecino. Microsc&#243;picamente la lesi&#243;n tumoral se encontr&#243; constituida por c&#233;lulas de mediano tama&#241;o, con n&#250;cleos medianos, vesiculosos, con cromatina irregular, algunas con nucl&#233;olo inconspicuo y citoplasma eosin&#243;filo, otras con citoplasma claro, dispuestas en un patr&#243;n difuso con extensa hemorragia y leve infiltrado inflamatorio mononuclear (figura 2 A y figura 2 B), sin invasi&#243;n de la c&#225;psula renal. No se encontr&#243; atipia celular, mitosis, ni necrosis. Las c&#233;lulas tumorales fueron positivas para vimentina y mostraron una positividad fuerte y difusa para CD34 (figura 2 C). La observaci&#243;n a nivel ultraestructural permiti&#243; reconocer c&#233;lulas con gr&#225;nulos intracitoplasm&#225;ticos con diferentes grados de electrolucidez, rodeados por membranas. En cuanto a la morfolog&#237;a, variaron de redondos a alongados, adquiriendo algunas formas con bordes rectil&#237;neos, y se destac&#243; en algunos de ellos una forma romboidal cristaloide que a grandes magnificaciones presenta una estructura de zigzag de marcada electrodensidad (figura 2 D). Hallazgos vinculables a tumor de c&#233;lulas yuxtaglomerulares (TCY), permitiendo corroborar la sospecha cl&#237;nica.</p><p class="elsevierStylePara">Posterior a la cirug&#237;a, la PA de la paciente fue disminuyendo de forma paulatina y simult&#225;neamente se retiraron antihipertensivos, evolucionando asintom&#225;tica, normotensa, con niveles de renina plasm&#225;tica, aldosterona y potasio s&#233;ricos normales, sin tratamiento farmacol&#243;gico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La asociaci&#243;n de HTA e hipopotasemia orienta generalmente al diagn&#243;stico de hiperaldosteronismo. Los valores elevados de ARP y de AP permiten el diagn&#243;stico diferencial entre un hiperaldosteronismo primario y secundario<span class="elsevierStyleSup">3,4</span>. Ante la presencia de un hiperaldosteronismo hiperrenin&#233;mico e HTA, debe realizarse el diagn&#243;stico diferencial entre estenosis de arterias renales, coartaci&#243;n de aorta y un tumor secretor de renina<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En 1967, Robertson et al.<span class="elsevierStyleSup">6</span> describieron el primer tumor productor de renina. Kihara et al. fueron quienes posteriormente lo denominaron &#171;tumor de c&#233;lulas yuxtaglomerulares&#187;<span class="elsevierStyleSup">7</span>. Son tumores muy poco frecuentes, con un pico de incidencia entre la segunda y la tercera d&#233;cada de vida, y con predominancia por el sexo femenino, originados en c&#233;lulas mioendocrinas del aparato yuxtaglomerular renal, aunque tambi&#233;n se ha comprobado la producci&#243;n de renina por otros tumores diferentes, como tumores de Wilms, tumores carcinoides, oncocitomas renales y carcinomas de c&#233;lulas renales<span class="elsevierStyleSup">8,9</span>. De acuerdo con la presencia o ausencia de s&#237;ntomas, los TCY pueden presentarse como: una variante &#171;t&#237;pica&#187;, que representa la mayor&#237;a de los casos, y se manifiesta con HTA, hipokalemia, renina plasm&#225;tica elevada e hiperaldosteronismo secundario; una variante &#171;at&#237;pica&#187;, en la cual la HTA no se acompa&#241;a de hipokalemia; y una tercera variedad &#171;no funcionante&#187; que cursa sin HTA y con niveles normales de potasio<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">Los TCY se localizan en la corteza renal y en los primeros a&#241;os de su aparici&#243;n pueden ser indetectables por m&#233;todos imagenol&#243;gicos comunes, por lo que se puede requerir la medici&#243;n de renina de forma selectiva en cada vena renal para su diagn&#243;stico<span class="elsevierStyleSup">12</span>. El cateterismo de las arterias renales, adem&#225;s de descartar la presencia de estenosis en estas, puede detectar un &#225;rea avascular correspondiente al sitio del tumor. La tomograf&#237;a din&#225;mica muestra un patr&#243;n t&#237;pico que ayuda a diferenciar este tumor de otros, manifest&#225;ndose como una masa hipovascular en la fase arterial, con captaci&#243;n moderada de contraste en la fase tard&#237;a. La resonancia magn&#233;tica es una opci&#243;n para tumores muy peque&#241;os<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico e inmunohistoqu&#237;mico (inmuno-reactividad para los marcadores: CD34, vimentina, CK7 y citoqueratina CAM5; marcaci&#243;n variable para CD117 y actina del m&#250;sculo liso; y negativa para factor de von Willebrand, CD31, desmina, prote&#237;na S-100, ant&#237;geno relacionado con melanosoma, cromogranina A, sinaptofisina y enolasa neuroespec&#237;fica), junto con la microscop&#237;a electr&#243;nica de transmisi&#243;n, la cual revela la presencia de c&#233;lulas con protogr&#225;nulos y gr&#225;nulos maduros de renina, permiten confirmar la sospecha cl&#237;nica y realizar el diagn&#243;stico diferencial con otros tumores, como el carcinoma de c&#233;lulas renales, el hemangiopericitoma y el adenoma metan&#233;frico<span class="elsevierStyleSup">14</span>. Si bien los TCY se consideran tumores de comportamiento benigno, la invasi&#243;n vascular puede estar presente, como en el caso reportado por Shera et al., quienes demostraron invasi&#243;n vascular, de la c&#225;psula tumoral y de un ganglio linf&#225;tico, con recidiva de la enfermedad al a&#241;o<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">La gen&#233;tica molecular ha sido poco estudiada. La trisom&#237;a del cromosoma 10, la monosom&#237;a del cromosoma 9 y X, y la p&#233;rdida de la mayor parte del brazo del cromosoma 11q son los trastornos m&#225;s detectados<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">La extirpaci&#243;n del tumor, con conductas quir&#250;rgicas acordes al tama&#241;o, logra la normalizaci&#243;n de los niveles de potasio, renina y aldosterona, y en la mayor&#237;a de los casos tambi&#233;n normaliza las cifras de PA<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">Habitualmente, esta clase de tumores se diagnostican tras 5-7 a&#241;os desde el inicio de la HTA, por lo que ante la presencia de HTA e hipopotasemia deben estudiarse la ARP y la AP. Si ambas se hayan elevadas y el paciente no se encuentra bajo tratamiento con diur&#233;ticos, deben descartarse mediante eco-Doppler, angio-TAC o cateterismo arterial la coartaci&#243;n de aorta y la estenosis de arterias renales.</p><p class="elsevierStylePara">En conclusi&#243;n, el TCY es una causa muy poco frecuente de HTA secundaria y existen reportados en la literatura poco m&#225;s de 100 casos desde 1967. Este es el primero comunicado en nuestro pa&#237;s y se realiz&#243; tras varios a&#241;os de evoluci&#243;n, ya que el tumor no se evidenci&#243; en un principio pese a los numerosos estudios, lo cual podr&#237;a sugerir que las manifestaciones cl&#237;nicas se inician con lesiones microsc&#243;picas. En estos casos, el dosaje selectivo de renina en cada vena renal ser&#237;a una herramienta &#250;til para diagnosticar el ri&#241;&#243;n afectado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimientos</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Apreciamos la colaboraci&#243;n en el seguimiento de la paciente durante la hospitalizaci&#243;n al Dr. Eduardo Bravo, el Dr. Ricardo Pedernera y la Dra. Vanesa Perrone. Finalmente, agradecemos la asistencia t&#233;cnica en la microscop&#237;a electr&#243;nica de transmisi&#243;n de la Sra. Elena Pereyra.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12623_19115_61631_es_12623_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699515054974:12623_19115_61631_es_12623_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699515054974:12623_19115_61631_es_12623_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Im&#225;genes tomogr&#225;ficas de tumor renal izquierdo (flechas)</p><p class="elsevierStylePara"><a href="grande/12623_19115_61632_es_12623_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699515054974:12623_19115_61632_es_12623_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699515054974:12623_19115_61632_es_12623_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	