<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 22 a&#241;os que acude a urgencias por dificultad respiratoria y deglutoria, y dolor en hemit&#243;rax izquierdo 2<span class="elsevierStyleHsp" style=""></span>h despu&#233;s de hab&#233;rsele realizado una doble extracci&#243;n dentaria. En la exploraci&#243;n f&#237;sica no se apreciaban alteraciones en orofaringe salvo la exodoncia de 2 molares superiores izquierdos, ni datos de compromiso de v&#237;a a&#233;rea superior; sin embargo, llamaba la atenci&#243;n la crepitaci&#243;n a la palpaci&#243;n del cuello y regi&#243;n superior del t&#243;rax. Manten&#237;a estables todas las constantes vitales. Se realiz&#243; un TC facial, cervical y tor&#225;cico diagnostic&#225;ndose un neumomediastino que afectaba a mediastino superior y anterior, adem&#225;s de demostrar el enfisema subcut&#225;neo de cuello y cara que disecaba incluso planos cervicales profundos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se trat&#243; con metamizol y profilaxis antibi&#243;tica con amoxicilina-clavul&#225;nico. Fue dada de alta en 48<span class="elsevierStyleHsp" style=""></span>h y revisada a las 2 semanas por cirug&#237;a tor&#225;cica comprob&#225;ndose la resoluci&#243;n completa del proceso. La aparici&#243;n de neumomediastino y enfisema subcut&#225;neo masivo, relacionados con procedimientos dentales es muy infrecuente, siendo pocos los casos documentados. Habitualmente son autolimitados sin generar compromiso vital, aunque en raras ocasiones pueden evolucionar hacia un neumot&#243;rax a tensi&#243;n, mediastinitis o embolia gaseosa. El tratamiento antibi&#243;tico profil&#225;ctico est&#225; indicado sobre todo en presencia de enfermedades respiratorias subyacentes o infecciones dentales<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004517:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzkJJWlbODot2nBHajqFVv4Jovoj6sUIz9L5W7ru3WakyfuUhUaBKbeFWopk2WTwUYA4yBjH8U9W8gE8T6evzd1SLZjJtwK3a60+bwqyun1uUjDIudxLEJv0Sr0vndvhq9JhYh90rl1litQXI19UpXuq2W6wBnFI68kvM01DZl2xWZHtJLwP67nS6Knvj+1wN8F2XD/AkK/ICa7lhChBsZE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Enfisema subcut&#225;neo de extensi&#243;n c&#233;rvico-facial disecando incluso planos cervicales profundos (fosa pterigoidea y espacios submandibular, masticador, retrofar&#237;ngeo, parafar&#237;ngeo y carot&#237;deo izquierdos). B) Neumomediastino por extensi&#243;n hacia mediastino superior (rodea tr&#225;quea, troncos supraa&#243;rticos y estructuras adyacentes) y anterior (delante del saco peric&#225;rdico y zona de salida de los grandes vasos).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004517:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Enfisema subcut&#225;neo de extensi&#243;n c&#233;rvico-facial disecando incluso planos cervicales profundos (fosa pterigoidea y espacios submandibular, masticador, retrofar&#237;ngeo, parafar&#237;ngeo y carot&#237;deo izquierdos). B) Neumomediastino por extensi&#243;n hacia mediastino superior (rodea tr&#225;quea, troncos supraa&#243;rticos y estructuras adyacentes) y anterior (delante del saco peric&#225;rdico y zona de salida de los grandes vasos)." title="A) Enfisema subcut&#225;neo de extensi&#243;n c&#233;rvico-facial disecando incluso planos cervicales profundos (fosa pterigoidea y espacios submandibular, masticador, retrofar&#237;ngeo, parafar&#237;ngeo y carot&#237;deo izquierdos). B) Neumomediastino por extensi&#243;n hacia mediastino superior (rodea tr&#225;quea, troncos supraa&#243;rticos y estructuras adyacentes) y anterior (delante del saco peric&#225;rdico y zona de salida de los grandes vasos)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Enfisema subcut&#225;neo de extensi&#243;n c&#233;rvico-facial disecando incluso planos cervicales profundos (fosa pterigoidea y espacios submandibular, masticador, retrofar&#237;ngeo, parafar&#237;ngeo y carot&#237;deo izquierdos). B) Neumomediastino por extensi&#243;n hacia mediastino superior (rodea tr&#225;quea, troncos supraa&#243;rticos y estructuras adyacentes) y anterior (delante del saco peric&#225;rdico y zona de salida de los grandes vasos).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0010" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	