<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 50 a&#241;os, no fumadora, artritis psori&#225;sica como &#250;nico antecedente. Se solicita Rx de t&#243;rax previa al inicio del tratamiento con metotrexato. Exploraci&#243;n f&#237;sica y anal&#237;tica normal.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la Rx de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) se objetiva una imagen seudonodular en regi&#243;n parahiliar del LSI, de densidad agua y bordes bien definidos. Impresiona de n&#243;dulo pulmonar. La TCMD confirma la existencia de una lesi&#243;n nodular bien definida que se contin&#250;a con una estructura tubular que se bifurca y que no realza tras la administraci&#243;n de CIV. El par&#233;nquima distal muestra atrapamiento a&#233;reo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B-D). En la RM la lesi&#243;n presenta la misma morfolog&#237;a que en la TC, es hiperintensa en secuencias potenciadas en T1 y T2 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> E y F) y es sugestiva de broncocele. Tanto la TC como la RM confirman el diagn&#243;stico de atresia bronquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004578:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyf2m/ISVBSL3DghDoFMz0sqayNk8Wi9B/xYBidX9H0uuYQjkxEFAdLg3yzs8EXZUm9l8nBvPJN1ebspZIggg0sJgRO/RlNcu4qZkf+UvERoouPTYKWhLDmA2VcadjawObuPzlL8wHK2wH5kUyDSdr/C6nf9K0zRSpPwj8PXjjQbPJ4E4bVfPEk5TCtJkV/LqSYSOMHV3AlUZobkJc1sE04=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a PA de t&#243;rax. B y C) TC de t&#243;rax con contraste intravenoso, corte axial a nivel de la ventana aortopulmonar en ventana de mediastino y de pulm&#243;n, respectivamente. D) TCMD reconstrucci&#243;n coronal en m&#225;xima intensidad de proyecci&#243;n (MIP) ventana de mediastino. E y F) RM de t&#243;rax, cortes axiales a nivel de la ventana aortopulmonar. Cortes axiales potenciados en T2 y T1 con supresi&#243;n grasa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004578:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a PA de t&#243;rax. B y C) TC de t&#243;rax con contraste intravenoso, corte axial a nivel de la ventana aortopulmonar en ventana de mediastino y de pulm&#243;n, respectivamente. D) TCMD reconstrucci&#243;n coronal en m&#225;xima intensidad de proyecci&#243;n (MIP) ventana de mediastino. E y F) RM de t&#243;rax, cortes axiales a nivel de la ventana aortopulmonar. Cortes axiales potenciados en T2 y T1 con supresi&#243;n grasa." title="A) Radiograf&#237;a PA de t&#243;rax. B y C) TC de t&#243;rax con contraste intravenoso, corte axial a nivel de la ventana aortopulmonar en ventana de mediastino y de pulm&#243;n, respectivamente. D) TCMD reconstrucci&#243;n coronal en m&#225;xima intensidad de proyecci&#243;n (MIP) ventana de mediastino. E y F) RM de t&#243;rax, cortes axiales a nivel de la ventana aortopulmonar. Cortes axiales potenciados en T2 y T1 con supresi&#243;n grasa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a PA de t&#243;rax. B y C) TC de t&#243;rax con contraste intravenoso, corte axial a nivel de la ventana aortopulmonar en ventana de mediastino y de pulm&#243;n, respectivamente. D) TCMD reconstrucci&#243;n coronal en m&#225;xima intensidad de proyecci&#243;n (MIP) ventana de mediastino. E y F) RM de t&#243;rax, cortes axiales a nivel de la ventana aortopulmonar. Cortes axiales potenciados en T2 y T1 con supresi&#243;n grasa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La atresia bronquial es un defecto cong&#233;nito caracterizado por obliteraci&#243;n de la porci&#243;n proximal de un bronquio lobar, segmentario o subsegmentario de causa no clara. Si el moco se acumula en el bronquio dilatado distal, se origina el broncocele. Se detecta de forma incidental en adultos y debe tenerse en cuenta en el diagn&#243;stico diferencial del n&#243;dulo pulmonar solitario<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1,2</span></a>. La TCMD y la RM permiten su diagn&#243;stico.</p></span>		</div>&#13;
	