<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El trasplante renal es el tratamiento de elecci&#243;n de la enfermedad renal cr&#243;nica terminal, as&#237; como la &#250;nica alternativa al tratamiento sustitutivo con di&#225;lisis. Este hecho no obvia las frecuentes complicaciones, tanto m&#233;dicas como quir&#250;rgicas, que se observan a corto y largo plazo. A pesar de estas complicaciones, la supervivencia y la calidad de vida de los pacientes se han demostrado superiores tras el trasplante que manteni&#233;ndose en di&#225;lisis. La enfermedad cardiovascular, las infecciones y las neoplasias <span class="elsevierStyleItalic">de novo</span> tras el trasplante son las principales causas de mortalidad de los pacientes trasplantados<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El aumento de la edad de los receptores, la mayor expectativa de vida del injerto y las pautas de inmunosupresi&#243;n m&#225;s potentes hacen que el c&#225;ncer sea una de las m&#225;s serias preocupaciones que pueden comprometer la supervivencia del injerto y la vida del paciente trasplantado.</p><p class="elsevierStylePara">Las neoplasias m&#225;s habituales en los pacientes trasplantados, y que se han relacionado directamente con la inmunosupresi&#243;n, son las linfoproliferativas y las cut&#225;neas, que llegan a ser hasta 100 veces m&#225;s frecuentes que en la poblaci&#243;n general<span class="elsevierStyleSup">2</span>. El desarrollo de neoplasias se ha considerado la complicaci&#243;n m&#225;s com&#250;n a largo plazo del tratamiento inmunosupresor<span class="elsevierStyleSup">3</span>. Existen otros factores particulares que aumentan el riesgo de neoplasia, como las infecciones por virus oncog&#233;nicos o, en los pacientes con enfermedad renal terminal, la degeneraci&#243;n qu&#237;stica adquirida de los ri&#241;ones atr&#243;ficos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En el caso de las neoplasias renales, estas representan aproximadamente el 3&#160;% de todas las neoplasias del adulto<span class="elsevierStyleSup">4</span>, con una tasa de incidencia 10,02 casos por cada 100&#160;000 habitantes/a&#241;o (0,01&#160;%) seg&#250;n datos del estudio epidemiol&#243;gico llevado a cabo por la Asociaci&#243;n Espa&#241;ola de Urolog&#237;a. De estos, aproximadamente el 80&#160;% son carcinomas de c&#233;lulas claras, mientras que tan solo el 10-15&#160;% son tumores de c&#233;lulas papilares<span class="elsevierStyleSup">5</span>. No se ha observado mayor incidencia de este c&#225;ncer en los pacientes trasplantados en general; sin embargo, en los trasplantados renales la incidencia de neoplasia sobre ri&#241;&#243;n nativo representa hasta el 5&#160;%<span class="elsevierStyleSup">6</span>. La mencionada degeneraci&#243;n qu&#237;stica de los ri&#241;ones atr&#243;ficos remanentes tras el inicio de la di&#225;lisis o del trasplante se ha imputado como causante de la degeneraci&#243;n neopl&#225;sica de estos. A pesar de estos datos, en la &#250;ltima revisi&#243;n de las gu&#237;as cl&#237;nicas de la Asociaci&#243;n Europea de Urolog&#237;a no se recoge la degeneraci&#243;n renal qu&#237;stica como factor etiol&#243;gico<span class="elsevierStyleSup">4</span>, posiblemente porque el incremento del riesgo es menor en los pacientes en di&#225;lisis no trasplantados que en los que ya han recibido un injerto renal y est&#225;n en tratamiento inmunosupresor<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Por otra parte, el tumor renal detectado sobre el injerto renal es una entidad muy poco frecuente, &#250;nicamente casos aislados y pocas series se encuentran descritas en la literatura m&#233;dica. Su incidencia se cifra alrededor del 0,5&#160;% de todos los pacientes trasplantados renales<span class="elsevierStyleSup">7</span> y la latencia desde el trasplante hasta su detecci&#243;n suele ser de varios a&#241;os (10-21 a&#241;os)<span class="elsevierStyleSup">7,8</span>. La importancia de esta entidad radica en que la neoplasia recae sobre un &#243;rgano heter&#243;logo, habitualmente funcionante, que est&#225; sustituyendo un d&#233;ficit previo del paciente. El tratamiento en estos casos no est&#225; estandarizado, pero se deben priorizar, siempre que sea posible, los tratamientos con intenci&#243;n de preservar la funci&#243;n renal, ya sean nefrectom&#237;as parciales o tratamientos ablativos, pues la nefrectom&#237;a abocar&#225; indefectiblemente en di&#225;lisis. En la decisi&#243;n del tratamiento adecuado intervienen tanto la localizaci&#243;n y el tama&#241;o del tumor como la funci&#243;n renal del injerto y las caracter&#237;sticas del paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">MATERIAL Y M&#201;TODOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Entre julio de 1985 y octubre de 2012 se han llevado a cabo en nuestro centro 813 trasplantes renales, 68 de los cuales son trasplantes de donante vivo. Los receptores iniciaron tras el trasplante un r&#233;gimen cl&#225;sico de triple terapia inmunosupresora mediante corticoides, anticalcineur&#237;nicos (ciclosporina o tacrolimus) y f&#225;rmacos antiproliferativos (azatioprina o micofenolato), pudiendo variar esta en funci&#243;n de los episodios de rechazo o la hipersensibilizaci&#243;n del receptor.</p><p class="elsevierStylePara">En los casos en que se detect&#243; una masa en el injerto renal (n&#160;=&#160;7) durante el seguimiento tras el trasplante se realiz&#243; confirmaci&#243;n histol&#243;gica de la neoplasia por biopsia percut&#225;nea (Trucut 16 G) y se descartaron para el estudio todas las lesiones del injerto en las que no se confirm&#243; malignidad ni por biopsia ni por seguimiento cl&#237;nico posterior. Cuatro casos de tumor en el injerto renal (0,5&#160;%) en otros cuatro pacientes trasplantados han sido diagnosticados durante su seguimiento. Todos estaban asintom&#225;ticos, con ri&#241;&#243;n funcionante y fueron detectados de manera incidental en un control ecogr&#225;fico, ya fuera rutinario o por estudio de deterioro de la funci&#243;n renal. Tras la sospecha diagn&#243;stica con ecograf&#237;a se practic&#243; tomograf&#237;a axial computarizada (TAC) abdomino-p&#233;lvica en todos los casos y la mencionada punci&#243;n biopsia de la masa, as&#237; como un estudio de extensi&#243;n tumoral con radiograf&#237;a simple de t&#243;rax, an&#225;lisis completo y gammagraf&#237;a &#243;sea.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">Los tumores renales se diagnosticaron a los 10,1 a&#241;os tras el trasplante renal (rango 1-17 a&#241;os) (mediana: 13 a&#241;os), el tama&#241;o medio del tumor fue de 32&#160;mm (rango 17-50&#160;mm). Los pacientes diagnosticados siguieron un estudio de extensi&#243;n tumoral, exploraci&#243;n f&#237;sica y se analiz&#243; de manera individualizada el pron&#243;stico de la funci&#243;n del injerto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span><span class="elsevierStyleBold">.</span> Var&#243;n de 56 a&#241;os que inicia hemodi&#225;lisis en 1990 por nefropat&#237;a hipertensiva y en 1992 se le somete a un trasplante renal de donante cad&#225;ver que evolucion&#243; sin complicaciones. En 2006, estando asintom&#225;tico y por un deterioro de la funci&#243;n renal, se detecta por ecograf&#237;a una masa en polo superior del injerto de 5&#160;cm de di&#225;metro m&#225;ximo. Se procedi&#243; a una biopsia percut&#225;nea de la masa que confirm&#243; la presencia de carcinoma de c&#233;lulas renales. Se llev&#243; a cabo un estudio de extensi&#243;n con TAC (figura 1) y resonancia magn&#233;tica nuclear (RMN), que no mostr&#243; extensi&#243;n locorregional, y se procedi&#243; a transplantectom&#237;a extracapsular con linfadenectom&#237;a. El resultado en la anatom&#237;a patol&#243;gica definitiva fue de carcinoma de c&#233;lulas claras variante sarcomatoide de 5&#160;cm infiltrando la c&#225;psula del ri&#241;&#243;n y tejidos circundantes sin infiltraci&#243;n de vena ni de ganglios resecados (pT3aN0). Tras 6,5 a&#241;os de seguimiento, el paciente est&#225; libre de enfermedad. En el estudio gen&#233;tico con micro-<span class="elsevierStyleItalic">arrays</span> de DNA se evidenci&#243; el origen tumoral de las c&#233;lulas del propio paciente. Se descart&#243; la presencia de neoplasia en los ri&#241;ones nativos, y por tanto la hip&#243;tesis de met&#225;stasis procedente de estos.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span><span class="elsevierStyleBold">.</span> Mujer de 32 a&#241;os, con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a IgA, que recibi&#243; trasplante renal de cad&#225;ver (de un var&#243;n) a los 21 a&#241;os. Por deterioro progresivo de la funci&#243;n renal con creatinina de 3,5&#160;mg/dl y filtrado glomerular estimado de 16&#160;ml/min/1,73&#160;m<span class="elsevierStyleSup">2</span> se solicita ecograf&#237;a que evidencia un n&#243;dulo s&#243;lido de 32&#160;mm en el tercio superior del injerto. La biopsia practicada confirma la presencia de carcinoma de c&#233;lulas renales. La exploraci&#243;n f&#237;sica es normal, la TAC no evidenci&#243; signos de extensi&#243;n tumoral y la paciente estaba asintom&#225;tica. Dado el mal pron&#243;stico a medio plazo del injerto, se decide practicar una transplantectom&#237;a laparosc&#243;pica extracapsular, y la paciente volvi&#243; a di&#225;lisis tras la intervenci&#243;n. El resultado de anatom&#237;a patol&#243;gica fue de carcinoma de c&#233;lulas renales tipo papilar de 33&#160;mm limitado al ri&#241;&#243;n con m&#225;rgenes libres (pT1a) y glomerulonefritis cr&#243;nica severa en el resto del ri&#241;&#243;n (figura 2). Tras 38 meses de seguimiento la paciente est&#225; libre de enfermedad. El estudio cromos&#243;mico determin&#243; la presencia de cromosoma Y en las c&#233;lulas tumorales, confirmando el origen tumoral del donante. Se estudi&#243;, asimismo, el otro receptor del mismo donante mediante ecograf&#237;a abdominal y TAC, sin evidenciar neoformaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span><span class="elsevierStyleBold">.</span> Mujer de 68 a&#241;os afecta de nefropat&#237;a diab&#233;tica, en hemodi&#225;lisis desde 2003. En enero de 2010 recibe injerto renal de donante cad&#225;ver, con posoperatorio sin complicaciones y funcionamiento inmediato del injerto. El ri&#241;&#243;n contralateral del mismo donante fue desestimado para trasplante en la extracci&#243;n por presentar una biopsia con severa fibrosis intersticial y glomeruloesclerosis, y m&#250;ltiples lesiones milim&#233;tricas corticales compatibles con adenomas tubulares, mientras que la biopsia y el aspecto macrosc&#243;pico del injerto implantado fueron satisfactorios. En control rutinario a los 12 meses se detecta por ecograf&#237;a un n&#243;dulo hiperecog&#233;nico en polo inferior del injerto de 12&#160;mm de di&#225;metro m&#225;ximo, intrarrenal, no visualizado en exploraciones previas. Se confirma la existencia de dicha nodulaci&#243;n por RMN (figura 3) y se decide practicar una biopsia renal que confirma la presencia de c&#233;lulas compatibles con carcinoma de c&#233;lulas papilares tipo I. La funci&#243;n renal era estrictamente normal y la paciente decidi&#243; seguir controles ecogr&#225;ficos peri&#243;dicos y no realizar ninguna actitud ablativa en primera instancia, debido a la &#243;ptima funci&#243;n renal y la dif&#237;cil accesibilidad del tumor para tratamiento conservador. Se hab&#237;a iniciado tratamiento inmunosupresor con prednisona, &#225;cido micofen&#243;lico y tacrolimus, y se procedi&#243; a cambio de la inmunosupresi&#243;n, sustituyendo el tacrolimus por everolimus tras el diagn&#243;stico del tumor renal. Tras 22 meses de seguimiento la paciente se encuentra asintom&#225;tica, con una creatinina de 1,15&#160;mg/dl y en los controles ecogr&#225;ficos posteriores no se ha evidenciado cambio del tama&#241;o del tumor. Se estudi&#243; igualmente el receptor del h&#237;gado del mismo donante, que fue sometido a estudio de imagen sin hallar masas sospechosas en su injerto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span><span class="elsevierStyleBold">.</span> Mujer de 72 a&#241;os, portadora de nefropat&#237;a IgA, que inici&#243; hemodi&#225;lisis en 1989. En 1994 se procedi&#243; a trasplante renal de donante cad&#225;ver de sexo masculino. Los controles posteriores han sido correctos, manteniendo en los &#250;ltimos a&#241;os una funci&#243;n renal con una creatinina de 1,9&#160;mg/dl, MDRD 23. En julio de 2011 se realiza ecograf&#237;a de seguimiento en la que se evidencia n&#243;dulo s&#243;lido de 20&#160;mm en polo superior del injerto. Se lleva a cabo biopsia del n&#243;dulo, que es positiva para carcinoma de c&#233;lulas renales, y biopsia de ri&#241;&#243;n no tumoral que confirma recidiva de nefropat&#237;a IgA. Dada la edad y la calidad de vida de la paciente, el tama&#241;o tumoral y su localizaci&#243;n, se decide practicar una nefrectom&#237;a parcial laparosc&#243;pica sin isquemia. El an&#225;lisis de anatom&#237;a patol&#243;gica del tumor fue de carcinoma de c&#233;lulas renales tipo papilar de 22&#160;mm de di&#225;metro m&#225;ximo, encapsulado y con m&#225;rgenes libres de neoplasia (pT1a). No se realiz&#243; ning&#250;n cambio en el tratamiento inmunosupresor, dado que el filtrado glomerular era &lt;&#160;30&#160;ml/min/1,73&#160;m<span class="elsevierStyleSup">2</span> de superficie corporal, que en la actualidad era &#250;nicamente prednisona y ciclosporina. Tras 14 meses de seguimiento la paciente mantiene la misma funci&#243;n renal que antes de la intervenci&#243;n. En el estudio cromos&#243;mico del tumor se detect&#243; la presencia del cromosoma Y en c&#233;lulas tumorales, lo que pon&#237;a de manifiesto el origen del donante. La pareja que recibi&#243; el otro ri&#241;&#243;n del mismo donante fue igualmente estudiada, sin evidenciar lesiones en su injerto.</p><p class="elsevierStylePara">El seguimiento medio de estos pacientes es de 37,5 meses (14-76), mediana de 30 meses, sin evidenciar recidiva en ning&#250;n caso de los intervenidos ni aumento del tama&#241;o tumoral en la paciente en que se decidi&#243; seguimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">&#160;</span></p><p class="elsevierStylePara">La aparici&#243;n de un tumor en el injerto renal es infrecuente. Se ha calculado una incidencia del 0,5&#160;% de los pacientes trasplantados, siendo esta cifra bastante constante en las pocas series publicadas<span class="elsevierStyleSup">7-10</span>. Esta incidencia es muy superior a la de tumores renales en la poblaci&#243;n general, pero es inferior a la de neoplasias en ri&#241;&#243;n nativo en pacientes trasplantados<span class="elsevierStyleSup">8</span>. Se desconoce el motivo concreto del aumento de la incidencia de tumores en ri&#241;ones trasplantados respecto a la poblaci&#243;n general, pero la inmunosupresi&#243;n cr&#243;nica a la que se somete el receptor junto con el mayor seguimiento (y por consiguiente detecci&#243;n m&#225;s precoz de lesiones de peque&#241;o tama&#241;o) podr&#237;an ser la causa. A pesar de que la incidencia es baja, es esperable en las pr&#243;ximas d&#233;cadas un aumento de ella por el incremento de la supervivencia de los injertos y al ascenso progresivo de la edad de los donantes a la que estamos asistiendo en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara">El tiempo de latencia entre el implante y el diagn&#243;stico del tumor suele ser largo, con per&#237;odos superiores a los diez a&#241;os por lo general, e incluso un caso descrito de veinte a&#241;os despu&#233;s del trasplante<span class="elsevierStyleSup">11</span>. Sin embargo, hay algunas series y casos aislados de diagn&#243;stico antes de los 24 meses despu&#233;s del implante<span class="elsevierStyleSup">12</span>, lo que corroborar&#237;a la hip&#243;tesis del trasplante del ri&#241;&#243;n con lesiones milim&#233;tricas o no visibles en el momento de la extracci&#243;n ni del implante, pero estos casos suponen una peque&#241;a proporci&#243;n. De hecho, en la serie que presentamos, uno de los casos se diagnostic&#243; a los 12 meses del implante. En este caso en particular, el ri&#241;&#243;n contralateral fue desestimado tanto por la presencia de m&#250;ltiples lesiones milim&#233;tricas macrosc&#243;picas visibles en la superficie renal como por el dictamen de adenomas tubulares en la biopsia, aunque no se evidenciaron c&#233;lulas malignas en dicho injerto. En los casos en que se ha realizado estudio gen&#233;tico se ha demostrado que las c&#233;lulas formadoras del tumor en el injerto provienen del propio donante, es decir, se admite la degeneraci&#243;n neopl&#225;sica a&#241;os despu&#233;s del implante de las propias c&#233;lulas del injerto. La teor&#237;a de la degeneraci&#243;n de las propias c&#233;lulas del ri&#241;&#243;n trasplantado favorecida por un ambiente de inmunosupresi&#243;n prolongada es la m&#225;s plausible como factor causal y explicar&#237;a el aumento de la frecuencia en relaci&#243;n con la poblaci&#243;n general. Sin embargo, en un caso de nuestra serie (y &#250;nico en la literatura) se demostr&#243; origen tumoral en las c&#233;lulas del receptor<span class="elsevierStyleSup">13</span>, atribuyendo el origen a la existencia de <span class="elsevierStyleItalic">stem cells</span> circulantes que se implantan en el injerto y degeneran.</p><p class="elsevierStylePara">El tratamiento del tumor renal aparecido en el injerto no est&#225; estandarizado<span class="elsevierStyleSup">10</span>, y el tama&#241;o del tumor, su localizaci&#243;n y el pron&#243;stico funcional del injerto influir&#225;n en la decisi&#243;n que se haya de tomar. En un principio exist&#237;a la tendencia a practicar la ex&#233;resis completa de injerto, al tratarse de un paciente inmunodeprimido con una neoplasia, pero esa actitud lleva nuevamente al enfermo a la di&#225;lisis, que es lo que se quer&#237;a evitar con el trasplante. La tendencia actual es a considerar la cirug&#237;a parcial como imperativa por tratarse de un paciente monorreno, pues, a pesar de la inmunosupresi&#243;n, la recurrencia y progresi&#243;n de este tipo tumoral no se ha demostrado superior a la de la poblaci&#243;n general no trasplantada ni se han reportado recidivas tras tratamientos conservadores, a pesar de llevarse a cabo en masas de hasta 6&#160;cm<span class="elsevierStyleSup">14</span>. La nefrectom&#237;a parcial suele practicarse por v&#237;a abierta, aunque en 2009 se public&#243; la primera nefrectom&#237;a parcial laparosc&#243;pica sobre injerto renal<span class="elsevierStyleSup">15</span>. Se han comunicado, tanto en series como en casos aislados, en la mayor&#237;a de los casos nefrectom&#237;as parciales, siendo bajo el n&#250;mero de transplantectom&#237;as, 4 de 17 casos en la serie de Pluossard<span class="elsevierStyleSup">7</span> y 3 de 8 en la serie de Leveridge<span class="elsevierStyleSup">8</span>, as&#237; como una transplantectom&#237;a realizada en 1992 para un tumor de 4,5&#160;cm en polo inferior de un injerto normofuncionante<span class="elsevierStyleSup">16</span>, que probablemente se hubiera tratado con cirug&#237;a parcial en la actualidad.</p><p class="elsevierStylePara">En los casos en que se opte por la cirug&#237;a parcial, la persistencia del aloinjerto en el receptor obliga a mantener la medicaci&#243;n inmunosupresora tras el diagn&#243;stico; pero, dado que la inmunosupresi&#243;n prolongada se ha relacionado con la aparici&#243;n de neoplasias, es recomendable bien disminuir la inmunosupresi&#243;n o bien modificar la pauta, incorporando f&#225;rmacos que proporcionen al mismo tiempo protecci&#243;n contra el rechazo y efecto antiproliferativo tumoral. En los casos de neoplasia renal, la introducci&#243;n de <span class="elsevierStyleBold">everolimus</span> como tratamiento inmunosupresor parece ser la norma<span class="elsevierStyleSup">17</span>. Su efecto como inhibidor de la acci&#243;n de los linfocitos T combina el efecto inmunosupresor con el efecto antiproliferativo (indicado como quimioterapia de segunda l&#237;nea en el carcinoma renal avanzado), bloqueando el factor de crecimiento del endotelio vascular. La no necesidad de modificar la dosis por edad o por insuficiencia renal hace de este f&#225;rmaco el ideal para los casos de neoplasia en el injerto renal que precisen seguir con tratamiento inmunosupresor.</p><p class="elsevierStylePara">Es remarcable la pr&#225;cticamente nula incidencia de neoplasias detectadas en injertos no funcionantes, no sabemos si porque no se han reportado en la literatura o porque existe alg&#250;n factor protector al retirar o disminuir la inmunosupresi&#243;n. Al revisar la literatura, encontramos &#250;nicamente un caso de carcinoma de c&#233;lulas escamosas en un injerto previamente rechazado<span class="elsevierStyleSup">18</span>. El seguimiento peri&#243;dico con pruebas de imagen a que se someten los pacientes trasplantados explicar&#237;a el diagn&#243;stico precoz de masas de peque&#241;o tama&#241;o, sin dar tiempo a que crezcan de forma silente, pero no se explica el poco n&#250;mero de tumores en injertos perdidos, cuando la transplantectom&#237;a tras la p&#233;rdida del &#243;rgano no es la norma, en la mayor&#237;a de centros se opta por dejar el injerto si este no provoca cl&#237;nica de intolerancia<span class="elsevierStyleSup">19</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, las neoplasias en los injertos renales son infrecuentes, aunque con una incidencia superior a la de los tumores renales en la poblaci&#243;n general, y de aparici&#243;n generalmente tard&#237;a tras a&#241;os del implante. En estos casos es mandataria la realizaci&#243;n de una biopsia confirmatoria en todos los casos antes de decidir el tratamiento que se ha de seguir. El seguimiento peri&#243;dico a que son sometidos estos pacientes hace que estas masas se diagnostiquen en estadios precoces y que las terapias de preservaci&#243;n renal (cirug&#237;a parcial o t&#233;cnicas ablativas) puedan tenerse en cuenta como primera opci&#243;n terap&#233;utica para as&#237; preservar la funci&#243;n del injerto y evitar la di&#225;lisis. En el momento del diagn&#243;stico es recomendable modificar la pauta inmunosupresora introduciendo <span class="elsevierStyleBold"><span class="elsevierStyleItalic">everolimus</span></span>al tratamiento por su doble acci&#243;n inmunosupresora y antitumoral (antiproliferativa).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conflictos de inter&#233;s</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este art&#237;culo.</p><p class="elsevierStylePara"><a href="grande/12739_16025_62119_es_f2.12739_i.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699515054990:12739_16025_62119_es_f2.12739_i.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699515054990:12739_16025_62119_es_f2.12739_i.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Carcinoma de c&#233;lulas renales tipo papilar</p><p class="elsevierStylePara"><a href="grande/12739_16025_62120_es_f3.12739_i.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699515054990:12739_16025_62120_es_f3.12739_i.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699515054990:12739_16025_62120_es_f3.12739_i.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Carcinoma de c&#233;lulas papilares tipo I</p><p class="elsevierStylePara"><a href="grande/12739_16025_66105_es_f1.12739_i.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699515054990:12739_16025_66105_es_f1.12739_i.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699515054990:12739_16025_66105_es_f1.12739_i.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Carcinoma de c&#233;lulas renales variante sarcomatoide</p>		</div>&#13;
	