<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Sr. Director:</span></p><p id="par0010" class="elsevierStylePara elsevierViewall">El mesotelioma pleural maligno es una neoplasia agresiva originada en el mesotelio pleural, siendo el asbesto el principal factor implicado en su patog&#233;nesis. Desde el punto de vista histol&#243;gico, se clasifica en epitelioide (60%), bif&#225;sico (30%) y sarcomatoide (10%). Por lo general se manifiesta a nivel local en el hemit&#243;rax afecto, y su presentaci&#243;n como enfermedad metast&#225;sica es poco frecuente. Son raros los casos de mesotelioma pleural maligno que manifiestan complicaciones gastrointestinales secundarias a implantes metast&#225;sicos. Presentamos un caso de perforaci&#243;n yeyunal por met&#225;stasis de mesotelioma pleural maligno tipo epitelioide.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Var&#243;n de 67<span class="elsevierStyleHsp" style=""></span>a&#241;os con antecedentes de mesotelioma pleural maligno (T3N2M0) intervenido en julio 2010, en el que se realiz&#243; una pleuroneumectom&#237;a radical con linfadenectom&#237;a, recibiendo quimioterapia adyuvante y en seguimiento por Oncolog&#237;a. Acude a Urgencias en agosto de 2011 por dolor abdominal de 4<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n, de inicio s&#250;bito, localizado en el hipogastrio y que posteriormente se hace difuso. A la exploraci&#243;n presenta abdomen con defensa generalizada y signos de irritaci&#243;n peritoneal. La anal&#237;tica est&#225; dentro de los l&#237;mites de la normalidad. La radiograf&#237;a de abdomen no presenta hallazgos relevantes y se realiza una TC abdominal con contraste intravenoso que informa de neumoperitoneo, engrosamiento mural circunferencial de un corto segmento de intestino delgado en hipogastrio (yeyuno) con marcados cambios inflamatorios y peque&#241;as burbujas de aire adyacente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Ante los hallazgos se decide intervenci&#243;n quir&#250;rgica urgente mediante laparotom&#237;a media supra-infraumbilical, hallando peritonitis aguda purulenta inframesoc&#243;lica por perforaci&#243;n &#250;nica de yeyuno sobre placa isqu&#233;mica. Se realiza resecci&#243;n intestinal y anastomosis t&#233;rmino-terminal manual. El postoperatorio fue satisfactorio, y la anatom&#237;a patol&#243;gica informa de met&#225;stasis de mesotelioma maligno epitelioide en la pared intestinal y en 2 ganglios aislados. El paciente fue remitido a Oncolog&#237;a, iniciando tratamiento con quimioterapia.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614001707:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8vxP0LfkKF5NPLtBR6jjUXPNLbVRusRELXw+zkU7Aac3PyApCXhtnBYPXssEfUiHjZHQvNjNjK0bjFxw9C1d4Puv6zlct2nMZmmTtmgmbo7A79KQ/YopFF0KMnvrQruXHPzQcu4pzcauLedBQqhWFwbCfpFG5en4F9rOzh86p0QrOQpau6MoCheXgUXcvg9YaYElD0WZbAw7v3wxmN9IYE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC abdominal: engrosamiento mural de un segmento de intestino delgado (yeyuno), cambios inflamatorios y burbujas de aire extraluminales adyacentes.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614001707:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC abdominal: engrosamiento mural de un segmento de intestino delgado (yeyuno), cambios inflamatorios y burbujas de aire extraluminales adyacentes." title="TC abdominal: engrosamiento mural de un segmento de intestino delgado (yeyuno), cambios inflamatorios y burbujas de aire extraluminales adyacentes." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC abdominal: engrosamiento mural de un segmento de intestino delgado (yeyuno), cambios inflamatorios y burbujas de aire extraluminales adyacentes.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Hemos revisado la bibliograf&#237;a en Medline (1974-2013) y encontrado 4 casos descritos de met&#225;stasis de mesotelioma pleural maligno con afectaci&#243;n de intestino delgado<a class="elsevierStyleCrossRefs" href="#bib0005"><span class="elsevierStyleSup">1&#8211;4</span></a> y un &#250;nico caso que se presenta como perforaci&#243;n aguda yeyunal<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>. Nuestro paciente es el segundo caso descrito como presentaci&#243;n aguda. El mesotelioma pleural maligno suele manifestarse como un tumor localmente invasivo en el t&#243;rax, siendo muy pocos los casos de met&#225;stasis gastrointestinales, probablemente debido a su dif&#237;cil diagn&#243;stico. Se suelen interpretar los s&#237;ntomas abdominales como secundarios a la quimioterapia, ya que son poco espec&#237;ficos y, adem&#225;s, la ecograf&#237;a y la TC abdominal tienen baja sensibilidad para la detecci&#243;n de tumores intestinales. La PET-TC y la combinaci&#243;n de c&#225;psula endosc&#243;pica y endoscopia de doble bal&#243;n pueden ayudar a la detecci&#243;n de este tipo de implantes metast&#225;sicos.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Consideramos que la posibilidad de met&#225;stasis de intestino delgado debe ser tenida en cuenta en pacientes con antecedentes de mesotelioma pleural maligno y cl&#237;nica compatible con dolor abdominal agudo, sangre oculta en heces y dolor abdominal intermitente, inespec&#237;fico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Financiaci&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Servicio de Cirug&#237;a General y Aparato Digestivo del Hospital Universitario Santa Lucia de Cartagena.</p></span></span>		</div>&#13;
	