<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 50 a&#241;os, sin antecedentes de inter&#233;s, es llevado a urgencia por un cuadro de n&#225;useas, v&#243;mitos y disnea progresiva tras 3 d&#237;as en la ciudad de Cuzco. En la radiograf&#237;a de t&#243;rax se evidenci&#243; un derrame pleural bilateral. El an&#225;lisis citoqu&#237;mico del l&#237;quido fue compatible con empiema. El paciente desarrollo insuficiencia respiratoria progresiva que requiri&#243; el inicio de ventilaci&#243;n mec&#225;nica y pase a la Unidad de Cuidados Intensivos (UCI) donde recibi&#243; tratamiento antibi&#243;ticos de amplio espectro, y se realiz&#243; el drenaje tor&#225;cico bilateral. Despu&#233;s de 10 d&#237;as es extubado y transferido a Lima, a nuestra UCI.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A su llegada persiste el empiema bilateral, por lo que se realiz&#243; una tomograf&#237;a axial computarizada con contraste oral, donde se evidenci&#243; una perforaci&#243;n esof&#225;gica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El diagn&#243;stico de la perforaci&#243;n esof&#225;gica se confirm&#243; con una endoscopia alta donde se pudo observar una soluci&#243;n de continuidad ojival en la pared esof&#225;gica posterior en comunicaci&#243;n con el mediastino a 3<span class="elsevierStyleHsp" style=""></span>cm de la uni&#243;n gastroesof&#225;gica, y se procedi&#243; al cierre de la misma mediante el uso de <span class="elsevierStyleItalic">clips</span> met&#225;licos y colocaci&#243;n de una sonda nasoyeyunal. La evoluci&#243;n fue favorable, con buena tolerancia de la nutrici&#243;n enteral y sin signos de sepsis o fallo respiratorio. Tras el clipaje, el drenaje tor&#225;cico fue disminuyendo progresivamente, siendo menor de 100<span class="elsevierStyleHsp" style=""></span>cc/24<span class="elsevierStyleHsp" style=""></span>h y se mantuvo hasta el alta para trasladar al paciente a Alemania donde continu&#243; su recuperaci&#243;n, y finalmente fueron retirados.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004931:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+8cEqqSZopC1max4WCroq83xFVcmqHDePi2hs8JCvbo8OXxHI98szs3F9QHTYoBRu45yg7X0DWtLYAEOLMTvtRgUpOfA2QLi5bBOeATmlD0mjQIZUuv/LnvqiyN/+AtvjUKfOHjtB/IJdwOYA5Qjba0R3GxMrVYkc9ZyrwGEDzUTm4cMOz49F4Ky1lM9JoYXdbSfbcPOq19pPaxGhnFaxI=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a pulmonar donde se encuentra derrame pleural bilateral con signo de neumomediastino, hay comunicaci&#243;n fistulosa del es&#243;fago al compartimento mediastinal posterior, acumul&#225;ndose el contraste en la zona declive de ambos hemit&#243;rax.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004931:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a pulmonar donde se encuentra derrame pleural bilateral con signo de neumomediastino, hay comunicaci&#243;n fistulosa del es&#243;fago al compartimento mediastinal posterior, acumul&#225;ndose el contraste en la zona declive de ambos hemit&#243;rax." title="Tomograf&#237;a pulmonar donde se encuentra derrame pleural bilateral con signo de neumomediastino, hay comunicaci&#243;n fistulosa del es&#243;fago al compartimento mediastinal posterior, acumul&#225;ndose el contraste en la zona declive de ambos hemit&#243;rax." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a pulmonar donde se encuentra derrame pleural bilateral con signo de neumomediastino, hay comunicaci&#243;n fistulosa del es&#243;fago al compartimento mediastinal posterior, acumul&#225;ndose el contraste en la zona declive de ambos hemit&#243;rax.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Boerhaave es una perforaci&#243;n espont&#225;nea del es&#243;fago debido al aumento repentino en la presi&#243;n intraesof&#225;gica<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. El car&#225;cter inespec&#237;fico de los s&#237;ntomas puede contribuir a retrasar el diagn&#243;stico y empeorar su pron&#243;stico. En la radiograf&#237;a de t&#243;rax suele presentar neumomediastino o neumoperitoneo asociado a derrame pleural, neumot&#243;rax y/o enfisema subcut&#225;neo<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. El diagn&#243;stico se confirma por medio de la tomograf&#237;a computarizada, esofagograma contrastado o endoscopia.</p></span>		</div>&#13;
	