<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se presenta el caso de una mujer de 74 a&#241;os a la que, estando en estudio por una infecci&#243;n urinaria, se le realiz&#243; una radiograf&#237;a de t&#243;rax en la que se apreci&#243; una masa en el hemit&#243;rax superior derecho. No presentaba cl&#237;nica respiratoria. Se ampli&#243; su estudio mediante tomograf&#237;a computarizada, mostrando (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) una masa de densidad grasa subescapular que se introduc&#237;a en el t&#243;rax a trav&#233;s del espacio entre la tercera y la cuarta costilla, pero sin destruirlas. Esta masa se diagnostic&#243; de lipoma transmural.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614002282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2MwEjXAg8rc64/WkaecwHDJXqWQG7wmvctgdROOvnaFXueAqD6axKMaVixGyDVSZA7/Y/SiAbJwgcXH6+wHwDxN9fYEv4UO992gWJw1SZCDRhZ/2VdrFncaeQWXFzZSZkfB3WhRlLuazsxM3S+dTYQ8RE+rGgPW4rCMA0/AfLjtDkOm/EcJ2vvq+8YVy7gIkcvZI/ZAHH7jnSTQ6JynwlM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614002282:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Los lipomas en el t&#243;rax pueden ser puramente intrator&#225;cicos o bien &#171;en reloj de arena&#187;, con componente a ambos lados de la pared tor&#225;cica. Dentro de estos &#250;ltimos se diferencian 2 subtipos: cervicomediast&#237;nico y transmural<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Los lipomas transmurales son tumores benignos muy infrecuentes, apenas est&#225;n descritos en la literatura y posiblemente est&#233;n infradiagnosticados debido a que la mayor&#237;a son asintom&#225;ticos, con un crecimiento lento que t&#237;picamente remodela la pared costal sin destruirla. Solo cuando alcanzan un tama&#241;o considerable pueden colapsar el pulm&#243;n o incluso introducirse en el canal espinal, siendo necesaria su extirpaci&#243;n.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En este caso, la paciente rechaz&#243; cualquier t&#233;cnica invasiva de diagn&#243;stico o tratamiento.</p></span>		</div>&#13;
	