<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 38 a&#241;os que ingresa en el hospital por disnea progresiva de 6 meses de evoluci&#243;n. La exploraci&#243;n f&#237;sica realizada no mostraba alteraciones relevantes, excepto por la presencia de acropaquias incipientes en sus manos y una saturaci&#243;n basal de ox&#237;geno del 93% en reposo. Una exploraci&#243;n m&#225;s detallada de sus manos mostr&#243; la presencia del signo de Schamroth, que se caracteriza por la ausencia del espacio con forma de diamante que se forma entre las u&#241;as de 2 dedos cuando se enfrentan en posici&#243;n dorsal las falanges distales de un dedo de cada mano<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a> (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La radiograf&#237;a de t&#243;rax fue normal, y la tomograf&#237;a computarizada de t&#243;rax mostraba unos sutiles infiltrados en vidrio deslustrado bilaterales. Se realiz&#243; una espirometr&#237;a, que mostraba un patr&#243;n restrictivo (capacidad vital forzada del 46%), y una broncoscopia con lavado broncoalveolar, donde destacaba la presencia de un 50% de linfocitos. Tomando como base estos hallazgos se realiz&#243; una biopsia pulmonar mediante videotoracoscopia por puerto &#250;nico. Los resultados fueron compatibles con neumon&#237;a intersticial no espec&#237;fica, y se inici&#243; tratamiento con esteroides orales. Un mes m&#225;s tarde, los s&#237;ntomas respiratorios y la funci&#243;n pulmonar hab&#237;an mejorado significativamente, pero adem&#225;s detectamos una normalizaci&#243;n en la exploraci&#243;n de los dedos de las manos, con desaparici&#243;n completa del signo de Schamroth (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614004906:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9Dr3sBc8G1GOL2PwYLosU+FBoUFmPqlIHWiMRsC8KbMVAquRn4M6SyaRDeqxjqJazF/UyAgZ1V+oSCdEmUG92avHxueXclpczCMmmGN/f7yXgeUI4oNnaz+6fKAQ77Cnc2kKYvHm1emTZDnSqtzjTld7B4SOz/5uSOTwCul5b93UUqG84kiWA7Wc/neJVgNtg9nII7P4kwmW41AH9clvPo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A: Signo de Schamroth. B: Desaparici&#243;n del signo de Schamroth tras un mes de tratamiento esteroideo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614004906:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A: Signo de Schamroth. B: Desaparici&#243;n del signo de Schamroth tras un mes de tratamiento esteroideo." title="A: Signo de Schamroth. B: Desaparici&#243;n del signo de Schamroth tras un mes de tratamiento esteroideo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A: Signo de Schamroth. B: Desaparici&#243;n del signo de Schamroth tras un mes de tratamiento esteroideo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	