<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente var&#243;n de 87 a&#241;os, con antecedentes de tuberculosis pulmonar en su juventud, que se trat&#243; con colapsoterapia bilateral con aceite (oleot&#243;rax)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, que provoc&#243; con el desarrollo de los a&#241;os una alteraci&#243;n ventilatoria restrictiva con insuficiencia respiratoria hiperc&#225;pnica. Precis&#243; varios ingresos hospitalarios hasta iniciar ventilaci&#243;n no invasora<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a> durante el sue&#241;o. El paciente ha permanecido en seguimiento en nuestras consultas con buen cumplimiento terap&#233;utico y escasas descompensaciones.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los procedimientos quir&#250;rgicos utilizados para el tratamiento de la tuberculosis se dividen en la actuaci&#243;n directa sobre las lesiones pulmonares (ex&#233;resis o cavernostom&#237;a) y los m&#233;todos que buscan el colapso de las cavernas del v&#233;rtice pulmonar. Entre estos &#250;ltimos cabe citar la toracoplastia, que consiste en estrechar la pared tor&#225;cica mediante la resecci&#243;n de varios segmentos costales, la frenicopar&#225;lisis y la introducci&#243;n de aire (neumot&#243;rax) o aceite (oleot&#243;rax) en la cavidad pleural o en el espacio extrapleural.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La cirug&#237;a de la tuberculosis tuvo un gran auge desde finales del siglo <span class="elsevierStyleSmallCaps">XIX</span> hasta mediados del siglo <span class="elsevierStyleSmallCaps">XX</span>, momento en el que el desarrollo de los f&#225;rmacos antituberculosos y sus combinaciones marginaron estas t&#233;cnicas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961500054X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/G7ww4XixZLOB07ZcuZzvC1NJPOSmkXOF/DUp4sTULYn5cy2ynIasU7Zl9yGVwt6yG+Bng4VKULzUYX4jAvH1TY/hX/hFEfK3i24Lv+JOAXkqPWxMqXOzkgrh4t7PgNfHGYXKGS8EqcNp8JsZXfA0o5wJIIrH3tiE3s6VO+LG2+NoptwN2kFTI2jpT2kuQKsUJkl+ieswMAYvyWLs+68Zw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a simple de t&#243;rax posteroanterior. Aumento de densidad en ambos v&#233;rtices pulmonares, secundario a oleot&#243;rax bilateral como tratamiento de la tuberculosis pulmonar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961500054X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a simple de t&#243;rax posteroanterior. Aumento de densidad en ambos v&#233;rtices pulmonares, secundario a oleot&#243;rax bilateral como tratamiento de la tuberculosis pulmonar." title="Radiograf&#237;a simple de t&#243;rax posteroanterior. Aumento de densidad en ambos v&#233;rtices pulmonares, secundario a oleot&#243;rax bilateral como tratamiento de la tuberculosis pulmonar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a simple de t&#243;rax posteroanterior. Aumento de densidad en ambos v&#233;rtices pulmonares, secundario a oleot&#243;rax bilateral como tratamiento de la tuberculosis pulmonar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,04MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	