<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se describe el caso de un var&#243;n de 65 a&#241;os con disnea de esfuerzo de 2 meses de evoluci&#243;n. En la TC tor&#225;cica se observ&#243; la presencia de una masa que ocupaba el bronquio superior izquierdo. Al realizar la broncoscopia se detect&#243; un tumor rosa, moruloide muy vascularizado, que obstru&#237;a parcialmente el orificio bronquial del l&#243;bulo izquierdo y se consider&#243; una neoplasia maligna (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Al retirar la superficie del tumor, se hall&#243; una masa pediculada, dura y amarillenta con apariencia de palomitas de ma&#237;z. No fue posible extirpar la masa con pinzas, por lo que se opt&#243; por la crioterapia, mediante la cual se resec&#243; la masa &#237;ntegramente y se resolvi&#243; la obstrucci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). No se produjeron complicaciones, y el an&#225;lisis histopatol&#243;gico del tumor confirm&#243; el diagn&#243;stico de condroma. Al repetirse la broncoscopia 8 semanas m&#225;s tarde, se observ&#243; que el bronquio superior izquierdo no estaba obstruido y que la mucosa bronquial del lecho quir&#250;rgico era normal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615000538:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8DyI7KsH7zFaFUC6ZZAegeyD6D0FxDfSzGi8jBB23sAIJlnC5WL+U+4RQ8psXVDFVwJo0nYSMZNm7cZ4riyvKetdlQTsiMPfOr2lK8s9z3JzwF4Rkv1/zZNLWyNbphRjRfSyQmcFY9KB/hW00dlx9/DSDMXRXTxCVILqkE8V7F7JWbVZ5EiGeqoufxpJ3/uLxItSZuR+8YZKk/gtLAsrHs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen por broncoscopia de un tumor rosa, moruloide y muy vascularizado (A), masa dura resecada similar con apariencia de palomitas de ma&#237;z (B), bronquio superior izquierdo desobstruido y mucosa bronquial normal en el lecho quir&#250;rgico (C).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615000538:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen por broncoscopia de un tumor rosa, moruloide y muy vascularizado (A), masa dura resecada similar con apariencia de palomitas de ma&#237;z (B), bronquio superior izquierdo desobstruido y mucosa bronquial normal en el lecho quir&#250;rgico (C)." title="Imagen por broncoscopia de un tumor rosa, moruloide y muy vascularizado (A), masa dura resecada similar con apariencia de palomitas de ma&#237;z (B), bronquio superior izquierdo desobstruido y mucosa bronquial normal en el lecho quir&#250;rgico (C)&amp;#46;" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen por broncoscopia de un tumor rosa, moruloide y muy vascularizado (A), masa dura resecada similar con apariencia de palomitas de ma&#237;z (B), bronquio superior izquierdo desobstruido y mucosa bronquial normal en el lecho quir&#250;rgico (C).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Los condromas endobronquiales son tumores benignos infrecuentes<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. A menudo se diagnostican en estadios avanzados porque son de crecimiento lento y presentan s&#237;ntomas inespec&#237;ficos, por lo que pueden diagnosticarse err&#243;neamente como neoplasia maligna<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Existen numerosos tratamientos disponibles, que abarcan desde t&#233;cnicas endobronquiales (coagulaci&#243;n con plasma arg&#243;n, l&#225;ser de YAG, etc.) hasta la escisi&#243;n quir&#250;rgica. Por lo que sabemos, este es el primer caso descrito de uso de crioterapia con broncoscopia flexible para resecar un condroma endobronquial.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Financiaci&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Este estudio fue financiado por el Programa de Ciencia y Tecnolog&#237;a para la Salud P&#250;blica de la provincia de Yunnan (N.&#176; 2014RA020).</p></span></span>		</div>&#13;
	