<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 71 a&#241;os se quejaba de inestabilidad postural progresiva desde hac&#237;a 5 a&#241;os, que se intensificaba al levantarse de la cama, especialmente en la oscuridad y durante el d&#237;a cuando paseaba por la calle. Duraba unos pocos segundos, y se resolv&#237;a espont&#225;neamente. No refiri&#243; s&#237;ntomas vegetativos, hipoacusia ni movimientos rotatorios.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Los antecedentes cl&#237;nicos personales y relevantes fueron lenta p&#233;rdida visual progresiva que comenz&#243; a los 20 a&#241;os, seguida de un diagn&#243;stico de glaucoma pigmentario a los 40 a&#241;os, 3 episodios de reparaci&#243;n de desprendimiento de retina (2 en el ojo derecho y uno en el izquierdo, durante los &#250;ltimos 20 a&#241;os), y una intervenci&#243;n combinada de glaucoma y cataratas en el ojo derecho hac&#237;a 6 meses.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Otros antecedentes eran tuberculosis ganglionar y prostatectom&#237;a radical hac&#237;a 3 a&#241;os, y v&#233;rtigo posicional parox&#237;stico benigno de los canales semicirculares derechos horizontal y posterior, que fue tratado con maniobras de reposicionamiento hac&#237;a 2 a&#241;os.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El &#250;ltimo examen oto-neurol&#243;gico detect&#243; un nistagmo espont&#225;neo horizontal en la posici&#243;n primaria que revierte peri&#243;dicamente su direcci&#243;n con un periodo de transici&#243;n de varios segundos, con supresi&#243;n visual.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se registr&#243; un nistagmo de aproximadamente 155<span class="elsevierStyleHsp" style=""></span>s hacia la izquierda (velocidad de fase lenta [VFL]: 4,9&#176;/s), una pausa de aproximadamente 15<span class="elsevierStyleHsp" style=""></span>s con oscilaciones r&#237;tmicas cuadradas de baja amplitud, y un nistagmo de aproximadamente 105<span class="elsevierStyleHsp" style=""></span>s hacia la derecha (v&#237;deo 1<a class="elsevierStyleCrossRef" href="#fn0005"><span class="elsevierStyleSup">1</span></a>, <a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651914001940:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8NxgQQVRic0JDywD2sZxpNwCF+GELKMgar2NS0YN9h3uF2AiCLRhX30zcqijh01pQWjXpMZ7dMUwl8sgH0OpFMnDZ9UtPZ28lY1x3z6jjqkd8iFj+OC6qBifaVMJu7x7GSME3NHf6CNKA7lJQw8GL8fKJsfBlClBtcY07FMcV5gcpS4ZjS7efLXVi9zgZ1UwboEZnxK+p9bKaUWGWvKdO40GnncIImEsaSvxd3VZZTk" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La videonistagmograf&#237;a de un nistagmo espont&#225;neo sin fijaci&#243;n visual muestra un nistagmo alternante peri&#243;dico (NAP), con un nistagmo batiendo hacia la izquierda, una fase nula y un nistagmo batiendo hacia la derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651914001940:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="La videonistagmograf&#237;a de un nistagmo espont&#225;neo sin fijaci&#243;n visual muestra un nistagmo alternante peri&#243;dico (NAP), con un nistagmo batiendo hacia la izquierda, una fase nula y un nistagmo batiendo hacia la derecha." title="La videonistagmograf&#237;a de un nistagmo espont&#225;neo sin fijaci&#243;n visual muestra un nistagmo alternante peri&#243;dico (NAP), con un nistagmo batiendo hacia la izquierda, una fase nula y un nistagmo batiendo hacia la derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">La videonistagmograf&#237;a de un nistagmo espont&#225;neo sin fijaci&#243;n visual muestra un nistagmo alternante peri&#243;dico (NAP), con un nistagmo batiendo hacia la izquierda, una fase nula y un nistagmo batiendo hacia la derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,55MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">Con la cabeza colgando en l&#237;nea recta se manifest&#243; un nistagmo vertical hacia arriba con un leve componente de torsi&#243;n. El seguimiento suave y los movimientos sac&#225;dicos fueron normales.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Su situaci&#243;n oftalmol&#243;gica durante el &#250;ltimo examen oto-neurol&#243;gico reflej&#243; una agudeza visual de 10/10 en el ojo derecho, y de 50/100 en el ojo izquierdo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se detect&#243; una leve hipoacusia bilateral.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Realizamos la prueba de impulso cef&#225;lico para evaluar el reflejo vest&#237;bulo-ocular provocado por la estimulaci&#243;n de 6 canales semicirculares con un sistema basado en v&#237;deo (v-HIT<span class="elsevierStyleSup">&#174;</span>, GN Otometrics, Dinamarca), siendo los resultados normales en ambos o&#237;dos y en cada canal semicircular (adquisici&#243;n normal, sin movimientos sac&#225;dicos de re-fijaci&#243;n). Las aceleraciones arm&#243;nicas sinusoidales (rango de frecuencia: 0,01-0,64<span class="elsevierStyleHsp" style=""></span>Hz, velocidad m&#225;xima: 50&#176;/s) reflejaron un avance de fase y adquisiciones, y simetr&#237;a normales, sin supresi&#243;n visual per-rotatoria, generando un patr&#243;n sinusoidal. En la interacci&#243;n visual-vestibular, una aceleraci&#243;n arm&#243;nica sinusoidal con est&#237;mulos opto-cin&#233;ticos (rango de frecuencia: 0,01-0,64<span class="elsevierStyleHsp" style=""></span>Hz, velocidad m&#225;xima: 50&#176;/s), la fase adquisici&#243;n y simetr&#237;a fueron normales.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La resonancia magn&#233;tica revel&#243; una leucoencefalopat&#237;a periventricular en los centros ovales, bilateralmente.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Al paciente se le administr&#243; un tratamiento con baclofeno (f&#225;rmaco GABA&#233;rgico), de 30<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, sin recuperaci&#243;n; sin embargo, posteriormente, se someti&#243; al mismo a una intervenci&#243;n quir&#250;rgica en el ojo izquierdo, recuperando la agudeza visual y desapareciendo el nistagmo alternante peri&#243;dico (NAP).</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">El NAP adquirido es un trastorno poco frecuente en el que se produce un nistagmo horizontal espont&#225;neo continuo, presente en la visi&#243;n central, que peri&#243;dicamente cambia de direcci&#243;n (aproximadamente cada 90-120<span class="elsevierStyleHsp" style=""></span>s), con un periodo nulo de varios segundos durante el cual se produce un nistagmo vertical hacia abajo y oscilaciones r&#237;tmicas cuadradas<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">EL NAP puede ser cong&#233;nito o adquirido<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1&#8211;7</span></a>. El NAP adquirido ha sido reportado en diversos trastornos neurol&#243;gicos, tales como: malformaci&#243;n de Arnold-Chiari y otras anomal&#237;as del romboenc&#233;falo, esclerosis m&#250;ltiple, degeneraciones cerebelares, tumores, abscesos, quistes y otras lesiones de masas, enfermedad de Creutzfeldt-Jakob, ataxia-telangiectasia, infarto del tronco encef&#225;lico, f&#225;rmacos con litio, f&#225;rmacos anticonvulsivos y convulsiones, encefalopat&#237;as hep&#225;ticas, traumatismos, p&#233;rdidas de visi&#243;n (hemorragia v&#237;trea o cataratas), y en formas aperi&#243;dicas como componente del nistagmo cong&#233;nito, especialmente en albinos.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En muchos pacientes con NAP, el nistagmo tiene las mismas caracter&#237;sticas con la luz y la oscuridad<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Como el periodo de oscilaci&#243;n es de alrededor de 4<span class="elsevierStyleHsp" style=""></span>min, el diagn&#243;stico puede fallar a menos que el examinador observe el nistagmo durante varios minutos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El nistagmo per-rotatorio se elimina normalmente mediante fijaci&#243;n visual; sin embargo, este efecto supresor se pierde cuando se da&#241;a la fisura uvulonodular<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Los mecanismos patol&#243;gicos a los que se atribuye la responsabilidad del NAP provienen de los estudios experimentales de la ablaci&#243;n del n&#243;dulo y la &#250;vula (NU) del cerebelo en monos, que causa NAP en la oscuridad<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1&#8211;5</span></a>. La NU cerebelar controla el curso del tiempo del nistagmo rotacionalmente inducido (sistema de &#171;almacenamiento de la velocidad&#187;). Por tanto, la disfunci&#243;n de NU causa un NAP mediante prolongaci&#243;n del almacenamiento de velocidad e inestabilidad del ROV. Se ha postulado que los &#171;mecanismos de reparaci&#243;n&#187; vestibulares normales act&#250;an para revertir la direcci&#243;n del nistagmo, produciendo las oscilaciones. Y estas &#250;ltimas pueden ser bloqueadas por los mecanismos de la estabilizaci&#243;n visual. Sin embargo, la enfermedad cerebelar que causa el NAP tambi&#233;n perjudica a estos &#171;mecanismos compensatorios&#187;.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Los resultados normales de la prueba vHIT descartaron la realizaci&#243;n de m&#225;s pruebas, ya que exist&#237;a una evidencia convincente de la normalidad de la funci&#243;n vestibular perif&#233;rica. Aunque la prueba cal&#243;rica es posible, debe considerarse cierta precauci&#243;n en el momento de evaluar los resultados, ya que se recomienda observar el nistagmo durante toda la prueba, para revelar la inversi&#243;n del nistagmo cal&#243;rico previsto debido al NAP.</p><p id="par0095" class="elsevierStylePara elsevierViewall">El baclofeno (f&#225;rmaco GABA&#233;rgico) elimina con &#233;xito el NAP adquirido debido a su control inhibidor sobre las respuestas rotacionales vestibulares a la actividad de las c&#233;lulas de Purkinje del n&#243;dulo y la &#250;vula<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,4</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">En nuestro paciente no hab&#237;a evidencia de trastorno neurol&#243;gico subyacente, incluso en la RM, y suponemos que el NAP surgi&#243; debido a una disfunci&#243;n de los mecanismos centrales de la estabilizaci&#243;n y de la deficiencia del input y la fijaci&#243;n visual, originados por sus antecedentes oftalmol&#243;gicos.</p><p id="par0105" class="elsevierStylePara elsevierViewall">Otro punto de inter&#233;s en nuestro caso fue la asimetr&#237;a del nistagmo, probablemente debida al <span class="elsevierStyleItalic">input</span> visual (deficiencia de agudeza visual en el ojo izquierdo), lo que sugiere que el RVO izquierdo puede ser m&#225;s relativamente inestable que el derecho.</p><p id="par0110" class="elsevierStylePara elsevierViewall">Se hab&#237;a postulado que la p&#233;rdida visual unilateral no causa por s&#237; misma el NAP<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">7</span></a>, y en nuestro caso no ha sido demostrado. Sin embargo, el NAP se elimin&#243; tras la &#250;ltima cirug&#237;a oftalmol&#243;gica con &#233;xito.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0115" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	