<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 59 a&#241;os con importante historia de tabaquismo que consulta por tos. En la radiograf&#237;a de t&#243;rax se observa una masa pulmonar de 4 cent&#237;metros en hemit&#243;rax izquierdo. Se completa el estudio con tomograf&#237;a por emisi&#243;n de positrones que confirma captaci&#243;n a ese nivel y descarta afectaci&#243;n secundaria (cT2cN0) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>); con broncoscopia que es normal y con punci&#243;n con aguja fina guiada por TAC. La anatom&#237;a patol&#243;gica es sugestiva de carcinoma no microc&#237;tico de pulm&#243;n. Con estos datos se planifica la cirug&#237;a realiz&#225;ndose una neumonectom&#237;a izquierda y linfadenectom&#237;a hilio-mediast&#237;nica. La histolog&#237;a definitiva muestra un carcinoma sarcomatoide pleom&#243;rfico con &#225;reas de diferenciaci&#243;n escamosa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615001052:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8IwlXj2ZwESoP1b3TNY3oJaNk1QhGscsdJaWgc7/L5OrejFLWSx1uP3aOz670uSUGZWS/nnl5sSBqxFuHugkBPzQ9ZGB5TqN1Qfd0OdJuaaxcFf93QmBndHLdyeQUooJ0Qqb57AZspkr7hetvkYi+2MI95jJpXZyOupfiBu1sN7zxlKcWHUVjOINOA2ifNiueoDpTBVbuPNfljSRsFpa5o=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax: masa paracardiaca izquierda. B) Tomograf&#237;a por emisi&#243;n de positrones; masa inferior izquierda con aumento acusado del metabolismo glic&#237;dico que contacta con pleura posterior, espacio paravertebral y cisura mayor.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615001052:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax: masa paracardiaca izquierda. B) Tomograf&#237;a por emisi&#243;n de positrones; masa inferior izquierda con aumento acusado del metabolismo glic&#237;dico que contacta con pleura posterior, espacio paravertebral y cisura mayor." title="A) Radiograf&#237;a de t&#243;rax: masa paracardiaca izquierda. B) Tomograf&#237;a por emisi&#243;n de positrones; masa inferior izquierda con aumento acusado del metabolismo glic&#237;dico que contacta con pleura posterior, espacio paravertebral y cisura mayor." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax: masa paracardiaca izquierda. B) Tomograf&#237;a por emisi&#243;n de positrones; masa inferior izquierda con aumento acusado del metabolismo glic&#237;dico que contacta con pleura posterior, espacio paravertebral y cisura mayor.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El sarcoma pulmonar es una neoplasia infrecuente (0,5-1%) y dif&#237;cil de diagnosticar ya que guarda ciertas similitudes con el carcinoma de pulm&#243;n aunque presenta una evoluci&#243;n m&#225;s t&#243;rpida<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Un problema a&#241;adido es la dificultad de llevar a cabo un diagn&#243;stico sobre una muestra de biopsia dada la heterogeneidad tumoral, ya que en muchas ocasiones se diagnostican err&#243;neamente como carcinomas escamosos, hecho que hace que la planificaci&#243;n del tratamiento no siempre sea la m&#225;s correcta<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	