<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 68 a&#241;os de edad que consult&#243; por cuadro de dolor en la columna lumbar, tos seca, febr&#237;cula y astenia de 15 d&#237;as de evoluci&#243;n. La radiograf&#237;a de t&#243;rax revel&#243; un patr&#243;n intersticial bilateral. La TC toracoabdominal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) mostr&#243; m&#250;ltiples n&#243;dulos milim&#233;tricos uniformes de distribuci&#243;n difusa, bilateral y aleatoria con predominio en los l&#243;bulos superiores y p&#233;rdida de altura de los cuerpos vertebrales T8 y T9.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615000915:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1YZzR0bLojm684oBZNxzLyxf5f5DwN9Y3kh5xqvKcucf7SDvJCr9q+6+HQmzGekhPt+j3SdiobnhrM9S70KhG3t+K3Fngr7+N2ul55FAWtiD+2VgqUGtvzSyf0sihFSxtHbI57wJPM6ElkrSPXBthqkYgxhihEJV2kr8oCSU58W3gZxTUvkMW7DdOMPHCNx9LRC9ypCawDpSg92ld9dNxQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A. M&#250;ltiples n&#243;dulos milim&#233;tricos uniformes de distribuci&#243;n difusa, bilateral y aleatoria con predominio en los l&#243;bulos superiores, sin distorsi&#243;n del par&#233;nquima pulmonar. B. Masa de partes blandas circunferencial que presenta realce perif&#233;rico con &#225;reas de l&#237;quido atrapadas en su interior. La masa tiene un importante componente prevertebral con un peque&#241;o componente epidural anterior que comprime m&#237;nimamente la m&#233;dula, pero no asocia mielopat&#237;a compresiva. C. Extensa alteraci&#243;n de la morfolog&#237;a y se&#241;al de cuerpos vertebrales T8 y T9 con acu&#241;amiento de ambos, desestructuraci&#243;n del disco y hundimiento de la plataforma superior de T9.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615000915:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A. M&#250;ltiples n&#243;dulos milim&#233;tricos uniformes de distribuci&#243;n difusa, bilateral y aleatoria con predominio en los l&#243;bulos superiores, sin distorsi&#243;n del par&#233;nquima pulmonar. B. Masa de partes blandas circunferencial que presenta realce perif&#233;rico con &#225;reas de l&#237;quido atrapadas en su interior. La masa tiene un importante componente prevertebral con un peque&#241;o componente epidural anterior que comprime m&#237;nimamente la m&#233;dula, pero no asocia mielopat&#237;a compresiva. C. Extensa alteraci&#243;n de la morfolog&#237;a y se&#241;al de cuerpos vertebrales T8 y T9 con acu&#241;amiento de ambos, desestructuraci&#243;n del disco y hundimiento de la plataforma superior de T9." title="A. M&#250;ltiples n&#243;dulos milim&#233;tricos uniformes de distribuci&#243;n difusa, bilateral y aleatoria con predominio en los l&#243;bulos superiores, sin distorsi&#243;n del par&#233;nquima pulmonar. B. Masa de partes blandas circunferencial que presenta realce perif&#233;rico con &#225;reas de l&#237;quido atrapadas en su interior. La masa tiene un importante componente prevertebral con un peque&#241;o componente epidural anterior que comprime m&#237;nimamente la m&#233;dula, pero no asocia mielopat&#237;a compresiva. C. Extensa alteraci&#243;n de la morfolog&#237;a y se&#241;al de cuerpos vertebrales T8 y T9 con acu&#241;amiento de ambos, desestructuraci&#243;n del disco y hundimiento de la plataforma superior de T9." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A. M&#250;ltiples n&#243;dulos milim&#233;tricos uniformes de distribuci&#243;n difusa, bilateral y aleatoria con predominio en los l&#243;bulos superiores, sin distorsi&#243;n del par&#233;nquima pulmonar. B. Masa de partes blandas circunferencial que presenta realce perif&#233;rico con &#225;reas de l&#237;quido atrapadas en su interior. La masa tiene un importante componente prevertebral con un peque&#241;o componente epidural anterior que comprime m&#237;nimamente la m&#233;dula, pero no asocia mielopat&#237;a compresiva. C. Extensa alteraci&#243;n de la morfolog&#237;a y se&#241;al de cuerpos vertebrales T8 y T9 con acu&#241;amiento de ambos, desestructuraci&#243;n del disco y hundimiento de la plataforma superior de T9.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La resonancia magn&#233;tica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B y C) confirm&#243; una extensa alteraci&#243;n de la morfolog&#237;a y se&#241;al de los cuerpos vertebrales dorsales T8 y T9, con acu&#241;amiento en ambos, y la presencia de una masa de partes blandas con &#225;reas de l&#237;quido atrapadas en su interior con un peque&#241;o componente epidural anterior, que comprime levemente la m&#233;dula sin asociar mielopat&#237;a compresiva. La baciloscopia y PCR de <span class="elsevierStyleItalic">M. tuberculosis</span> (XPERT MTB/RIF) en esputo fueron positivas, por lo que se inici&#243; tratamiento con isoniazida, rifampicina, pirazinamida y etambutol sin complicaciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La tuberculosis vertebral o espondilitis tuberculosa es una enfermedad cr&#243;nica y lentamente progresiva<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Los primeros s&#237;ntomas pueden ser relativamente inespec&#237;ficos, tales como dolor de espalda, sensibilidad vertebral, fiebre y p&#233;rdida de peso<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Adem&#225;s de mejor capacidad para detectar infiltraci&#243;n de la m&#233;dula espinal, la RM ha demostrado una mayor precisi&#243;n en el diagn&#243;stico de las lesiones incipientes de tuberculosis vertebral que la TC<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses relacionado directa o indirectamente con los contenidos del manuscrito.</p></span></span>		</div>&#13;
	