<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 63 a&#241;os intervenida de un carcinoma broncog&#233;nico 4 a&#241;os antes mediante toracoscopia que consult&#243; por varios episodios de hemoptisis y molestias tor&#225;cicas inespec&#237;ficas tras cuadro de infecci&#243;n respiratoria. En la radiograf&#237;a de t&#243;rax se observ&#243; un &#225;rea redondeada de radiolucencia en campo pulmonar superior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La TC de t&#243;rax confirm&#243; una protrusi&#243;n de par&#233;nquima pulmonar a trav&#233;s de un defecto en la pared anterior del hemit&#243;rax derecho. El par&#233;nquima pulmonar herniado presentaba un aumento de densidad en vidrio deslustrado y un engrosamiento del intersticio, hallazgos compatibles con congesti&#243;n venosa y edema (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). La paciente fue intervenida quir&#250;rgicamente para reparar el defecto de la pared tor&#225;cica con una malla de polipropileno.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961500112X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6jYF5y/3JDihKUuiqr+dRhXx/fwvE7rgjqWp1QUoVw/WWTRVUe9aynYCNeoRrrkZeTV+DiOoL4v3pRj1HuERAPWf3jJLuYCIewNYwCI6hn6sJWt3puZa2Ab4Ki7VhCa0XAy0E1VV/Q1QaAeeC+Nh5K+rrSysT7xHTfrVrWGtpQLk36JiF02fwfv2XuB0QiwlSrd1cTiQNl3hB51rK2RZNE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax en la que se observa un &#225;rea radiolucente de morfolog&#237;a redondeada en campo pulmonar superior derecho (flechas). B) Imagen axial de TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan &#225;reas de atenuaci&#243;n en vidrio deslustrado y un engrosamiento del intersticio en el par&#233;nquima pulmonar herniado, compatibles con zonas de congesti&#243;n venosa y edema.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961500112X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax en la que se observa un &#225;rea radiolucente de morfolog&#237;a redondeada en campo pulmonar superior derecho (flechas). B) Imagen axial de TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan &#225;reas de atenuaci&#243;n en vidrio deslustrado y un engrosamiento del intersticio en el par&#233;nquima pulmonar herniado, compatibles con zonas de congesti&#243;n venosa y edema." title="A) Radiograf&#237;a de t&#243;rax en la que se observa un &#225;rea radiolucente de morfolog&#237;a redondeada en campo pulmonar superior derecho (flechas). B) Imagen axial de TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan &#225;reas de atenuaci&#243;n en vidrio deslustrado y un engrosamiento del intersticio en el par&#233;nquima pulmonar herniado, compatibles con zonas de congesti&#243;n venosa y edema." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax en la que se observa un &#225;rea radiolucente de morfolog&#237;a redondeada en campo pulmonar superior derecho (flechas). B) Imagen axial de TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan &#225;reas de atenuaci&#243;n en vidrio deslustrado y un engrosamiento del intersticio en el par&#233;nquima pulmonar herniado, compatibles con zonas de congesti&#243;n venosa y edema.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las hernias pulmonares pueden ser cong&#233;nitas o adquiridas. Estas &#250;ltimas pueden ser de causa traum&#225;tica o posquir&#250;rgica, espont&#225;nea o secundarias a una patolog&#237;a de la pared tor&#225;cica o de la mama. Las pruebas de imagen, en particular la TC de t&#243;rax, permiten confirmar la presencia de la hernia pulmonar, delimitar con precisi&#243;n tanto el saco herniario como el orificio herniario en la pared tor&#225;cica, y excluir complicaciones como la estrangulaci&#243;n del par&#233;nquima pulmonar<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	