<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 67 a&#241;os de edad, sin s&#237;ntomas respiratorios, en el que durante una coronariograf&#237;a para tratamiento de revascularizaci&#243;n de estenosis en arteria coronaria derecha, se aprecia una arteria de apariencia bronquial y grueso calibre, que se dirige hacia la base del pulm&#243;n izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La angiotomograf&#237;a computarizada multicorte demuestra la existencia de una condensaci&#243;n heterog&#233;nea y redondeada de 3-4<span class="elsevierStyleHsp" style=""></span>cm, en el &#225;ngulo cardiofr&#233;nico izquierdo. En el interior de la condensaci&#243;n se aprecian las venas de drenaje dirigi&#233;ndose hacia la aur&#237;cula izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Se diagnostic&#243; secuestro broncopulmonar del l&#243;bulo inferior izquierdo. El secuestro pulmonar (SP) es una malformaci&#243;n rara (0,15-6,4% de todas las malformaciones broncopulmonares) y es definida como un &#225;rea del pulm&#243;n no funcionante, no comunicada o mal comunicada con el &#225;rbol traqueobronquial e irrigada generalmente por la circulaci&#243;n sist&#233;mica. Cl&#225;sicamente se clasifican en intralobares o extralobares. Pryce<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a> clasifica 3 tipos de SP en funci&#243;n de sus relaciones con el &#225;rbol bronquial e irrigaci&#243;n. En nuestro caso se trata de un SP extralobar tipo 3, ya que se trata de un &#225;rea pulmonar extrabronquial irrigada por circulaci&#243;n sist&#233;mica. La irrigaci&#243;n proviene de la arteria coronaria derecha, circunstancia extraordinariamente rara (15 casos comunicados en la literatura m&#233;dica)<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615001179:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2YlSGmQwP9PZ+bgbCcCRf2I+2ZZMg4Yk2JuljHR78xvv2Vm2Na+JEShwvZjoxt0xTTa59lyEpqcXlFItyYhf3qwLiiFOfwYMWyQbT5zFVTMtaxdFR3WgAUPxPPddUShJbDrM6+0PhyCDK4YaDukCcDWhDEyKXDaxoCjdgrJlxhCqbmu9LOTjy2zfN5i/h6agiH2hoQuLlEiy2OJcc+qZ50=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Coronariograf&#237;a. Coronaria derecha (flecha blanca). Arteria an&#243;mala que se dirige hacia la base del LII (flecha negra). B) Angio-TC de t&#243;rax reconstrucci&#243;n coronal. Las flechas peque&#241;as muestran el l&#243;bulo inferior izquierdo colapsado. La flecha negra se&#241;ala la vena de drenaje en la aur&#237;cula izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615001179:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Coronariograf&#237;a. Coronaria derecha (flecha blanca). Arteria an&#243;mala que se dirige hacia la base del LII (flecha negra). B) Angio-TC de t&#243;rax reconstrucci&#243;n coronal. Las flechas peque&#241;as muestran el l&#243;bulo inferior izquierdo colapsado. La flecha negra se&#241;ala la vena de drenaje en la aur&#237;cula izquierda." title="A) Coronariograf&#237;a. Coronaria derecha (flecha blanca). Arteria an&#243;mala que se dirige hacia la base del LII (flecha negra). B) Angio-TC de t&#243;rax reconstrucci&#243;n coronal. Las flechas peque&#241;as muestran el l&#243;bulo inferior izquierdo colapsado. La flecha negra se&#241;ala la vena de drenaje en la aur&#237;cula izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Coronariograf&#237;a. Coronaria derecha (flecha blanca). Arteria an&#243;mala que se dirige hacia la base del LII (flecha negra). B) Angio-TC de t&#243;rax reconstrucci&#243;n coronal. Las flechas peque&#241;as muestran el l&#243;bulo inferior izquierdo colapsado. La flecha negra se&#241;ala la vena de drenaje en la aur&#237;cula izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	