<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos a una paciente femenina de 22 a&#241;os de edad, quien desde hace 5 a&#241;os nota que su voz tiene un caracter&#237;stico tono grave masculino, fue estudiada por el Servicio de Endocrinolog&#237;a, quienes descartan patolog&#237;a hormonal, se env&#237;a a valoraci&#243;n al Servicio de Laringolog&#237;a para concepto y tratamiento, teniendo en cuenta el impacto psicosocial de la voz andr&#243;gena en una mujer joven.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se realizan estudios de estroboscopia lar&#237;ngea y nasofibrolaringoscopia, sin encontrar alteraciones org&#225;nicas tanto en el tracto aerodigestivo superior como en la morfolog&#237;a de la laringe. Se decide realizar un an&#225;lisis ac&#250;stico de la voz as&#237; como evaluaci&#243;n subjetiva de &#237;ndice de incapacidad vocal (VHI-10) e &#237;ndice de calidad de vida validados al espa&#241;ol, previo a cualquier intervenci&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se propone a la paciente la realizaci&#243;n de una tiroplastia tipo <span class="elsevierStyleSmallCaps">IV</span> (aproximaci&#243;n cricotiroidea) con el objetivo de aumentar el tono de la voz y as&#237; obtener una voz con caracter&#237;sticas femeninas acorde con el g&#233;nero de la paciente. La paciente acepta la intervenci&#243;n previo consentimiento informado de riesgos y complicaciones.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El procedimiento se realiza bajo anestesia general, con extensi&#243;n cervical facilitada por un rollo en la espalda. Marcaci&#243;n de puntos de reparo: borde inferior del cart&#237;lago cricoides y borde inferior de cart&#237;lago tiroides, infiltraci&#243;n con xiloca&#237;na con epinefrina al 2%. Incisi&#243;n cervical de 5<span class="elsevierStyleHsp" style=""></span>cm en medio de los puntos de reparo marcados, elevaci&#243;n de colgajos platismales superiores e inferiores, identificaci&#243;n de la musculatura Strap e incisi&#243;n en l&#237;nea media para exposici&#243;n de cart&#237;lago tiroides y cricoides. Se realiza marcaci&#243;n de la l&#225;mina tiroidea izquierda y derecha a 1<span class="elsevierStyleHsp" style=""></span>cm del borde inferior del tiroides para el paso de la sutura. A diferencia de la t&#233;cnica original descrita por Ishikki<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">1</span></a> en la cual se utilizan 4 suturas para la aproximaci&#243;n cricotiroidea, decidimos modificarla utilizando 2 puntos con sutura no absorbible de nailon trenzado n&#250;mero 2 y adicionalmente utilizamos l&#225;minas de silicona para asegurar adecuadamente los nudos sin lesionar el cart&#237;lago tiroides. Se pasa el primer punto a nivel del tiroides, luego este abraza el cart&#237;lago cricoides en su borde inferior para luego retornar al cart&#237;lago tiroides y producir la mayor aproximaci&#243;n posible, se realiza un punto a cada lado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Al final se realiza la tensi&#243;n de ambas suturas y se anudan con la protecci&#243;n de la l&#225;mina de silicona para obtener la mayor tensi&#243;n posible sin lesionar el cart&#237;lago (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Se lleva a cabo cierre de las incisiones previa colocaci&#243;n de drenaje.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915000564:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8FUM2dCYW4f7dXG/ZhvcWqR9HAMYpHuv1jB/BKEulizbWBWeNuxZhiUYumdujDCWANurcuCVAXoW9A9DIDaQ93e8+8RETAw9sAZRNxwiB0upZMnFpRLjo1G4yWwkZE/Qkzte1oWvhu83Oh1VbfMuyMyRCPHrWBAlqONhH/nf4JAOFaGiZl65o3q1N12/F13QBp2y0HWoOF9JPEY1whmt2D50KLuN9ajTeSr2fU1dwhw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Esquema de la colocaci&#243;n de sutura, n&#243;tese el espacio de 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm al borde inferior del tiroides y el paso de los puntos. B) Se observan im&#225;genes intraoperatorias del paso de los puntos y el resultado final de la aproximaci&#243;n con uso de l&#225;minas de silicona como elementos espaciadores.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915000564:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Esquema de la colocaci&#243;n de sutura, n&#243;tese el espacio de 1cm al borde inferior del tiroides y el paso de los puntos. B) Se observan im&#225;genes intraoperatorias del paso de los puntos y el resultado final de la aproximaci&#243;n con uso de l&#225;minas de silicona como elementos espaciadores." title="A) Esquema de la colocaci&#243;n de sutura, n&#243;tese el espacio de 1cm al borde inferior del tiroides y el paso de los puntos. B) Se observan im&#225;genes intraoperatorias del paso de los puntos y el resultado final de la aproximaci&#243;n con uso de l&#225;minas de silicona como elementos espaciadores." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Esquema de la colocaci&#243;n de sutura, n&#243;tese el espacio de 1<span class="elsevierStyleHsp" style=""></span>cm al borde inferior del tiroides y el paso de los puntos. B) Se observan im&#225;genes intraoperatorias del paso de los puntos y el resultado final de la aproximaci&#243;n con uso de l&#225;minas de silicona como elementos espaciadores.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,3MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiza seguimiento a la paciente a los dos meses y seis meses postoperatorios, se efect&#250;a analisis ac&#250;stico de la voz, VIH-10 e &#237;ndice de calidad de vida a los dos y seis meses (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). La paciente recibe terapia fonoaudiol&#243;gica de apoyo hasta el quinto mes postoperatorio, logrando un aumento discreto de la frecuencia fundamental para el seguimiento del sexto mes postoperatorio. La paciente manifiesta una mejor&#237;a importante en la tonalidad de su voz, obteniendo un tono de caracter&#237;sticas femeninas y una ganancia final de 75 Hz de frecuencia fundamental media (mFo) en habla confortable. En cuanto a los par&#225;metros de del VHI-10 y el &#237;ndice de calidad de vida se observa una mejor&#237;a importante en la incapacidad vocal, al sexto mes de seguimiento reporta una ausencia de incapacidad vocal y una calidad de vida mejorada por el procedimiento. Los par&#225;metros ac&#250;sticos evaluados registran una mejor&#237;a importante de la frecuencia fundamental, encontr&#225;ndose en rangos por debajo de los normales para voces femeninas, con Jitter y Shimmer sin cambios significativos en el postoperatorio y con &#237;ndice de fonaci&#243;n suave (SPI) que revela una mayor estabilidad gl&#243;tica y un menor comportamiento tensional de la voz. Al noveno mes postoperatorio la paciente no reporta cambios en su voz y est&#225; satisfecha con el resultado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Par&#225;metros estudiados en el preoperatorio, a los dos y seis meses postoperatorios. Se ilustra la ganancia de 75 Hzt en frecuencia fundamental en el postoperatorio</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Par&#225;metros&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Preoperatorio&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Postoperatorio segundo mes&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Postoperatorio sexto mes&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Valores normales para g&#233;nero&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">&#205;ndice de incapacidad vocal (VIH-10)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">27&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">8&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">7&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&lt;11&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">&#205;ndice de calidad de vida (QLI)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">13&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">3&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">3&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">--&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Frecuencia fundamental media (mFo)- Hz&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">106&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">171&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top"><span class="elsevierStyleBold">181</span>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">227&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Frecuencia fundamental alta (Fhi)-Hz&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">109&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">176&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">184&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">234&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Frecuencia fundamental baja (Flo)-Hz&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">103&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">166&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">179&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">221&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Jitter (Jitt)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,684&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,648&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,631&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,633&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Shimmer (Shim)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">2.983&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">1.349&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">1.312&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">1.997&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">&#205;ndice de fonaci&#243;n suave (SPI)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">30&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">20&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">13&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">11&#160;						
				</td></tr><tr title="table-row"><td class="td" title="table-entry  " align="left" valign="top">Relaci&#243;n arm&#243;nico-ruido (NHR)&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,133&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,093&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,109&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">0,122&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El rol de la voz en la identidad sexual, en el comportamiento social y la interacci&#243;n con otros individuos es de gran importancia. La voz femenina tiene unas caracter&#237;sticas especiales, el tono es uno de los aspectos que la caracterizan, sin embargo no es el aspecto m&#225;s distintivo para definir una voz femenina<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">2</span></a>. Par&#225;metros como la intensidad, velocidad, resonancia y parafraseo deben ser tenidos en cuenta para definir una voz femenina. El tono expresado en Hertz (Hz) o frecuencia fundamental femenina oscila entre 196-224 Hz<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">3</span></a>, sin embargo est&#225; demostrado que voces con tonos femeninos pueden ser consideradas como masculinas y viceversa como lo demostr&#243; Van Borsel et al.<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">2</span></a>, esto sucede probablemente porque factores como la cultura, el idioma e incluso el aspecto f&#237;sico son vitales para crear una identidad vocal.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La androfon&#237;a se define como la masculinizaci&#243;n de una voz femenina. En el presente caso la androfon&#237;a era de tipo constitucional sin anomal&#237;a hormonal<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Las t&#233;cnicas quir&#250;rgicas para feminizaci&#243;n de la voz tienen el objetivo de aumentar la frecuencia fundamental primordialmente modificando: tensi&#243;n, masa o longitud de las cuerdas vocales<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">5</span></a>. M&#250;ltiples t&#233;nicas han sido descritas y se han popularizado en la &#250;tima d&#233;cada, sobre todo en poblaci&#243;n transg&#233;nero que desea feminizar la voz. La tiroplastia tipo <span class="elsevierStyleSmallCaps">IV</span> descrita en 1983 por Isshiki<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">1</span></a> o denominada tambi&#233;n aproximaci&#243;n cricotiroidea, pretende imitar la acci&#243;n del m&#250;sculo cricotiroideo y as&#237; obtener una mayor tensi&#243;n de los pliegues vocales. Las series de casos en pacientes transg&#233;nero han mostrado un beneficio y ganancia que puede oscilar entre 0-113 Herzt<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">5</span></a>. Los reportes de casos de esta t&#233;cnica en pacientes femeninas con androfon&#237;a son escasos, debido a la prevalencia baja de androfon&#237;a en la poblaci&#243;n femenina. Gibbins et al. reportaron el uso de la t&#233;cnica de tiroplastia tipo <span class="elsevierStyleSmallCaps">IV</span> en una paciente con lesi&#243;n del nervio lar&#237;ngeo superior bilateral por tiroidectom&#237;a total, la t&#233;cnica pretend&#237;a emular la tensi&#243;n del m&#250;sculo cricotiroideo y los resultados respaldan positivamente esta t&#233;cnica para casos seleccionados<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">6</span></a>. Algunos autores como Kocak et al. han reportado el uso de tiroplastia tipo <span class="elsevierStyleSmallCaps">IV</span> en pacientes con androfon&#237;a con resultados variables que han requerido realizaci&#243;n de otras t&#233;cnicas como glotoplastia de reducci&#243;n l&#225;ser para obtener mejores resultados<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">7</span></a>. Esto evidencia que la tiroplastia tipo <span class="elsevierStyleSmallCaps">IV</span> o aproximaci&#243;n cricotiroidea puede ser utilizada como abordaje inicial en pacientes con androfon&#237;a. En cuanto a las indicaciones de cirug&#237;a y selecci&#243;n de pacientes es necesario un acercamiento a la situaci&#243;n individual de cada paciente y deben ser tenidas en cuenta situaciones como: ocupaci&#243;n de la paciente, impacto psicosocial de la androfon&#237;a y el deseo personal. Dado el caso que los resultados de esta t&#233;cnica quir&#250;rgica sean sub&#243;ptimos, puede optarse por cirug&#237;as como glotoplastia l&#225;ser o glotoplastia de Wendler<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">8</span></a>, para acercarse m&#225;s a un resultado satisfactorio<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">7</span></a>. El uso de la l&#225;mina de silicona y la realizaci&#243;n de 2 puntos de tensi&#243;n sim&#233;tricos abrazando el anillo cricoideo constituyen modificaciones de la descripci&#243;n original de esta t&#233;cnica, que en el caso particular resultaron exitosos.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	