<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 52 a&#241;os de edad acudi&#243; a la consulta por presentar dolor en el hemit&#243;rax derecho y disnea de inicio repentino. Con anterioridad, la paciente hab&#237;a padecido 2 episodios de neumot&#243;rax espont&#225;neo. La tomograf&#237;a computarizada (TC) de alta resoluci&#243;n revel&#243; la presencia de un neumot&#243;rax derecho, numerosos quistes de paredes finas en ambos pulmones (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>A y B) y, tambi&#233;n, masas renales bilaterales. Se practic&#243; cirug&#237;a toracosc&#243;pica asistida por v&#237;deo (CTAV) con bullectom&#237;a (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) y pleurodesis y, 2 a&#241;os m&#225;s tarde, la paciente continuaba asintom&#225;tica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615001295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzRGPbffqewCurrDlE5AfNqb0qsJ6iXbyskgTzgAw8bDKuFaQdpCEeWLRE3KtWIZqaVcayketAXppwFYLMo8F2FEDPEt2JWilEuM2gHKfkNXs/wfiK8ExMkt1aWHRZAtpBUN+gwR7E4M1n3b2735Gas+OWoXgwHhtnCI8IedQipdjvVnDJxL4612U7tUorHIfSgLtxAORohVAP1VHE68lTs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Las im&#225;genes reformateadas de los planos coronal (A) y sagital (B) de la TC muestran numerosos quistes bilaterales de paredes finas y tama&#241;o variable (algunos subpleurales) y neumot&#243;rax derecho, compatibles con linfangioleiomiomatosis. Durante la CTAV se observaron quistes subpleurales en el par&#233;nquima pulmonar (C).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615001295:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Las im&#225;genes reformateadas de los planos coronal (A) y sagital (B) de la TC muestran numerosos quistes bilaterales de paredes finas y tama&#241;o variable (algunos subpleurales) y neumot&#243;rax derecho, compatibles con linfangioleiomiomatosis. Durante la CTAV se observaron quistes subpleurales en el par&#233;nquima pulmonar (C)." title="Las im&#225;genes reformateadas de los planos coronal (A) y sagital (B) de la TC muestran numerosos quistes bilaterales de paredes finas y tama&#241;o variable (algunos subpleurales) y neumot&#243;rax derecho, compatibles con linfangioleiomiomatosis. Durante la CTAV se observaron quistes subpleurales en el par&#233;nquima pulmonar (C)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Las im&#225;genes reformateadas de los planos coronal (A) y sagital (B) de la TC muestran numerosos quistes bilaterales de paredes finas y tama&#241;o variable (algunos subpleurales) y neumot&#243;rax derecho, compatibles con linfangioleiomiomatosis. Durante la CTAV se observaron quistes subpleurales en el par&#233;nquima pulmonar (C).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Los quistes pulmonares fueron compatibles con linfangioleiomiomatosis (LAM) y los resultados del examen histol&#243;gico de las masas renales indicaron la presencia de angiomiolipomas. Dadas estas caracter&#237;sticas se diagnostic&#243; un complejo de esclerosis tuberosa (CET).</p><p id="par0015" class="elsevierStylePara elsevierViewall">El CET es una enfermedad autos&#243;mica dominante caracterizada por la formaci&#243;n de hamartomas en diversos sistemas org&#225;nicos. El diagn&#243;stico definitivo de CET se establece cuando el paciente presenta 2 criterios diagn&#243;sticos mayores (LAM, angiomiolipoma renal, tuberosidades corticales, angiofibroma facial, hamartomas retinianos, parche de Shagreen, n&#243;dulo subependimario o fibromas ungueales entre otras) o un criterio diagn&#243;stico mayor y 2 menores<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El espectro cl&#237;nico del CET es amplio, y la cl&#237;nica es m&#237;nima en muchos pacientes. En pacientes con CET, la LAM se asocia a lesiones pulmonares qu&#237;sticas difusas, siendo el neumot&#243;rax una complicaci&#243;n bien conocida. La CTAV puede contribuir notablemente al diagn&#243;stico y el tratamiento de esta enfermedad<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">,2</span></a>.</p></span>		</div>&#13;
	