<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 35 a&#241;os de edad con cirrosis hep&#225;tica de clase Child-Pugh B debida a una colangitis esclerosante primaria present&#243; una hemorragia digestiva alta por rotura de varices g&#225;stricas, evidenciada mediante endoscopia. El paciente se someti&#243; a escleroterapia con cianoacrilato y present&#243; disnea e inestabilidad hemodin&#225;mica. La tomograf&#237;a computarizada revel&#243; m&#250;ltiples &#233;mbolos hiperdensos en las arterias pulmonares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) compatibles con embolismo pulmonar por cianoacrilato, y se observaron im&#225;genes similares en el fondo g&#225;strico (fig. 1B). El paciente evolucion&#243; favorablemente con tratamiento sintom&#225;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615001337:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5UwucMAWrqNHwdFSdW142Wp0WOg/idXWRpqguFKSTBTaIiBerkGqADjzdZoBswQ2IMqHIDfLtsGsFIGktL3yg6V02qZez+OA6NOBUH4cBCATfmF7Eo36gxNRUzw1dXNBhA/RfYAsiSEBasGP/qxHhnUsBOA9SFxHxBaBFL+4RpUgjAusXM/czxep+pamSM1RfrLyxoxllXDILZ0Vjci8XY=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes axial (A) y coronal (B) de la tomograf&#237;a computarizada que muestran m&#250;ltiples &#233;mbolos hiperdensos en las arterias pulmonares. En la imagen B tambi&#233;n se observan &#233;mbolos similares en el fondo g&#225;strico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615001337:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Im&#225;genes axial (A) y coronal (B) de la tomograf&#237;a computarizada que muestran m&#250;ltiples &#233;mbolos hiperdensos en las arterias pulmonares. En la imagen B tambi&#233;n se observan &#233;mbolos similares en el fondo g&#225;strico." title="Im&#225;genes axial (A) y coronal (B) de la tomograf&#237;a computarizada que muestran m&#250;ltiples &#233;mbolos hiperdensos en las arterias pulmonares. En la imagen B tambi&#233;n se observan &#233;mbolos similares en el fondo g&#225;strico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes axial (A) y coronal (B) de la tomograf&#237;a computarizada que muestran m&#250;ltiples &#233;mbolos hiperdensos en las arterias pulmonares. En la imagen B tambi&#233;n se observan &#233;mbolos similares en el fondo g&#225;strico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El uso del cianoacrilato para el tratamiento de las varices sangrantes est&#225; muy generalizado, y el porcentaje de hemostasia inicial se sit&#250;a entre el 87 y el 100%. La mezcla de cianoacrilato y Lipiodol<span class="elsevierStyleSup">&#174;</span> modera la polimerizaci&#243;n y mejora la visualizaci&#243;n durante la escleroterapia. Las complicaciones, aunque infrecuentes, incluyen infecci&#243;n, perforaci&#243;n esof&#225;gica y embolizaci&#243;n. El 1% de los casos se complica con embolismo pulmonar que, en general, evoluciona positivamente. Los factores de riesgo comprenden las inyecciones r&#225;pidas y de gran volumen, las venas varicosas de gran calibre y la presencia de derivaciones portosist&#233;micas periespl&#233;nicas. Para reducir el riesgo, se recomienda administrar &#250;nicamente 1<span class="elsevierStyleHsp" style=""></span>ml de mezcla por sesi&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>. Los anticoagulantes y trombol&#237;ticos no son eficaces, por lo que el tratamiento es complejo. En los casos graves, la alternativa es la embolectom&#237;a.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0015" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	