<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Sr. Director:</span></p><p id="par0010" class="elsevierStylePara elsevierViewall">La tos psic&#243;gena es una rara causa de tos cr&#243;nica en personas adultas. Se suele describir como una tos que persiste, perturba las actividades cotidianas y causa morbilidad a largo plazo. En contraposici&#243;n con la tos de origen org&#225;nico, en la tos psic&#243;gena no se observan indicios cl&#237;nicos ni anal&#237;ticos de enfermedad<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Procurar un diagn&#243;stico precoz reducir&#237;a la morbilidad y prevendr&#237;a la cronificaci&#243;n de los s&#237;ntomas y la pr&#225;ctica de procedimientos y tratamientos innecesarios<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Describimos el caso de una mujer de 45 a&#241;os de edad, de raza blanca, no fumadora, habitualmente no medicada y sin alergias conocidas. La paciente consult&#243; a su m&#233;dico de familia por presentar accesos de tos persistente de 9 semanas de evoluci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La tos hab&#237;a comenzado tras una infecci&#243;n de las v&#237;as respiratorias altas, que se trat&#243; con un antibi&#243;tico (amoxicilina/&#225;cido clavul&#225;nico) y un antihistam&#237;nico (hidroxizina), y persisti&#243; despu&#233;s de este episodio infeccioso. La paciente la describi&#243; como una tos violenta, no productiva, que aparec&#237;a cada pocos minutos y le alteraba el habla, el trabajo y las actividades cotidianas pero no el sue&#241;o, pues de noche no tos&#237;a.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La exploraci&#243;n f&#237;sica, que incluy&#243; un examen de o&#237;dos, nariz y garganta, fue normal y no se detectaron tics motores perceptibles.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Las exploraciones complementarias comprendieron radiograf&#237;as de t&#243;rax y de senos, pruebas de hipersensibilidad cut&#225;nea, una espirometr&#237;a con prueba de provocaci&#243;n bronquial, una ecograf&#237;a de tiroides y un TAC tor&#225;cico, y no revelaron ninguna causa org&#225;nica.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tratamiento farmacol&#243;gico con un antihistam&#237;nico/descongestionante (seudoefedrina + triprolidina), un corticoesteroide inhalado (budesonida) y un broncodilatador (salbutamol) fracas&#243;. Tambi&#233;n se prob&#243; un tratamiento de supresi&#243;n &#225;cida (omeprazol), medicaci&#243;n procin&#233;tica (metoclopramida) y modificaci&#243;n de la dieta, que result&#243; igualmente ineficaz.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La paciente acudi&#243; a consultas programadas regulares, durante las cuales refiri&#243; que presentaba s&#237;ntomas depresivos. Relacionaba los s&#237;ntomas con un problema laboral que hab&#237;a comenzado 2 meses antes del comienzo de los accesos de tos, tras un cambio a un nuevo puesto de trabajo. Percibimos que la paciente tos&#237;a siempre, excepto cuando hablaba de su problema laboral. Esta observaci&#243;n, junto con los resultados negativos de las exploraciones, la falta de respuesta al tratamiento y las caracter&#237;sticas cl&#237;nicas de la tos, nos hicieron sospechar una etiolog&#237;a psic&#243;gena.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Se estableci&#243; un plan de psicoterapia cognitiva semanal y se inici&#243; un tratamiento antidepresivo (sertralina). Cinco semanas m&#225;s tarde, la tos hab&#237;a desaparecido y los s&#237;ntomas depresivos hab&#237;an disminuido. La paciente no refiri&#243; recidivas en los 9 meses subsiguientes.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Ante un paciente adulto con tos cr&#243;nica, siempre se deber&#237;a intentar establecer un diagn&#243;stico claro, y considerar tanto las enfermedades frecuentes como las m&#225;s raras<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Las publicaciones relativas a abordajes diagn&#243;sticos son escasas<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,4</span></a>. Sin embargo, si a pesar de una evaluaci&#243;n en profundidad y tratamiento de la tos no es posible reconocer un origen org&#225;nico, se deber&#237;a contemplar la posibilidad de que sea de origen psic&#243;geno<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,3,5</span></a>. Las infecciones respiratorias, la enfermedad depresiva y el estr&#233;s laboral se han descrito como factores precipitantes<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">3,5</span></a>. En este caso, la ausencia de tos durante el sue&#241;o y mientras la paciente hablaba de su problema laboral sugirieron enseguida un origen psic&#243;geno<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,4</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Se ha comunicado que las terapias no farmacol&#243;gicas son m&#225;s eficaces, en comparaci&#243;n con los tratamientos farmacol&#243;gicos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. No obstante, no se han llevado a cabo estudios controlados y aleatorizados comparativos de las diferentes estrategias<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Este caso subraya la importancia de un abordaje emp&#225;tico e integrado por parte del m&#233;dico de familia que, en este caso, posibilit&#243; un diagn&#243;stico precoz y permiti&#243; instituir un tratamiento no farmacol&#243;gico y farmacol&#243;gico en poco tiempo. De ese modo, se evit&#243; la derivaci&#243;n de la paciente al especialista y posibles complicaciones iatrog&#233;nicas.</p><p id="par0075" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la tos psic&#243;gena es una entidad rara que se diagnostica tras una exclusi&#243;n exhaustiva de causas org&#225;nicas buscando resultados cl&#237;nicos positivos y respuesta a la terapia espec&#237;fica.</p></span>		</div>&#13;
	