<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 31 a&#241;os de edad fue hospitalizada por referir p&#233;rdida de peso, tos seca y fiebre. La tomograf&#237;a axial computarizada (TAC) tor&#225;cica demostr&#243; la presencia de peque&#241;os n&#243;dulos confluyentes en ambos pulmones (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Seis meses m&#225;s tarde, la paciente consult&#243; por presentar un empeoramiento del estado general y refiri&#243; la aparici&#243;n de n&#243;dulos palpables dolorosos en la mama izquierda desde hac&#237;a 2 meses, adem&#225;s de tos productiva y p&#233;rdida de 15<span class="elsevierStyleHsp" style=""></span>kg peso en los 6 meses anteriores. En la exploraci&#243;n f&#237;sica se observaron n&#243;dulos en la mama izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Las pruebas anal&#237;ticas fueron normales y la prueba del VIH fue negativa. La resonancia magn&#233;tica mamaria fue compatible con la presencia de abscesos. Una segunda TAC revel&#243; m&#250;ltiples cavitaciones en las regiones superiores de ambos pulmones (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) y la presencia de lesiones en la mama izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). Tres muestras de esputo fueron positivas a bacilos acidorresistentes. Los cultivos del aspirado mamario y de esputo fueron positivos para <span class="elsevierStyleItalic">Mycobacterium tuberculosis (M. tuberculosis)</span>. El diagn&#243;stico final fue de tuberculosis (TB) pulmonar y mamaria.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615001982:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwfPEDNdPMWUSgyAqR8LCnak1RhjdJQq7dYjRTkvMWo/PZVnesvnjKnuxa9+uhA1TZPIRL4I2s4vw55AA6z0CxDZZmbNVqr0WPL7GYHioAa5fJJZ5wVV/YEprwo9nVTQbvdoSD4UJ9sDFaAFNPH13RtL66XmRMHqt5HM4wHBtNrwnCxc3FalJtlylSIw/VCotnlW3bZwwyF3MZQD/cP2Lx4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tomograf&#237;a axial computarizada de alta resoluci&#243;n de los l&#243;bulos superiores, que revel&#243; la presencia de peque&#241;os n&#243;dulos confluyentes en ambos pulmones. B) Protuberancia palpable y visible en los cuadrantes internos observada en la exploraci&#243;n f&#237;sica de la mama izquierda. La exploraci&#243;n de la mama derecha fue anodina. C) Tomograf&#237;a axial computarizada de control que mostr&#243; un empeoramiento de las lesiones pulmonares, con m&#250;ltiples cavitaciones en las regiones superiores de ambos pulmones. D) Tomograf&#237;a axial computarizada tor&#225;cica en ventana mediast&#237;nica que mostr&#243; las lesiones en la mama izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615001982:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Tomograf&#237;a axial computarizada de alta resoluci&#243;n de los l&#243;bulos superiores, que revel&#243; la presencia de peque&#241;os n&#243;dulos confluyentes en ambos pulmones. B) Protuberancia palpable y visible en los cuadrantes internos observada en la exploraci&#243;n f&#237;sica de la mama izquierda. La exploraci&#243;n de la mama derecha fue anodina. C) Tomograf&#237;a axial computarizada de control que mostr&#243; un empeoramiento de las lesiones pulmonares, con m&#250;ltiples cavitaciones en las regiones superiores de ambos pulmones. D) Tomograf&#237;a axial computarizada tor&#225;cica en ventana mediast&#237;nica que mostr&#243; las lesiones en la mama izquierda." title="A) Tomograf&#237;a axial computarizada de alta resoluci&#243;n de los l&#243;bulos superiores, que revel&#243; la presencia de peque&#241;os n&#243;dulos confluyentes en ambos pulmones. B) Protuberancia palpable y visible en los cuadrantes internos observada en la exploraci&#243;n f&#237;sica de la mama izquierda. La exploraci&#243;n de la mama derecha fue anodina. C) Tomograf&#237;a axial computarizada de control que mostr&#243; un empeoramiento de las lesiones pulmonares, con m&#250;ltiples cavitaciones en las regiones superiores de ambos pulmones. D) Tomograf&#237;a axial computarizada tor&#225;cica en ventana mediast&#237;nica que mostr&#243; las lesiones en la mama izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tomograf&#237;a axial computarizada de alta resoluci&#243;n de los l&#243;bulos superiores, que revel&#243; la presencia de peque&#241;os n&#243;dulos confluyentes en ambos pulmones. B) Protuberancia palpable y visible en los cuadrantes internos observada en la exploraci&#243;n f&#237;sica de la mama izquierda. La exploraci&#243;n de la mama derecha fue anodina. C) Tomograf&#237;a axial computarizada de control que mostr&#243; un empeoramiento de las lesiones pulmonares, con m&#250;ltiples cavitaciones en las regiones superiores de ambos pulmones. D) Tomograf&#237;a axial computarizada tor&#225;cica en ventana mediast&#237;nica que mostr&#243; las lesiones en la mama izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La TB es un grave problema de salud en los pa&#237;ses no desarrollados o en v&#237;as de desarrollo y, en los pa&#237;ses desarrollados, su frecuencia est&#225; aumentando. Sin embargo, la TB mamaria contin&#250;a siendo inusual. La prueba de referencia para el diagn&#243;stico de la TB es la detecci&#243;n de la bacteria <span class="elsevierStyleItalic">M. tuberculosis</span> mediante tinci&#243;n de Ziehl-Neelsen o cultivo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	