<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 59 a&#241;os de edad, no fumadora, con diagn&#243;stico de hipertensi&#243;n arterial, diabetes mellitus y &#171;rinitis cr&#243;nica&#187; de 20 a&#241;os de evoluci&#243;n, caracterizada por tos seca que no mejoraba con tratamiento inhalado o antihistam&#237;nico. La paciente neg&#243; haber sido sometida a pruebas de tomograf&#237;a axial computarizada (TAC) o pruebas funcionales respiratorias complementarias previas.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Acudi&#243; al servicio de urgencias por empeoramiento de la tos, disnea y dolor tor&#225;cico. La gasometr&#237;a arterial (GA) (FiO<span class="elsevierStyleInf">2</span>: 40%) indic&#243; insuficiencia respiratoria de tipo 1 (PaO<span class="elsevierStyleInf">2</span>: 52<span class="elsevierStyleHsp" style=""></span>mmHg) y la radiolog&#237;a de t&#243;rax revel&#243; la presencia de infiltrados pulmonares en la base del pulm&#243;n derecho. Se le diagnostic&#243; una neumon&#237;a extrahospitalaria y se inici&#243; tratamiento de antibioterapia emp&#237;rica con levofloxacino.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Debido al deterioro cl&#237;nico de la paciente, se realiz&#243; una nueva radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) que revel&#243; atelectasias en el l&#243;bulo inferior derecho (LID). El TAC tor&#225;cico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) mostr&#243; una neumon&#237;a por un cuerpo extra&#241;o endobronquial impactado en la ra&#237;z del bronquio del LID.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615002008:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+/msZRPxnQUedvT6MVinofvvVWtbU3LwA7leBhTFtGt5jmky2jpF1oIT5YEdR39OcNyK6jRWZv83ooCE6t5o78rujk12nWcNxvkQsyqNkTWJ4ImDjy6lFrFwsgN1C24StUqGzT5IchI4xQ4gmVgXvCGZsIk0JKJXJQdmXEUcSphuifkiITdfxnRXfux7ZW+vU0R0kpM47QaTqbCTMejtW4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax que muestra atelectasias e infiltrados en la base del pulm&#243;n derecho compatibles con un diente. B) TAC que muestra una opacidad en el l&#243;bulo inferior derecho y un cuerpo extra&#241;o endobronquial de 13&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615002008:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax que muestra atelectasias e infiltrados en la base del pulm&#243;n derecho compatibles con un diente. B) TAC que muestra una opacidad en el l&#243;bulo inferior derecho y un cuerpo extra&#241;o endobronquial de 13mm." title="A) Radiograf&#237;a de t&#243;rax que muestra atelectasias e infiltrados en la base del pulm&#243;n derecho compatibles con un diente. B) TAC que muestra una opacidad en el l&#243;bulo inferior derecho y un cuerpo extra&#241;o endobronquial de 13mm." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax que muestra atelectasias e infiltrados en la base del pulm&#243;n derecho compatibles con un diente. B) TAC que muestra una opacidad en el l&#243;bulo inferior derecho y un cuerpo extra&#241;o endobronquial de 13<span class="elsevierStyleHsp" style=""></span>mm.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se practic&#243; una broncoscopia r&#237;gida que revel&#243; la presencia de un diente, que se extrajo.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Al volver a interrogar a la paciente, comunic&#243; un episodio de ahogo hac&#237;a 20 a&#241;os, que no consider&#243; de inter&#233;s.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Un mes m&#225;s tarde la paciente estaba asintom&#225;tica y los resultados de la GA y la espirometr&#237;a funcional se hab&#237;an normalizado.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Los s&#237;ntomas cr&#243;nicos se deben investigar siempre. En ocasiones, las exploraciones broncosc&#243;picas revelan la presencia de cuerpos extra&#241;os, y los m&#225;s habituales son restos de comida, u&#241;as y piezas de juguetes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	