<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 72 a&#241;os fue ingresado para evaluar una linfadenopat&#237;a hiliar bilateral. La broncoscopia flexible puso de manifiesto un tumor bronquial con superficie suave y brillante en la entrada del bronquio B2 del pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). El tumor era magenta en la broncoscopia de autofluorescencia y presentaba menos fluorescencia que la mucosa normal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), siendo estos hallazgos caracter&#237;sticos del carcinoma bronc&#243;geno. El estudio histopatol&#243;gico de la biopsia mostr&#243; una lesi&#243;n submucosa con granulomas no caseosos y cubierta por epitelio bronquial intacto. Los resultados anal&#237;ticos mostraron aumento en suero de la enzima convertidora de angiotensina, y el lavado broncoalveolar mostr&#243; aumento de la poblaci&#243;n linfoc&#237;tica e &#237;ndice CD4/CD8 elevado, lo que llev&#243; a diagn&#243;stico de sarcoidosis.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289614003470:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd71jslDP8B3aWCapoSDfiJRb3WnSd+9d5UgvBNEZT2i4fL/ARg1+dbfFqz7GOhdpIaXsVsutH/+AKiJSTdQw+Yq/XdMPY5ABZj11K9cxr00avjvI7x574qW6ACqVEXmLRM2Y1kQBLKT/Lba9j9XyXUlV/el/H7Y9KqZXYIOdUhto/BehaiPB8QjrcYrAq75l3wDhtquKaES02RlRICzOIS8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes de broncoscopia: (A) Masa bronquial en la entrada de B2 en el pulm&#243;n derecho (B) imagen de broncoscopia de autofluorescencia que muestra una fluorescencia relativamente menor que la del tejido normal.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289614003470:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Im&#225;genes de broncoscopia: (A) Masa bronquial en la entrada de B2 en el pulm&#243;n derecho (B) imagen de broncoscopia de autofluorescencia que muestra una fluorescencia relativamente menor que la del tejido normal." title="Im&#225;genes de broncoscopia: (A) Masa bronquial en la entrada de B2 en el pulm&#243;n derecho (B) imagen de broncoscopia de autofluorescencia que muestra una fluorescencia relativamente menor que la del tejido normal." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes de broncoscopia: (A) Masa bronquial en la entrada de B2 en el pulm&#243;n derecho (B) imagen de broncoscopia de autofluorescencia que muestra una fluorescencia relativamente menor que la del tejido normal.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La sarcoidosis es una enfermedad granulomatosa sist&#233;mica relativamente frecuente y de etiolog&#237;a desconocida.<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a> Se suelen observar placas y una red vascular endobronquial, pero una sarcoidosis que se manifiesta como tumor endobronquial es algo extremadamente infrecuente.<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a> La broncoscopia de autofluorescencia es &#250;til para detectar un carcinoma in situ u otras displasias epiteliales. Nuestro caso subraya la utilidad de la broncoscopia de autofluorescencia para detectar lesiones submucosas, adem&#225;s de epiteliales.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Conflicto de intereses</span><p id="par0015" class="elsevierStylePara elsevierViewall">Declaraci&#243;n de conflicto de intereses: Los autores declaran no tener ning&#250;n conflicto de intereses respecto a este art&#237;culo original.</p></span></span>		</div>&#13;
	