<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 42 a&#241;os con antecedentes personales de un ictus isqu&#233;mico en la infancia (que hab&#237;a condicionado un leve retraso psicomotor como secuela), en la que una radiograf&#237;a de t&#243;rax preoperatoria rutinaria mostr&#243; 2 n&#243;dulos pulmonares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Una TC de t&#243;rax confirm&#243; la existencia de 2 malformaciones arteriovenosas (MAV) pulmonares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), sugiriendo el diagn&#243;stico de una telangiectasia hereditaria hemorr&#225;gica (THH), tambi&#233;n conocida como s&#237;ndrome de Rendu-Osler-Weber. Ante estos hallazgos se decidi&#243; realizar una embolizaci&#243;n percut&#225;nea de las MAV pulmonares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615002550:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwZONJsKzvBEBRoNs1+XsqWRT7+SxGcd8RI+ItNRwiyGmUQD15ze/4gTyT5axKPcVmobTXaVeJxF5UXq5pUI5z1ReNtiscMMJF61yPcZaGxRRJv64h2FGDIUMz5PbNTbZ5Zfs5nCg2kI9FbtE60tKdy1OOropChWlQmpC8q64qVRGOQfg63J0WwR5FwbcBS8uU36Q3A18ypo2/S4mevFYK8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax en la que se observan 2 n&#243;dulos pulmonares (flechas). B) Reconstrucci&#243;n, proyecci&#243;n de m&#225;xima intensidad axial de TC, que confirma la presencia de las MAV pulmonares (asteriscos).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615002550:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax en la que se observan 2 n&#243;dulos pulmonares (flechas). B) Reconstrucci&#243;n, proyecci&#243;n de m&#225;xima intensidad axial de TC, que confirma la presencia de las MAV pulmonares (asteriscos)." title="A) Radiograf&#237;a de t&#243;rax en la que se observan 2 n&#243;dulos pulmonares (flechas). B) Reconstrucci&#243;n, proyecci&#243;n de m&#225;xima intensidad axial de TC, que confirma la presencia de las MAV pulmonares (asteriscos)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax en la que se observan 2 n&#243;dulos pulmonares (flechas). B) Reconstrucci&#243;n, proyecci&#243;n de m&#225;xima intensidad axial de TC, que confirma la presencia de las MAV pulmonares (asteriscos).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La THH es una enfermedad rara autos&#243;mica dominante que se caracteriza por la presencia de epistaxis, telangiectasias mucocut&#225;neas, y MAV en h&#237;gado, pulm&#243;n, tubo digestivo y sistema nervioso central. Las MAV pulmonares predisponen a estos pacientes a desarrollar ictus y abscesos cerebrales. Como muchas enfermedades denominadas &#171;raras&#187;, los pacientes con THH a menudo son diagnosticados de forma tard&#237;a, por lo que no podemos olvidar esta entidad en pacientes con antecedentes neurol&#243;gicos que presentan MAV pulmonares<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	