<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Comunicamos el caso de un var&#243;n no fumador de 63 a&#241;os de edad, que acudi&#243; al servicio de urgencias con disnea y fiebre de inicio brusco. La radiolog&#237;a de t&#243;rax mostr&#243; una opacidad nodular irregular en la regi&#243;n perihiliar derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), por lo que el paciente fue hospitalizado en &#225;rea m&#233;dica con diagn&#243;stico de neumon&#237;a. El estado cl&#237;nico del paciente empeor&#243; a pesar de la cobertura antibi&#243;tica de amplio espectro, por lo que se practic&#243; una TAC tor&#225;cica que revel&#243; un signo del halo invertido (SHI) en el pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Este hallazgo dio lugar a un estudio exhaustivo, que incluy&#243; una angiograf&#237;a pulmonar mediante TAC en la que se demostr&#243; la presencia de un trombo en la arteria pulmonar principal derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615002574:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+I2V4150Bu46ltGp9IVQaBQz62nbhyRaRFuees4si+bN8xpPm7s3FHBQpBhTPhu3oMDaJ1Tom1koI1fWafGQttl4gYQ8g2RbJ2vfcw79moo9Tt47cy2zCBJ8YCCjSsQdz0T+JqFh8zCEfQ1Co0Z8Y4WK8irkWmXk0eb2/gCcNzeaVXsZA1JMmtruaOWBPaMVaSadpUoWc7QTlF0YfCUTgw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax que muestra una opacidad nodular irregular en la regi&#243;n perihiliar derecha. B) TAC tor&#225;cica que muestra el signo del halo invertido. C) Angiografia pulmonar mediante TAC mostrando la presencia de un trombo en la arteria pulmonar principal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615002574:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax que muestra una opacidad nodular irregular en la regi&#243;n perihiliar derecha. B) TAC tor&#225;cica que muestra el signo del halo invertido. C) Angiografia pulmonar mediante TAC mostrando la presencia de un trombo en la arteria pulmonar principal derecha." title="A) Radiograf&#237;a de t&#243;rax que muestra una opacidad nodular irregular en la regi&#243;n perihiliar derecha. B) TAC tor&#225;cica que muestra el signo del halo invertido. C) Angiografia pulmonar mediante TAC mostrando la presencia de un trombo en la arteria pulmonar principal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax que muestra una opacidad nodular irregular en la regi&#243;n perihiliar derecha. B) TAC tor&#225;cica que muestra el signo del halo invertido. C) Angiografia pulmonar mediante TAC mostrando la presencia de un trombo en la arteria pulmonar principal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El SHI o signo del atol&#243;n se caracteriza por la observaci&#243;n de una opacidad en vidrio esmerilado central, rodeada por una consolidaci&#243;n m&#225;s densa en forma de media luna o circular en el espacio a&#233;reo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Aunque inicialmente se consider&#243; un signo patognom&#243;nico de neumon&#237;a organizada, esta manifestaci&#243;n se ha relacionado con una amplia variedad de enfermedades infecciosas y no infecciosas, entre las cuales se encuentra el embolismo pulmonar (EP)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. En este &#250;ltimo caso, el SHI parece que se corresponde con un infarto pulmonar en el EP<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a> y el diagn&#243;stico se deber&#237;a fundamentar en los hallazgos cl&#237;nicos y radiol&#243;gicos.</p></span>		</div>&#13;
	