<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 24 a&#241;os, cauc&#225;sica, fumadora de 5 cigarros al d&#237;a, sin antecedentes m&#233;dicos y de profesi&#243;n periodista. Desde hace 3 meses presenta expectoraci&#243;n purulenta, sin otra sintomatolog&#237;a asociada, que no desaparece con distintos ciclos de tratamiento antibi&#243;tico. Refiere contacto, en &#225;mbito laboral en Londres 20 meses antes, con persona afecta de tuberculosis (TBC) y el a&#241;o pasado contacto espor&#225;dico con una amiga diagnosticada de TBC. En ambos casos no se realiza estudios de contactos. Ante la persistencia de la sintomatolog&#237;a se solicita radiograf&#237;a tor&#225;cica objetiv&#225;ndose 2 im&#225;genes cavitadas en ambos l&#243;bulos superiores, pr&#225;cticamente sim&#233;tricas y bien delimitadas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La tinci&#243;n de auramina fue positiva y en el cultivo se aisl&#243; <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span>. La serolog&#237;a de virus hepatotropos y virus de la inmunodeficiencia humana fue negativa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615003063:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5c5asg52+M2YBIxA6PPWHFMeXE6wtuFOvca4f5SwMoanYRVMqhBfQDc3JP5GWB2qzb7cJUGyvLT7PpFgNgZTo522nXl76QTMuT5dp/a+pDnNuyRrildaT1IZL0hRGIJGKsNKsXp1vJvK47Qz81oj1R+LQexQpdxMQrWFuq1KaUmtTZ+Us2bWNwUP0HHcoz3Z1DIvq8HkX8lvagqmMfGto8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a con cavernas tuberculosas en ambos campos superiores.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615003063:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a con cavernas tuberculosas en ambos campos superiores." title="Radiograf&#237;a con cavernas tuberculosas en ambos campos superiores." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a con cavernas tuberculosas en ambos campos superiores.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">No hay ning&#250;n signo ni patr&#243;n radiogr&#225;fico patognom&#243;nico de TBC. El espectro radiol&#243;gico es amplio, aunque s&#237; es cierto que pueden reconocerse algunos patrones muy sugestivos como es el caso de cavernas en l&#243;bulos superiores. En la mayor&#237;a de los casos estas cavidades suelen ser multifocales y con paredes gruesas e irregulares<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>, en cambio, en el caso que presentamos se objetivan 2 cavernas aisladas, bilaterales y bien definidas, una presentaci&#243;n cuanto menos curiosa.</p></span>		</div>&#13;
	