<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 57 a&#241;os con reemplazo de v&#225;lvula mitral, anticoagulada con acenocumarol (4<span class="elsevierStyleHsp" style=""></span>mg al d&#237;a) acude al servicio de urgencias aquejada de hipoacusia derecha de inicio s&#250;bito, con ac&#250;fenos y crisis de v&#233;rtigo. Los niveles de anticoagulaci&#243;n se encontraban en un rango adecuado (INR: 2,67).</p><p id="par0010" class="elsevierStylePara elsevierViewall">La audiometr&#237;a tonal liminar mostraba una severa hipoacusia derecha. Tras el rechazo de la paciente a la inyecci&#243;n intratimp&#225;nica de corticoesteroides, recibi&#243; este tratamiento por v&#237;a oral.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La resonancia magn&#233;tica nuclear (RMN) de fosa posterior potenciada en T2 con im&#225;genes en 3D (secuencia DRIVE) en una reconstrucci&#243;n sagital oblicua (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A-1) mostraba en el lado derecho defectos de se&#241;al en la c&#243;clea (flecha doble blanca), en el vest&#237;bulo&#160;(cabeza de flecha blanca) y en el canal semicircular lateral (flecha gruesa blanca). De manera comparativa en la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a>A-2 se muestra las mismas estructuras normales en el lado izquierdo. En la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a>B se observan estos defectos en un plano axial. La RMN potenciada en T1 en secuencia <span class="elsevierStyleItalic">turbo spin eco</span> (TSE) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) muestra una se&#241;al hiperintensa espont&#225;nea en c&#243;clea y vest&#237;bulo derechos&#160;(flechas discontinuas blancas). Comp&#225;rese con la hipose&#241;al del o&#237;do izquierdo normal. La tomograf&#237;a computarizada normal excluye la opci&#243;n de calcificaci&#243;n laber&#237;ntica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915000941:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV5vgujSeG3q5bWWemJAkx4ArEPCWlZnBDGtIV3nnLM7jxOAStOruXJATN9TpSDY9jlS3HcSZg637fg/1H+w/scPgoNq5BgqXIajw2a901PeXwzRkVsalbDZ6tmRQ+/F+ZLjIMWH5LZps7Jg564BByxM5N9WABGvwV5KhqZZQV7J/4p9m1PwJDk1QD1XD56TilP9poYOSX8antOlglgLAWZapUe5ZcGRdF1r2Acl7pf1b" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915000941:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Por tanto, la causa m&#225;s probable del cuadro cl&#237;nico de la paciente es una hemorragia laber&#237;ntica derecha.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La paciente no recuper&#243; la audici&#243;n, y solo gradualmente experiment&#243; mejor&#237;a del v&#233;rtigo hasta su resoluci&#243;n completa.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La anticoagulaci&#243;n profil&#225;ctica presenta elevado riesgo de sangrado, incluso cuando los niveles de anticoagulaci&#243;n son adecuados.</p></span>		</div>&#13;
	