<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente mujer de 30 a&#241;os de edad, sin antecedentes de inter&#233;s salvo cirug&#237;a previa por fibroadenoma de mama. No toma medicaci&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La paciente ingresa en centro hospitalario por avanzado estado de gestaci&#243;n, y es sometida a ces&#225;rea programada que se realiza bajo anestesia epidural sin complicaciones. Tras unas horas en observaci&#243;n pasa a planta donde refiere cefalea leve sin n&#225;useas ni v&#243;mitos y sin signos de focalidad neurol&#243;gica que ceden tras administrar paracetamol.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Unas 72<span class="elsevierStyleHsp" style=""></span>h despu&#233;s del procedimiento comienza con un cuadro de disfon&#237;a, con voz &#225;fona y episodios de aspiraci&#243;n con la degluci&#243;n de l&#237;quidos.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Al d&#237;a siguiente se le realiza laringofibroscopia que muestra par&#225;lisis de la hemilaringe derecha en posici&#243;n paramediana, con un hiato de 1,5<span class="elsevierStyleHsp" style=""></span>mm con movilidad normal de la hemilaringe izquierda.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiz&#243; ecograf&#237;a cervical y radiograf&#237;a de t&#243;rax posteroanterior y lateral que resultaron normales.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La paciente fue remitida a rehabilitaci&#243;n foni&#225;trica objetivando tiempo m&#225;ximo de fonaci&#243;n de 8,5<span class="elsevierStyleHsp" style=""></span>s, con un tiempo m&#225;ximo de soplo de 20<span class="elsevierStyleHsp" style=""></span>s y un cociente neumof&#243;nico de 2,5. El an&#225;lisis ac&#250;stico mostr&#243; un &#237;ndice de Yanagihara de 3. F0 239<span class="elsevierStyleHsp" style=""></span>Hz.</p><p id="par0035" class="elsevierStylePara elsevierViewall">A los 4 meses del procedimiento anest&#233;sico loco-regional la paciente recuper&#243; su voz y su capacidad deglutoria de forma progresiva, y a los 6 meses se encontraba asintom&#225;tica y con una exploraci&#243;n laringosc&#243;pica normal mostrando a nivel foni&#225;trico un tiempo m&#225;ximo de fonaci&#243;n de 18<span class="elsevierStyleHsp" style=""></span>s y un &#237;ndice de Yanagihara de 0 (presencia de arm&#243;nicos en la zona del primer y segundo formante sin ruido a&#233;reo).</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La anestesia epidural es un procedimiento muy com&#250;n usado como alternativa a la anestesia general. Consiste en la introducci&#243;n de anest&#233;sico local en el espacio epidural, bloqueando as&#237; las terminaciones nerviosas en su salida de la m&#233;dula espinal, por lo tanto su distribuci&#243;n es metam&#233;rica, es decir, se anestesia la zona del cuerpo que corresponde a los nervios que han sido alcanzados por el anest&#233;sico local inyectado. Su uso m&#225;s com&#250;n es para bloquear el dolor durante el parto, pero tambi&#233;n se utiliza en intervenciones quir&#250;rgicas tales como operaciones de miembros inferiores, pelvis o genitales.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La par&#225;lisis de los pares craneales es una complicaci&#243;n rara de la anestesia epidural con una incidencia de entre 1/200 y 1/1.200 casos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>. La m&#225;s com&#250;n es la afectaci&#243;n oculomotora con cl&#237;nica de diplopia, pero se han descrito con otros muchos pares craneales. Estos cuadros son habitualmente transitorios y desaparecen en semanas o meses sin necesidad de tratamiento<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La par&#225;lisis recurrencial en relaci&#243;n con la anestesia epidural fue descrita por primera vez por Guardiani y Sulica en 2014 describiendo 3 pacientes afectos<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Habitualmente estos casos suelen ser etiquetados de idiop&#225;ticos, a pesar de coincidir tras la anestesia epidural, por el desconocimiento de que esta puede afectar a pares craneales altos y bajos, y que el inicio de la cl&#237;nica puede ser desde el momento de la anestesia epidural hasta incluso 7 d&#237;as despu&#233;s de la misma. La fisiopatolog&#237;a se relaciona con la reducci&#243;n del volumen del l&#237;quido cerebroespinal y el consecuente descenso de la presi&#243;n intracraneal que provocar&#237;a tracci&#243;n en los nervios a nivel del tronco cerebral o compresi&#243;n de los nervios con estructuras cercanas como vasos sangu&#237;neos<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,6</span></a>. Esta idea es apoyada en el hecho de que estas neuropat&#237;as transitorias tambi&#233;n se han registrado en casos de pacientes con hipotensi&#243;n intracraneal espont&#225;nea<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">4</span></a>. En el &#250;nico caso descrito de par&#225;lisis recurrencial tras anestesia epidural en el que se ha realizado una electromiograf&#237;a se observaron signos de lesi&#243;n vagal, lo que apoya estas teor&#237;as<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En referencia al tratamiento, 2 de los 3 casos descritos previamente, y el nuestro, fueron tratados con rehabilitaci&#243;n foni&#225;trica y, despu&#233;s de unos 6 meses, se observ&#243; en todos recuperaci&#243;n funcional. El &#250;nico caso sometido a cirug&#237;a consisti&#243;, a los 3 meses, en una inyecci&#243;n medializadora con metilcelulosa<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>. Al a&#241;o la paciente hab&#237;a recuperado la movilidad lar&#237;ngea. Cabe preguntarse si ser&#237;a m&#225;s r&#225;pida esta recuperaci&#243;n si, como en algunos casos de otros procesos de afectaci&#243;n de pares craneales acompa&#241;ados de cefalea tras anestesia epidural, se utilizase el parche hem&#225;tico aut&#243;logo en las primeras 72<span class="elsevierStyleHsp" style=""></span>h tras el inicio de la sintomatolog&#237;a<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La alta frecuencia de los procedimientos anest&#233;sicos epidurales en nuestro medio, y la descripci&#243;n reciente de este cuadro, nos hace pensar que, sin duda, en el futuro ser&#225;n diagnosticados muchos m&#225;s pacientes, y que como otorrinolaring&#243;logos es nuestra obligaci&#243;n tener esta entidad nosol&#243;gica en nuestro diagn&#243;stico diferencial.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	