<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de una paciente de 20 a&#241;os diagnosticada de un melanoma maligno de localizaci&#243;n preesternal (clasificaci&#243;n de Clark III y Breslow: 3,56), tratada mediante biopsia excisional, y posterior ampliaci&#243;n de m&#225;rgenes con detecci&#243;n de ganglio centinela.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La paciente sigui&#243; controles mediante tomograf&#237;a computarizada (TC), que evidenci&#243;, 15 meses despu&#233;s de la cirug&#237;a, m&#250;ltiples n&#243;dulos no s&#243;lidos en ambos pulmones. Se recomend&#243; control mediante TC tor&#225;cica en 3 meses, que demostr&#243; la persistencia de las lesiones nodulares que, incluso, mostraban crecimiento de tama&#241;o y de densidad (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Dada la sospecha cl&#237;nica de enfermedad metast&#225;sica pulmonar, se realiz&#243; biopsia percut&#225;nea guiada por TC que confirm&#243; el diagn&#243;stico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961500304X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwoebwpntQOr4fwBqygm6wD57c5ljaBVQBlkOUcYmKVdY3FScfTtqVzPMVrwUIcJ32t9f4UXwJVAoXp29RZUrJlf6V2W9Z5j5gpZQ2nVLBYC/7Lz3Ij2BdelC0gleF+rFF3Imcc4DMoCy0TLBeHYcZ4jIrinnvSUiSlxZh98n3zlmb3bxk3zH1NDho6mHpY5BPjdOgqPp3OQC6oQ/JLvX6Q=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de TC (A) que muestra m&#250;ltiples n&#243;dulos no s&#243;lidos (flechas) en el pulm&#243;n derecho. Enmarcado por una circunferencia, puede observarse el n&#243;dulo no s&#243;lido que se biopsi&#243;. Im&#225;genes microsc&#243;picas a &#215;250 de la biopsia pulmonar (B y C) en las que se observa infiltraci&#243;n de c&#233;lulas neopl&#225;sicas por el intersticio en la tinci&#243;n de hematoxilina-eosina (B), y se aprecia la diferenciaci&#243;n melanoc&#237;tica mediante positividad para prote&#237;na S-100 (C).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961500304X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen de TC (A) que muestra m&#250;ltiples n&#243;dulos no s&#243;lidos (flechas) en el pulm&#243;n derecho. Enmarcado por una circunferencia, puede observarse el n&#243;dulo no s&#243;lido que se biopsi&#243;. Im&#225;genes microsc&#243;picas a &#215;250 de la biopsia pulmonar (B y C) en las que se observa infiltraci&#243;n de c&#233;lulas neopl&#225;sicas por el intersticio en la tinci&#243;n de hematoxilina-eosina (B), y se aprecia la diferenciaci&#243;n melanoc&#237;tica mediante positividad para prote&#237;na S-100 (C)." title="Imagen de TC (A) que muestra m&#250;ltiples n&#243;dulos no s&#243;lidos (flechas) en el pulm&#243;n derecho. Enmarcado por una circunferencia, puede observarse el n&#243;dulo no s&#243;lido que se biopsi&#243;. Im&#225;genes microsc&#243;picas a &#215;250 de la biopsia pulmonar (B y C) en las que se observa infiltraci&#243;n de c&#233;lulas neopl&#225;sicas por el intersticio en la tinci&#243;n de hematoxilina-eosina (B), y se aprecia la diferenciaci&#243;n melanoc&#237;tica mediante positividad para prote&#237;na S-100 (C)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de TC (A) que muestra m&#250;ltiples n&#243;dulos no s&#243;lidos (flechas) en el pulm&#243;n derecho. Enmarcado por una circunferencia, puede observarse el n&#243;dulo no s&#243;lido que se biopsi&#243;. Im&#225;genes microsc&#243;picas a &#215;250 de la biopsia pulmonar (B y C) en las que se observa infiltraci&#243;n de c&#233;lulas neopl&#225;sicas por el intersticio en la tinci&#243;n de hematoxilina-eosina (B), y se aprecia la diferenciaci&#243;n melanoc&#237;tica mediante positividad para prote&#237;na S-100 (C).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,28MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Si bien la mayor&#237;a de n&#243;dulos no s&#243;lidos persistentes corresponden a lesiones del espectro del adenocarcinoma pulmonar, dentro del diagn&#243;stico diferencial deben incluirse las met&#225;stasis de neoplasias gastrointestinales, melanoma y carcinoma renal.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la literatura existen tan solo 2 casos reportados de met&#225;stasis pulmonares de melanoma en forma de n&#243;dulos no s&#243;lidos, que precisaron biopsia quir&#250;rgica para su confirmaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. En nuestro caso, la biopsia percut&#225;nea demostr&#243; el t&#237;pico crecimiento de las c&#233;lulas de melanoma infiltrando los septos alveolares y preservando los espacios a&#233;reos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B y C), que confiere el aspecto de n&#243;dulo no s&#243;lido en la TC.</p></span>		</div>&#13;
	