<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Berardinelli-Seip es un trastorno extremadamente raro encuadrado en el grupo de las lipodistrofias cong&#233;nitas generalizadas. Los s&#237;ndromes lipodistr&#243;ficos son un conjunto heterog&#233;neo de enfermedades, cong&#233;nitas o adquiridas, que se caracterizan por una ausencia total o parcial del tejido adiposo, as&#237; como insulinorresistencia, hipertrigliceridemia, d&#233;ficit de colesterol_HDL, enfermedad hep&#225;tica y enfermedad renal, con proteinuria habitualmente en rango nefr&#243;tico y aumento del riesgo cardiovascular. Se pueden clasificar en generalizadas/localizadas y cong&#233;nitas/adquiridas, y es destacable que la forma m&#225;s prevalente ser&#237;a la adquirida (localizada o generalizada), secundaria a la terapia antirretroviral utilizada contra el VIH.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Berardinelli-Seip fue descrito por primera vez en 1954 por Berardinelli<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">1</span></a> en 2 ni&#241;os y por Seip<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">2</span></a> en 1959 en 3 pacientes m&#225;s, con transmisi&#243;n auton&#243;mica recesiva y una prevalencia de 1/10.000.000<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">3</span></a>. Puede estar causado por 3 mutaciones caracter&#237;sticas: la tipo <span class="elsevierStyleSmallCaps">i</span> o mutaci&#243;n en el gen AGPAT2 (en el ax&#243;n 9q34), que codifica la enzima 1-acilglicerol-3-fosfato O-aciltransferasa 2; la tipo <span class="elsevierStyleSmallCaps">ii</span> o mutaci&#243;n en el gen BSCL2 (en el ax&#243;n 11q13), que codifica la prote&#237;na llamada seipina (y que generalmente se asocia con peor pron&#243;stico) y un tercer tipo de mutaci&#243;n que implica una alteraci&#243;n en la s&#237;ntesis de la prote&#237;na de membrana CAV<span class="elsevierStyleInf">1</span>. El 95% de los pacientes presentan una de las 2 primeras mutaciones.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Esta enfermedad se caracteriza por una desaparici&#243;n casi total del tejido adiposo, desde el momento del nacimiento, que afecta a pr&#225;cticamente todo el cuerpo. Se asocia a resistencia insul&#237;nica (puede llegar a desarrollar diabetes), dislipidemia (a expensas de hipertrigliceridemia y disminuci&#243;n del HDL), esteatosis hep&#225;tica, pseudohipertrofia muscular (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), rasgos acromegaloides (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) y crecimiento acelerado, acantosis nigricans y disminuci&#243;n de la concentraci&#243;n de leptina y adiponectina, circunstancias todas ellas que aceleran el proceso de aterosclerosis y el desarrollo de enfermedad cardiovascular con complicaciones micro- y macroangiop&#225;ticas. Adem&#225;s, hasta un 25% de los pacientes presentan miocardiopat&#237;a hipertr&#243;fica<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">4,5</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S021169951500137X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K814UZ3OvGopzyIkTxGLQr+0fpBMdejUnAfyB8iUHHHldU8QD3LrN5F0ttRK9yjqMCvUCpo9Cx1Gw46rb89xiMdFOpnNI/WurOMv2C6cyhisSqJZWWsEQcRe4x57BGUuY3o4Nv3Y9grH43jPXJSySSkadpo4HtV7sM/21EFawMXixgCdqd1iG5o8Za/rSQU3vkogBIxiEoRvqGnvyopmeOYnmQhZiltHiOL3A7LwyV3/o=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pseudohipertrofia muscular tor&#225;cica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S021169951500137X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Pseudohipertrofia muscular tor&#225;cica." title="Pseudohipertrofia muscular tor&#225;cica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Pseudohipertrofia muscular tor&#225;cica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S021169951500137X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K814UZ3OvGopzyIkTxGLQr+0fpBMdejUnAfyB8iUHHHldU8QD3LrN5F0ttRK9yjqMCvUCpo9Cx1Gw46rb89xiMdFOpnNI/WurOMv2C6cyhisSqJZWWsEQcRe4x57BGUuY3o4Nv3Y9grH43jPXJSySSkadpo4HtV7sM/21EFawMXixgCdqd1iG5o8Za/rSQU3vkogBIxiEoRvqGnvyopmeOYnmQhZiltHiOL3A7LwyV3/o=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Rasgos acromegaloides.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S021169951500137X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Rasgos acromegaloides." title="Rasgos acromegaloides." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Rasgos acromegaloides.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">En ocasiones desarrollan enfermedad renal cr&#243;nica (ERC) en probable relaci&#243;n con la aparici&#243;n de nefropat&#237;a diab&#233;tica, habi&#233;ndose descrito tambi&#233;n su asociaci&#243;n (al igual que otras lipodistrofias) con una glomerulopat&#237;a esclerosante y focal, y con la glomerulonefritis membranoproliferativa<a class="elsevierStyleCrossRefs" href="#bib0085"><span class="elsevierStyleSup">6&#8211;9</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Berardinelli-Seip es una entidad poco reflejada en la literatura dada su escasa prevalencia. Pocos son los casos que desarrollan ERC y, hasta nuestro conocimiento, no hay descrito el caso de pacientes en di&#225;lisis peritoneal. Cabe destacar que, si bien el diagn&#243;stico definitivo de esta enfermedad ser&#237;a la detecci&#243;n de la mutaci&#243;n, la ausencia total de tejido adiposo y la hipertrofia muscular en ausencia de otros criterios ser&#237;an suficientes para el diagn&#243;stico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0030" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente nacida en 1961, sin antecedentes de consanguinidad ni de enfermedad lipodistr&#243;fica. A los 6 a&#241;os, fue intervenida de una hernia umbilical; en ese momento ya se describe una hepatomegalia de 2<span class="elsevierStyleHsp" style=""></span>cm (sin ampliarse estudios en ese momento). A los 11 a&#241;os se diagnostic&#243; de un bocio multinodular asintom&#225;tico, se realizaron controles seriados ecogr&#225;ficos, fue operada en el a&#241;o 2002 por compresi&#243;n de v&#237;a a&#233;rea y ha estado desde entonces con tratamiento hormonal sustitutivo. Asimismo, a los 20 a&#241;os de edad se detect&#243; un adenoma hipofisario no funcionante; se realiz&#243; un despistaje de acromegalia (debido a los rasgos acromegaloideos que la paciente ya presentaba por aquel entonces): las somatomedinas y el test de estimulaci&#243;n de la hormona del crecimiento fueron normales.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La cl&#237;nica cardinal de diabetes mellitus se inici&#243; ya en la pubertad, comprob&#225;ndose elevaci&#243;n de p&#233;ptido C y marcada insulinorresistencia. La evoluci&#243;n de la diabetes desde el diagn&#243;stico fue muy t&#243;rpida, requiriendo altas dosis de insulina (hasta 5&#160;UI/kg), asociadas con distintos antidiab&#233;ticos orales, a pesar de lo cual mantiene un mal control. La hemoglobina glicosilada (HbA1c) ha estado permanentemente mal controlada, llegando hasta el 13%. Presenta importante repercusi&#243;n macro- y microangiop&#225;tica, con isquemia cr&#243;nica de miembros inferiores (grado <span class="elsevierStyleSmallCaps">iii-iv</span> de Fontaine) que condujo a m&#250;ltiples amputaciones de falanges en ambos pies (2003, 2004, 2007, 2014). Se objetiv&#243;, adem&#225;s, retinopat&#237;a grado <span class="elsevierStyleSmallCaps">i-ii</span> y una marcada neuropat&#237;a perif&#233;rica (diagnosticada en el a&#241;o 2000) que con el paso de los a&#241;os se torn&#243; invalidante (a&#241;o 2008) y la obliga a desplazarse en silla de ruedas. Adem&#225;s, con el paso de los a&#241;os se hizo patente la presencia de hipoton&#237;a detrusoriana (atribuible a la neuropat&#237;a diab&#233;tica) que condicion&#243; megavejiga y reflujo vesicoureteral grado <span class="elsevierStyleSmallCaps">i</span> e infecciones del tracto urinario de repetici&#243;n.</p><p id="par0040" class="elsevierStylePara elsevierViewall">A los 38 a&#241;os, se objetiv&#243; alteraci&#243;n de pruebas de funci&#243;n hep&#225;tica, por lo que en el a&#241;o 2002 se decidi&#243; realizaci&#243;n de biopsia hep&#225;tica y se diagnostic&#243; de cirrosis estadio A de Child-Pugh, secundaria a esteatosis hep&#225;tica con hipertensi&#243;n portal y desarrollo de varices esof&#225;gicas sin episodios de sangrado, inici&#225;ndose tratamiento con propranolol. Present&#243; un episodio de descompensaci&#243;n hidr&#243;pica en 2008 que se resolvi&#243; con tratamiento conservador.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Otro problema asociado fue la instauraci&#243;n de una leucopenia y una trombocitopenia que se volvieron persistentes. Fue valorada por el Servicio de Hematolog&#237;a, que realiz&#243; un biopsia de m&#233;dula &#243;sea tambi&#233;n en 2002 que se catalog&#243; como normal, atribuy&#233;ndose esta bicitopenia al fen&#243;meno de hiperesplenismo secundario a la hipertensi&#243;n portal.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Fue en el a&#241;o 2005 cuando se plante&#243; la posibilidad de que esta paciente pudiera padecer un s&#237;ndrome de Berardinelli-Seip (a partir de una visi&#243;n hol&#237;stica de las m&#250;ltiples enfermedades que la paciente hab&#237;a ido presentando a lo largo de los a&#241;os). Se realiz&#243; por ese motivo el estudio gen&#233;tico, aunque desafortunadamente, por motivos t&#233;cnicos no se pudo secuenciar el ex&#243;n 4 del gen BSCL2. En el resto de los 11 exones no se encontraron mutaciones. La conclusi&#243;n a la que llegaron los genetistas fue que deb&#237;a de tener una deleci&#243;n de ese ex&#243;n. A pesar de esto, se estableci&#243; el diagn&#243;stico de s&#237;ndrome de Berardinelli-Seip basado en la publicaci&#243;n de Garg<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">4</span></a> en la que establece que, aun no pudiendo objetivarse mutaci&#243;n en los genes arriba descritos, a aquellos pacientes con ausencia generalizada de grasa corporal e hipermuscularidad desde el nacimiento como criterios esenciales, se les podr&#237;a asignar dicho diagn&#243;stico.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La paciente fue remitida a nuestra consulta externa desde el Servicio de Endocrinolog&#237;a en 2008 por proteinuria nefr&#243;tica (de hasta 6 g/24&#160;h), con funci&#243;n renal plena, inmunolog&#237;a normal (salvo discreta elevaci&#243;n de IgA), sistem&#225;tico y sedimento anodino y ecograf&#237;a abdominal con ri&#241;ones de tama&#241;o normal y dilataci&#243;n del sistema pielocalicial. En ese momento no se realiz&#243; biopsia renal y se achac&#243; el cuadro a una nefropat&#237;a diab&#233;tica. Se decidi&#243; en ese momento el bloqueo del sistema renina-angiotensina-aldosterona con ARA-II, no realiz&#225;ndose en ese momento m&#225;s estudios. La funci&#243;n renal se mantuvo estable hasta junio de 2012, momento en que sin desencadenante previo, se objetiv&#243; una creatinina s&#233;rica de 2,8<span class="elsevierStyleHsp" style=""></span>mg/dl y un aclaramiento de creatinina de 9<span class="elsevierStyleHsp" style=""></span>ml/min, con proteinuria de 4 g/24&#160;h. En inmunofijaci&#243;n en suero y orina se detect&#243; un componente IgG kappa y lambda, que se puso en el contexto de gammapat&#237;a policlonal de significado incierto. Se plante&#243; entonces la duda diagn&#243;stica entre una probable nefropat&#237;a diab&#233;tica, una glomerulonefritis membranoproliferativa (asociada al s&#237;ndrome de Berardinelli-Seip, pero que parece poco probable dado lo inexpresivo del sedimento), una glomeruloesclerosis segmentaria y focal asociada al reflujo vesicoureteral, y un s&#237;ndrome hepatorrenal asociado a cirrosis. Se valor&#243; en ese momento la posibilidad de realizar una biopsia renal, que fue descartada dada la marcada trombocitopenia y el hecho de que la actitud terap&#233;utica no se iba a ver, llev&#225;ndose a cabo un manejo conservador de la situaci&#243;n. En un ecocardiograma transtor&#225;cico reciente se objetiv&#243; hipertrofia mioc&#225;rdica con signos sugestivos de infiltraci&#243;n grasa, compatibles con los hallazgos esperados en esta enfermedad.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Ingres&#243; de nuevo en 2013 por deterioro de la funci&#243;n renal, sin causa clara, pero con una acentuada cl&#237;nica ur&#233;mica en forma de n&#225;useas y v&#243;mitos que la llev&#243; a iniciar terapia renal sustitutiva. Se coloc&#243; un cat&#233;ter peritoneal tipo <span class="elsevierStyleItalic">swan-neck</span> de alto flujo (Fresenius Medical Care&#174;), implantado quir&#250;rgicamente por el Servicio de Cirug&#237;a General sin complicaciones. Tras un mes, la paciente inici&#243; la modalidad de di&#225;lisis peritoneal continua ambulatoria con soluciones biocompatibles y con buena adaptaci&#243;n y tolerancia a la t&#233;cnica. La pauta de di&#225;lisis inclu&#237;a 3 intercambios diarios, uno con glucosa a baja concentraci&#243;n, otro con icodextrina y finalmente otro con amino&#225;cidos para minimizar las posibilidades de desnutrici&#243;n. Desde entonces ha presentado unos Kt/V aceptables y adecuado manejo del volumen, manteniendo una diuresis residual de alrededor de 1.500 cc/d&#237;a. Las &#250;nicas incidencias desde el inicio de la t&#233;cnica han sido una episodio de infecci&#243;n peritoneal por Staphilococo epidermidis resuelto con tratamiento AB espec&#237;fico y la amputaci&#243;n del primer dedo del pie derecho por isquemia/necrosis.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Conclusiones</span><p id="par0065" class="elsevierStylePara elsevierViewall">Presentamos este caso dado que nos parece importante por varios motivos: la baja prevalencia de la enfermedad en s&#237;, el hecho de que no hemos podido encontrar ning&#250;n caso publicado del s&#237;ndrome de Berardinelli-Seip en programa de terapia renal sustitutiva, el ejemplo de c&#243;mo, a&#250;n en pacientes con mal pron&#243;stico vital, un adecuado manejo de la ERC (primero en Consultas externas y luego en nuestra unidad de ERC avanzada) y la posibilidad de aplicar t&#233;cnicas poco agresivas pueden proporcionar una buena calidad de vida al paciente (bas&#225;ndonos en cuestionarios de calidad de vida como el Euroquol y el SF-36).</p><p id="par0070" class="elsevierStylePara elsevierViewall">No se ha administrado ning&#250;n tratamiento espec&#237;fico para el s&#237;ndrome de Berardinelli-Seip; &#250;nicamente se ha intentado el control de los distintos problemas que surgen a lo largo de la enfermedad, tales como uso de hipolipidemiantes, medidas diet&#233;ticas, cirug&#237;a cosm&#233;tica y, evidentemente, la di&#225;lisis.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Se ha descrito la utilidad del tratamiento con leptinas (r-met-Huleptin) en pacientes aquejados de lipodistrofia, consiguiendo la disminuci&#243;n de la HbA1c, de la hipertrigliceridemia, del volumen hep&#225;tico y normalizar el perfil cal&#243;rico, as&#237; como un aumento de la saciedad (todo ello en un plazo de unos 4 meses); sin embargo, no existen estudios aleatorizados que demuestren de forma fehaciente su utilidad<a class="elsevierStyleCrossRefs" href="#bib0105"><span class="elsevierStyleSup">10,11</span></a>. En esta paciente en concreto, a pesar de lo anteriormente expuesto, teniendo en cuenta la marcada alteraci&#243;n en el metabolismo de los hidratos de carbono, el Servicio de Endocrinolog&#237;a de nuestro hospital llev&#243; a cabo los tr&#225;mites necesarios para implementar en ella la terapia con leptina del National Institute of Health (NIH), suministro que fue denegado dado que en ese momento el uso de leptina recombinante no ten&#237;a a&#250;n la indicaci&#243;n para el s&#237;ndrome de Berardinelli-Seip.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	