<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La silicosis se produce tras la exposici&#243;n por inhalaci&#243;n a la s&#237;lice cristalina que contienen distintos minerales, como el cuarzo, la arenisca o el granito. Tradicionalmente, se consideraba que ciertos grupos profesionales estaban en situaci&#243;n de riesgo. La enfermedad es end&#233;mica en todo el mundo, pero con el tiempo en los pa&#237;ses occidentales y, en especial, en Europa su frecuencia ha disminuido. En la bibliograf&#237;a, han aparecido informes m&#225;s recientes sobre silicosis en trabajadores expuestos a conglomerados artificiales de cuarzo con un alto porcentaje de part&#237;culas de s&#237;lice cristalina (70-90%) empleado para elaborar superficies para cocinas y ba&#241;os<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">1&#8211;5</span></a>. Sin embargo, los estudios previos no inclu&#237;an medidas ambientales ni muestreo personal para evaluar la exposici&#243;n a la s&#237;lice. El diagn&#243;stico de silicosis se sol&#237;a basar en radiograf&#237;as tor&#225;cicas realizadas durante las revisiones m&#233;dicas rutinarias de la empresa. P&#233;rez-Alonso et al. en un estudio reciente en la provincia de C&#225;diz diagnosticaron 46 casos de silicosis mediante TAC de alta resoluci&#243;n en pacientes expuestos a conglomerados artificiales de cuarzo, de los cuales el 91% presentaba silicosis cr&#243;nica simple<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">5</span></a>. Garcia-Vadillo et al. realizaron una biopsia pulmonar a cuatro trabajadores y confirmaron as&#237; el diagn&#243;stico histol&#243;gico de silicosis<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">1</span></a>. En estos estudios, la silicosis simple parece ser la enfermedad m&#225;s habitual<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">2,5</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En Europa, aunque se garantiza un buen control de los riesgos laborales, es necesario reestudiar la silicosis, sobre todo para evitar el uso de materiales innovadores que se emplean principalmente en ciclos productivos con un bajo grado de evaluaci&#243;n de la exposici&#243;n. El riesgo derivado de dichas exposiciones parece mayor y podr&#237;a diferir significativamente en cuanto a la latencia y los signos cl&#237;nicos del riesgo asociado a la inhalaci&#243;n del polvo de piedras naturales.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se ha demostrado que el uso de radiograf&#237;as tor&#225;cicas en el diagn&#243;stico de enfermedades pulmonares provocadas por polvo tiene baja sensibilidad y especificidad al correlacionarlo con tomograf&#237;a computerizada de alta resoluci&#243;n<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">6</span></a>. Por otro lado, si se usan junto con una informaci&#243;n cl&#237;nica exhaustiva e im&#225;genes tor&#225;cicas adecuadas, como TAC de alta resoluci&#243;n, los patrones celulares del l&#237;quido del lavado broncoalveolar (L-LBA) suelen proporcionar informaci&#243;n &#250;til para la evaluaci&#243;n diagn&#243;stica de los pacientes con enfermedades pulmonares intersticiales en general<a class="elsevierStyleCrossRef" href="#bib0105"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se analizan tres casos de silicosis en trabajadores expuestos a conglomerados artificiales de cuarzo. El diagn&#243;stico se realiz&#243; conforme a las clasificaciones de la OIT (Organizaci&#243;n Internacional del Trabajo)<a class="elsevierStyleCrossRef" href="#bib0110"><span class="elsevierStyleSup">8</span></a> y la ICOERD (Clasificaci&#243;n internacional de TAC de alta resoluci&#243;n para enfermedades respiratorias ocupacionales y ambientales)<a class="elsevierStyleCrossRef" href="#bib0115"><span class="elsevierStyleSup">9</span></a> y mediante an&#225;lisis citol&#243;gico del L-LBA.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso 1</span><p id="par0025" class="elsevierStylePara elsevierViewall">Var&#243;n, 44 a&#241;os, no fumador. Trabaja desde 1988 en una peque&#241;a empresa de piedras ornamentales. Sus funciones incluyen cortar, pulir e instalar encimeras de cocina y ba&#241;o. En 1998 se introdujo el sistema de corte con chorro de agua. Sin embargo, no se empleaba protecci&#243;n ni el sistema de corte con chorro de agua durante los procesos de acabado e instalaci&#243;n. Desde 2005, ha usado de forma habitual conglomerados artificiales de cuarzo para las superficies de cocina y ba&#241;o. Los datos combinando mediciones ambientales en interiores y monitorizaci&#243;n personal (muestreo conforme a UNI EN 689/1997) realizados en la f&#225;brica en 2012 hallaron en el entorno de la funci&#243;n de acabado un promedio de concentraci&#243;n de s&#237;lice cristalina de &gt;<span class="elsevierStyleHsp" style=""></span>0,5<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span>. El nivel cr&#237;tico sigue siendo muy superior al umbral legal, tanto conforme al TLV ACGIH (l&#237;mite de exposici&#243;n de la Asociaci&#243;n americana de higienistas laborales), (0,025<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span>) como al SCOEL (l&#237;mite de exposici&#243;n del Comit&#233; cient&#237;fico europeo), (0,05<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span>). Tras la campa&#241;a de monitorizaci&#243;n ambiental, se introdujeron medidas preventivas seg&#250;n las buenas pr&#225;cticas de NEPSI (red europea de s&#237;lice), (ver discusi&#243;n)<a class="elsevierStyleCrossRef" href="#bib0120"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El paciente estaba asintom&#225;tico y con actividad pulmonar normal. En la radiograf&#237;a tor&#225;cica realizada en 2012 durante la revisi&#243;n m&#233;dica rutinaria de la empresa se hallaron n&#243;dulos infracentim&#233;tricos difusos. Seg&#250;n la clasificaci&#243;n de la OIT, correspond&#237;an a opacidades nodulares de tama&#241;o q/q con profusi&#243;n 2/2 en ambos pulmones y linfon&#243;dulos en forma de c&#225;scara de huevo. La TAC pulmonar de alta resoluci&#243;n seg&#250;n la clasificaci&#243;n ICOERD mostr&#243; la prevalencia de opacidad redonda bien definida de grado 2, tama&#241;o q predominante y profusi&#243;n pulmonar suma 8. Las detecciones de ANA (anticuerpos antinucleares), anticuerpos anti-ENA (ant&#237;genos extra&#237;bles del n&#250;cleo) y ACE (enzima convertidora de la angiotensina) mostraron valores est&#225;ndar. La prueba de quantifer&#243;n para <span class="elsevierStyleItalic">Mycobacterium</span> tuberculosis dio negativo. La detecci&#243;n de micobacteria (con microscopia directa, cultivo y PCR) y los cultivos bacterianos o micol&#243;gicos del L-LBA fueron negativos. El an&#225;lisis citol&#243;gico del L-LBA mostr&#243; un predominio claro de macr&#243;fagos alveolares pigmentados (positivo para PERL) asociado a un bajo n&#250;mero de cuerpos doblemente refractivos (compatible con s&#237;lice, pero no indicativo de exposici&#243;n a la s&#237;lice). En el hemograma se observ&#243; linfocitosis (35%) con cociente CD4+/CD8+ est&#225;ndar.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 2</span><p id="par0035" class="elsevierStylePara elsevierViewall">Var&#243;n, 50 a&#241;os, no fumador. Trabaja desde 1981 en la misma empresa que el caso 1, con funciones similares. Desde el a&#241;o 2000 ha usado de forma habitual conglomerados artificiales de cuarzo para las superficies de cocina y ba&#241;o. El paciente estaba asintom&#225;tico y con actividad pulmonar normal. Se realizaron dos radiograf&#237;as tor&#225;cicas: una en 2011 durante la revisi&#243;n m&#233;dica rutinaria de la empresa y otra en 2013 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En 2011, seg&#250;n la clasificaci&#243;n de la OIT, presentaba opacidades nodulares de tama&#241;o q/p con profusi&#243;n 2/2 en ambos pulmones, en especial, en las regiones superiores y media. En 2011, la TAC pulmonar de alta resoluci&#243;n seg&#250;n la clasificaci&#243;n ICOERD mostr&#243; la prevalencia de opacidad redonda bien definida de grado 2, tama&#241;o q predominante y profusi&#243;n pulmonar suma 10 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Al paciente se le asignaron otras funciones para evitar que siguiera expuesto, pero en 2013, las anomal&#237;as radiogr&#225;ficas seg&#250;n la clasificaci&#243;n de la OIT hab&#237;an aumentado (opacidades de tama&#241;o q/r con profusi&#243;n 2/3 en ambos pulmones y grandes opacidades categor&#237;a A). Las detecciones de ANA y anti-ENA correspondieron a valores normales. La prueba de quantifer&#243;n para <span class="elsevierStyleItalic">Mycobacterium</span> tuberculosis dio negativo. La detecci&#243;n de micobacteria (con microscopia directa, cultivo y PCR) y los cultivos bacterianos o micol&#243;gicos en el L-LBA fueron negativos. En el hemograma se observ&#243; linfocitosis (41%) con cociente CD4+/CD8+ reducido.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615000514:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6ewincGJsY/Z9/uJTLYkRED70kogiATS8kK6EnmiXWmsKJTAlQdImpOG653aWkbhrHN5v6I6fpGz5aFubyEyTWozk3oskTwG9OOuLbzg61Rjkm4EFBwLsfT3gqriyRyptkdMc7vWSUmn3Y0mGOEaDQXDKUPnVQyFxQO+r75FiZeYpKLF1SQYYhHum2RR6vwtWJ9DPFd4I++Bbb2m24gyj4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a tor&#225;cica del caso cl&#237;nico 2 (a&#241;o 2013).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615000514:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a tor&#225;cica del caso cl&#237;nico 2 (a&#241;o 2013)." title="Radiograf&#237;a tor&#225;cica del caso cl&#237;nico 2 (a&#241;o 2013)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a tor&#225;cica del caso cl&#237;nico 2 (a&#241;o 2013).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615000514:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6ewincGJsY/Z9/uJTLYkRED70kogiATS8kK6EnmiXWmsKJTAlQdImpOG653aWkbhrHN5v6I6fpGz5aFubyEyTWozk3oskTwG9OOuLbzg61Rjkm4EFBwLsfT3gqriyRyptkdMc7vWSUmn3Y0mGOEaDQXDKUPnVQyFxQO+r75FiZeYpKLF1SQYYhHum2RR6vwtWJ9DPFd4I++Bbb2m24gyj4=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC con reconstrucci&#243;n multiplanar en plano coronal del caso cl&#237;nico 2.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615000514:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TAC con reconstrucci&#243;n multiplanar en plano coronal del caso cl&#237;nico 2." title="TAC con reconstrucci&#243;n multiplanar en plano coronal del caso cl&#237;nico 2." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">TAC con reconstrucci&#243;n multiplanar en plano coronal del caso cl&#237;nico 2.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Caso 3</span><p id="par0040" class="elsevierStylePara elsevierViewall">Var&#243;n, 55 a&#241;os, no fumador. Trabaja desde 1986 en una peque&#241;a empresa de piedras ornamentales. Su principal funci&#243;n consist&#237;a en cortar piedras con un sistema de corte con chorro de agua y, de vez en cuando, pulir e instalar superficies de conglomerados artificiales de cuarzo en ba&#241;os y cocinas. No se empleaba protecci&#243;n durante el pulido ni la instalaci&#243;n. El paciente estaba asintom&#225;tico y la actividad pulmonar era normal. La radiograf&#237;a tor&#225;cica, seg&#250;n la clasificaci&#243;n de la OIT, presentaba opacidades nodulares de tama&#241;o p/p con profusi&#243;n 1/0 en ambos pulmones, en especial, en las regiones superiores. La TAC pulmonar de alta resoluci&#243;n seg&#250;n la clasificaci&#243;n ICOERD mostr&#243; la prevalencia de opacidad redonda bien definida de grado 1, tama&#241;o p predominante y profusi&#243;n pulmonar suma 4. Las detecciones de ANA, anti-ENA y ACE correspondieron a valores normales. La prueba de quantifer&#243;n para <span class="elsevierStyleItalic">Mycobacterium</span> tuberculosis dio negativo. La detecci&#243;n de micobacteria (con microscopia directa, cultivo y PCR) y los cultivos bacterianos o micol&#243;gicos en el</p><p id="par0045" class="elsevierStylePara elsevierViewall">L-LBA fueron negativos. En el hemograma, se observ&#243; prevalencia de macr&#243;fagos alveolares (88%).</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">En 2010, se propusieron dos determinantes para cadenas de b&#250;squeda en Pubmed (una m&#225;s espec&#237;fica y la otra m&#225;s sensible) con el fin de recopilar informaci&#243;n sobre la posible asociaci&#243;n entre factores de riesgo laboral y algunas patolog&#237;as<a class="elsevierStyleCrossRef" href="#bib0125"><span class="elsevierStyleSup">11</span></a>. Utilizando <span class="elsevierStyleItalic">conglomerados artificiales y silicosis, conglomerado artificial y silicosis, piedra artificial y silicosis, conglomerados de cuarzo y silicosis, conglomerado de cuarzo y silicosis</span>, se hallaron 7 art&#237;culos con la cadena espec&#237;fica (5 muy pertinentes<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">1&#8211;5</span></a>) y 7 con la sensible (los mismos que la cadena espec&#237;fica). Se encontraron art&#237;culos principalmente relativos a trabajadores espa&#241;oles del sector de corte, moldeo y acabado de materiales de piedra. En la bibliograf&#237;a, no se hallaron casos caracterizados mediante clasificaciones por TAC de alta resoluci&#243;n ni an&#225;lisis celular del L-LBA.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En Israel, se notific&#243; una incidencia inusitadamente alta de silicosis avanzada potencialmente mortal en trabajadores expuestos a conglomerados artificiales de cuarzo<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">4</span></a>. El primer caso de esta epidemia de silicosis terminal en la que se precisa trasplante de pulm&#243;n se present&#243; unos 10 a&#241;os tras la introducci&#243;n comercial de los conglomerados artificiales de cuarzo, poco tiempo si tenemos en cuenta la gravedad de la afecci&#243;n. A partir de los principios de higiene laboral, los autores suger&#237;an que los niveles de s&#237;lice respirable por encima de los valores recomendados se deb&#237;an a la pr&#225;ctica de cortar la piedra en seco, tal y como describieron los pacientes. No obstante, una limitaci&#243;n de este estudio, declarada por los autores, era la falta de mediciones de exposici&#243;n al polvo.</p><p id="par0060" class="elsevierStylePara elsevierViewall">P&#233;rez-Alonso et al. explicaban que en una empresa de C&#225;diz, el nivel de s&#237;lice libre superaba los l&#237;mites aceptables en tres puntos de muestreo. Sin embargo, las fuentes citadas no son de f&#225;cil acceso<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">5</span></a>. Un estudio realizado en el Pa&#237;s Vasco por P&#233;rez-Alonso et al. detect&#243; altos niveles de exposici&#243;n a la s&#237;lice en el 20% de los lugares de trabajo, sobre todo en tareas de pulido con conglomerados artificiales de cuarzo con concentraciones de s&#237;lice cristalina que llegaban en algunos casos a &gt;<span class="elsevierStyleHsp" style=""></span>0,4<span class="elsevierStyleHsp" style=""></span>mg/m<span class="elsevierStyleSup">2</span><a class="elsevierStyleCrossRef" href="#bib0130"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">En los casos 1 y 2, se demostr&#243; que la exposici&#243;n a la s&#237;lice hab&#237;a sido 20 veces superior al TLV ACGIH<a class="elsevierStyleCrossRef" href="#bib0120"><span class="elsevierStyleSup">10</span></a>. Ambos pacientes presentaban un cuadro cl&#237;nico de silicosis grave desproporcionado respecto al tiempo de exposici&#243;n. A partir de estos datos, ambos casos se diagnosticaron como silicosis acelerada y el pron&#243;stico previsto fue desfavorable<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">6</span></a>. De acuerdo con la ATS<a class="elsevierStyleCrossRef" href="#bib0105"><span class="elsevierStyleSup">7</span></a>, el L-LBA en la silicosis cr&#243;nica simple se caracteriza por la prevalencia de macr&#243;fagos alveolares. Parece que el proceso inflamatorio asociado a la evoluci&#243;n de la silicosis se caracteriza por un aumento del n&#250;mero de linfocitos y neutr&#243;filos. En los sujetos afectados por silicosis acelerada, se observa la prevalencia de linfocitos, como en los casos 1 y 2. Este resultado podr&#237;a abrir nuevas perspectivas tanto por lo que respecta a pron&#243;stico como a la idoneidad de planificar el seguimiento al menos en los casos graves que se presentan tras pocos a&#241;os de exposici&#243;n.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Los datos de la bibliograf&#237;a demuestran que los conglomerados artificiales de cuarzo son muy pat&#243;genos<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">4,5</span></a>. Aparentemente, el nivel de exposici&#243;n por s&#237; mismo no explica todo el alcance del da&#241;o. La explicaci&#243;n residual deber&#237;a buscarse en las caracter&#237;sticas morfol&#243;gicas o qu&#237;micas del polvo inhalado (forma, tama&#241;o, superficie, interacci&#243;n qu&#237;mica). Avances recientes demuestran la variabilidad del potencial pat&#243;geno de distintas variedades de s&#237;lice y el papel directo que desempe&#241;a la superficie de part&#237;culas de s&#237;lice a la hora de desencadenar reacciones biol&#243;gicas adversas, como generar ROS y RNS<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">13</span></a>. Estas reacciones pueden modularse de distinta forma con la presencia de iones de metales de transici&#243;n<a class="elsevierStyleCrossRef" href="#bib0120"><span class="elsevierStyleSup">10</span></a>. Se precisan estudios sobre el mecanismo biol&#243;gico implicado en la aparici&#243;n de la silicosis, en concreto, sobre el polvo generado al cortar conglomerados artificiales que no solo contienen s&#237;lice, sino tambi&#233;n resinas.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Aunque reducir la exposici&#243;n pueda ser un desaf&#237;o complejo, las medidas preventivas, como los sistemas de corte con chorro de agua y las protecciones respiratorias, deben imponerse en estos lugares de trabajo, conforme a las pol&#237;ticas europeas. NEPSI (acr&#243;nimo de la Red Europea de S&#237;lice formada por asociaciones europeas de trabajadores y patronales del sector) firm&#243; el 25 de abril de 2006 el Di&#225;logo Social &#171;Acuerdo para la Protecci&#243;n de la Salud del Trabajador para la Adecuada Manipulaci&#243;n y Uso de la S&#237;lice Cristalina y de los Productos que la contengan&#187;. El n&#250;cleo central del texto de este acuerdo contiene la Gu&#237;a de Buenas Pr&#225;cticas NEPSI donde se resumen los principios de prevenci&#243;n de riesgos que deben seguirse si se usan productos con s&#237;lice<a class="elsevierStyleCrossRef" href="#bib0140"><span class="elsevierStyleSup">14</span></a>.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Conflicto de intereses</span><p id="par0080" class="elsevierStylePara elsevierViewall">No hay conflictos de intereses ni financiaci&#243;n que declarar.</p></span></span>		</div>&#13;
	