<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente femenina de 29 a&#241;os de edad, cauc&#225;sica, sin antecedentes de inter&#233;s. Tras primer embarazo, ingresa en medicina interna por m&#250;ltiples episodios diarreicos con coprocultivos (&#8211;), presentando m&#250;ltiples &#250;lceras en sacabocados en colon, cuya biopsia ser&#237;a positiva para vasculitis, lesiones papulares necr&#243;ticas en piel cuya biopsia fue de dermatitis perivascular granulomatosa, lesiones pulmonares en vidrio deslustrado y adenopat&#237;as hiliares derechas acompa&#241;as de n&#243;dulos pulmonares, cuya biopsia transbronquial fue positiva para vasculitis.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Remiten a ORL por odinofagia intensa, al ser interrogada niega cl&#237;nica de estridor o dificultad respiratoria. Durante la exploraci&#243;n se visualiza lesi&#243;n ulcerada que afecta predominantemente porci&#243;n izquierda de cara lar&#237;ngea de epiglotis de aproximadamente 1,2<span class="elsevierStyleHsp" style=""></span>cm y repliegue aritenoepigl&#243;tico izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), sin afectaci&#243;n subgl&#243;tica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915001223:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV4mGeJThqG79PciCWpyVZpp4jfelr85BHLHGDrdGptZA+sXLMYvAkVehdsZGdv3p59K0pOLW9pfG30ZkcxWMwLa6JCiqSBUdmikizoidm9ODiqSoLCdoUCUn439rc7FcAH1Fl8Fudw5TUgr+chVlha1rKCVbaLfi+kMgcepglg9brp1xuophtjhBhI4mByVgQlQ6ZHteHiOuBlzHQcrOfxM8cYK44fvk0ENe4slCNlBC" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915001223:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Los marcadores ANCA y anti-proteinasa 3 fueron positivos, se descart&#243; afectaci&#243;n tuberculosa, enfermedad hematol&#243;gica, sarcoidosis, enfermedad oncol&#243;gica u otros diagn&#243;sticos. Al correlacionar hallazgos cl&#237;nicos y paracl&#237;nicos se concluye en el diagn&#243;stico de poliangeitis granulomatosa. Recibi&#243; tratamiento con prednisona<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>rituximab, evidenciando buena evoluci&#243;n cl&#237;nica.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La granulomatosis de Wegener es una enfermedad rara, multisist&#233;mica que se asocia frecuentemente a manifestaciones otorrinolaringol&#243;gicas. Se caracteriza por la formaci&#243;n de granulomas necrosantes en tracto respiratorio, vasculitis y glomerulonefritis. La edad media de presentaci&#243;n oscila entre los 20-40 a&#241;os, afectando por igual a ambos sexos, predominantemente la raza cauc&#225;sica. Las manifestaciones otorrinolaringol&#243;gicas m&#225;s comunes son los s&#237;ntomas nasales (80%), hipoacusia (24%), disfon&#237;a (15%) y estridor (15%), estando estas 2 &#250;ltimas asociadas a la presencia de estenosis subgl&#243;tica. Sin embargo, la afectaci&#243;n supragl&#243;tica suele ser infrecuente.</p></span>		</div>&#13;
	