<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La enfermedad pulmonar relacionada con IgG4 (IgG4-RLD, por sus siglas en ingl&#233;s) es parte de un espectro de enfermedades inflamatorias que comparten caracter&#237;sticas patol&#243;gicas similares y una concentraci&#243;n de IgG4 en suero elevada<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>. Los hallazgos patol&#243;gicos incluyen infiltrados linfoplasmocitarios densos, fibrosis de patr&#243;n estoriforme y flebitis obliterante<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La afectaci&#243;n tor&#225;cica en la IgG4-RLD puede incluir al par&#233;nquima pulmonar, las v&#237;as respiratorias, el mediastino y la pleura<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>. La mayor&#237;a de los casos descritos abogan por la terapia inmunosupresora y describen una respuesta r&#225;pida y satisfactoria a esta. Se han publicado casos de algunos pacientes con mala respuesta al tratamiento o respuesta parcial<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. Presentamos 3 casos de IgG4-RLD que no recibieron tratamiento y que, durante el seguimiento, mejoraron o permanecieron cl&#237;nicamente asintom&#225;ticos y radiol&#243;gicamente estables.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Presentaci&#243;n de los casos</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Caso 1</span><p id="par0015" class="elsevierStylePara elsevierViewall">Una mujer de 44 a&#241;os no fumadora acudi&#243; con tos y disnea. La exploraci&#243;n f&#237;sica fue normal y no presentaba fiebre. En su anal&#237;tica destac&#243; una PCR elevada (122<span class="elsevierStyleHsp" style=""></span>mg/l). En las pruebas de funci&#243;n pulmonar se determin&#243; una espirometr&#237;a normal (FEV<span class="elsevierStyleInf">1</span> 94% y FVC 96% del valor predicho), vol&#250;menes pulmonares normales (TLC 102% y FRC 119% del valor predicho) y DLCO disminuida (68% del valor te&#243;rico). Las pruebas de imagen tor&#225;cica revelaron enfermedad bilateral del espacio a&#233;reo y n&#243;dulos peribroncovasculares (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> a y b). La biopsia con aguja gruesa mostr&#243; intersticio pulmonar engrosado, infiltrado linfoplasmocitario denso, vasos sangu&#237;neos fibr&#243;ticos y de 30 a 40 c&#233;lulas plasm&#225;ticas IgG4+ por campo de gran aumento. El nivel de IgG4 en suero era de 573<span class="elsevierStyleHsp" style=""></span>mg/dl (rango normal: 3-201<span class="elsevierStyleHsp" style=""></span>mg/dl). En la visita de seguimiento (18 meses desde el diagn&#243;stico), los s&#237;ntomas pulmonares se hab&#237;an resuelto espont&#225;neamente y los hallazgos radiol&#243;gicos hab&#237;an experimentado un retroceso parcial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>c). Los resultados de la espirometr&#237;a, los vol&#250;menes pulmonares y la DLCO no cambiaron. Varios meses despu&#233;s del alta, se diagnostic&#243; dacrioadenitis al referir la paciente problemas de ojo seco.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615003257:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyGSD6j7E4iryUM+TQpc3z6Wd9Xn9Dm2oIEnJlarahtNKF6XfF1oztVoEGrJRwwdONM5M3QKivY1LSTN/9r+reLYVZ26OBaIRx3/w6LRftYx7uVGiXIW5m1pxOIxhDzemuCPGnD6MXTM6f8p503mv6LfGMeuO/O2pSKT47LMpYyw1UfEuA73kQwFFl97Qxve5NxgQ5dDbBEdIXlfrqDAcmE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Radiograf&#237;a de t&#243;rax y b) tomograf&#237;a computarizada del caso 1 en el momento del diagn&#243;stico. c) Tomograf&#237;a computarizada de t&#243;rax del caso 1 transcurridos 18 meses desde el diagn&#243;stico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615003257:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) Radiograf&#237;a de t&#243;rax y b) tomograf&#237;a computarizada del caso 1 en el momento del diagn&#243;stico. c) Tomograf&#237;a computarizada de t&#243;rax del caso 1 transcurridos 18 meses desde el diagn&#243;stico." title="a) Radiograf&#237;a de t&#243;rax y b) tomograf&#237;a computarizada del caso 1 en el momento del diagn&#243;stico. c) Tomograf&#237;a computarizada de t&#243;rax del caso 1 transcurridos 18 meses desde el diagn&#243;stico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">a) Radiograf&#237;a de t&#243;rax y b) tomograf&#237;a computarizada del caso 1 en el momento del diagn&#243;stico. c) Tomograf&#237;a computarizada de t&#243;rax del caso 1 transcurridos 18 meses desde el diagn&#243;stico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Caso 2</span><p id="par0020" class="elsevierStylePara elsevierViewall">Un hombre no fumador de 21 a&#241;os acudi&#243; con tos productiva y dolor tor&#225;cico pleur&#237;tico. El examen f&#237;sico fue normal y la anal&#237;tica mostr&#243; una leucocitosis leve (12.570/ul). La espirometr&#237;a revel&#243; obstrucci&#243;n moderada reversible (FEV<span class="elsevierStyleInf">1</span> 68% y FVC 81% del valor predicho; VEF<span class="elsevierStyleInf">1</span> con broncodilatador 85%). No se registr&#243; ning&#250;n dato de vol&#250;menes pulmonares ni DLCO. La tomograf&#237;a computarizada (TC) tor&#225;cica mostr&#243; una masa espiculada de 3<span class="elsevierStyleHsp" style=""></span>cm en el l&#243;bulo superior derecho. La biopsia de aspiraci&#243;n con aguja fina era compatible con un seudotumor inflamatorio; por tanto, se llev&#243; a cabo una lobectom&#237;a. El an&#225;lisis anatomopatol&#243;gico revel&#243; una masa fibr&#243;tica con infiltraci&#243;n linfoplasmocitaria y sin flebitis obliterante, con un recuento de hasta 40 c&#233;lulas plasm&#225;ticas IgG4+ por campo de gran aumento. La concentraci&#243;n de IgG4 en suero era de 416<span class="elsevierStyleHsp" style=""></span>mg/dl. En la visita de seguimiento (11 meses tras el diagn&#243;stico), el paciente estaba asintom&#225;tico y la espirometr&#237;a no present&#243; cambios significativos. La TC tor&#225;cica un a&#241;o tras la lobectom&#237;a no mostr&#243; lesiones nuevas.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Caso 3</span><p id="par0025" class="elsevierStylePara elsevierViewall">Un hombre no fumador de 58 a&#241;os se present&#243; con engrosamiento pleural (hallazgo casual en TC). El estudio con PET-TC mostr&#243; fibrosis retroperitoneal, paniculitis mesent&#233;rica y aortitis. La FEV<span class="elsevierStyleInf">1</span> era del 85% y la FVC del 82% del valor predicho. El resultado de vol&#250;menes pulmonares fue TLC 79% y FRC el 84% del valor predicho; la DLCO fue del 75% del valor predicho. La biopsia con aguja gruesa mostr&#243; pleura paucicelular densamente fibr&#243;tica y un peque&#241;o fragmento de par&#233;nquima pulmonar adyacente con infiltrado linfoplasmocitario. No se hallaron c&#233;lulas plasm&#225;ticas IgG4+ y no se identificaron cuerpos de asbesto o part&#237;culas de s&#237;lice. El nivel s&#233;rico de IgG4 era de 177<span class="elsevierStyleHsp" style=""></span>mg/dl. Dos a&#241;os despu&#233;s del diagn&#243;stico el paciente permanec&#237;a asintom&#225;tico y la TC de t&#243;rax no mostr&#243; ning&#250;n cambio.</p></span></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Presentamos 3 casos de IgG4-RLD que no recibieron terapia inmunosupresora y a los que se realiz&#243; visita de seguimiento de 11 a 24 meses tras el diagn&#243;stico. Dos casos (el 1 y el 2) presentaban s&#237;ntomas respiratorios iniciales que se resolvieron posteriormente. Uno de ellos (caso 1) mostr&#243; una mejor&#237;a radiol&#243;gica espont&#225;nea, mientras que los otros 2 casos permanecieron radiol&#243;gicamente estables. Hasta donde sabemos, estos son los primeros casos de IgG4-RLD descritos que mejoraron o permanecieron estables sin tratamiento.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La sarcoidosis es un diagn&#243;stico diferencial importante. Ambas enfermedades son de naturaleza sist&#233;mica y la presentaci&#243;n cl&#237;nica var&#237;a de acuerdo con el &#243;rgano u &#243;rganos afectados. La presencia histol&#243;gica de granulomas de c&#233;lulas epitelioides descarta el diagn&#243;stico de IgG4-RLD<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a> y no se hall&#243; esa caracter&#237;stica histol&#243;gica en ninguno de nuestros pacientes.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El primer caso presentado puede ser clasificado como altamente indicativo de enfermedad (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>. Fue el que mostr&#243; las mejor&#237;as cl&#237;nica y radiol&#243;gica m&#225;s llamativas. El tercer caso, clasificable como de enfermedad probable<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>, tambi&#233;n es notable debido a su extensi&#243;n y a los cambios mayormente fibr&#243;ticos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Criterios diagn&#243;sticos de la enfermedad pulmonar relacionada con IgG4</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " align="" valign="top" scope="col" style="border-bottom: 2px solid black">&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Altamente indicativa de enfermedad relacionada con IgG4&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Enfermedad relacionada con IgG4 probable&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Caracter&#237;sticas anatomopatol&#243;gicas<a class="elsevierStyleCrossRef" href="#tblfn0005"><span class="elsevierStyleSup">a</span></a>&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&#8805;<span class="elsevierStyleHsp" style=""></span>2&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">1&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">C&#233;lulas plasm&#225;ticas IgG4+ por CGA. Biopsia quir&#250;rgica de pulm&#243;n&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>50&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>50&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">C&#233;lulas plasm&#225;ticas IgG4+ por CGA. Biopsia de pulm&#243;n con aguja&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>20&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>20&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">C&#233;lulas plasm&#225;ticas IgG4+ por CGA. Pleura&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>50&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">&gt;<span class="elsevierStyleHsp" style=""></span>50&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Otros criterios&#160;						
				</td><td class="td" title="table-entry  " align="" valign="top">&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">1) IgG4 en suero<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>135<span class="elsevierStyleHsp" style=""></span>mg/dl2) Afectaci&#243;n de otros &#243;rganos<a class="elsevierStyleCrossRef" href="#tblfn0010"><span class="elsevierStyleSup">b</span></a>&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Adaptada de Deshpande et al.<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a></p></div><div class="elsevierItemMultimediaTablaNotasPies"><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0005" id="tblfn0005"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">a</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara" id="npar0005">Infiltrado linfoplasmocitario denso; fibrosis, por lo general de patr&#243;n estoriforme; flebitis obliterante.</p></div></div><div class="elsevierItemMultimediaTablaNotaPie"><a name="tblfn0010" id="tblfn0010"></a><div class="elsevierItemMultimediaTablaNotaPieEtiqueta">b</div><div class="elsevierItemMultimediaTablaNotaPieNota"><p class="elsevierStyleNotepara" id="npar0010">Demostrada mediante un examen radiol&#243;gico o histopatol&#243;gico.</p></div></div></div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">Nuestros resultados contrastan con los de 3 pacientes chinos que presentaban enfermedad grave y que tuvieron mala respuesta a las dosis de prednisona habituales<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. En esos casos se propuso una correlaci&#243;n entre las lesiones de gran tama&#241;o y la gravedad de la enfermedad. Nosotros no observamos tal relaci&#243;n, a pesar de que los hallazgos radiol&#243;gicos en nuestros pacientes eran de una considerable extensi&#243;n. Tal y como argument&#243; Raj<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">4</span></a>, todav&#237;a no se ha determinado ninguna asociaci&#243;n entre la gravedad de la enfermedad y el tipo o tama&#241;o de las lesiones pulmonares.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los serotipos HLA DRB1*0405 y DQB1*0401 se han asociado con una mayor susceptibilidad a la enfermedad y tasa de reca&#237;da en las poblaciones de Extremo Oriente con pancreatitis autoinmune. Estos serotipos no son frecuentes en las poblaciones europeas y de Oriente Medio<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">5</span></a>. Especulamos que las diferencias gen&#233;ticas podr&#237;an explicar la distinta historia natural de la enfermedad.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, proponemos que cada caso debe ser evaluado cuidadosamente antes de tomar una decisi&#243;n con respecto a la necesidad de pautar inmunosupresi&#243;n sist&#233;mica. En algunos casos, la conducta expectante puede estar justificada. Es necesario realizar m&#225;s estudios gen&#233;ticos para aclarar la posible susceptibilidad a desarrollar una enfermedad m&#225;s agresiva.</p></span></span>		</div>&#13;
	