<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 71 a&#241;os de edad con antecedentes de adenocarcinoma pulmonar diagnosticado y tratado en el a&#241;o 2006 con QT y RT concomitante, consult&#243; en febrero de 2015 por infecciones respiratorias de repetici&#243;n. La TC toracoabdominal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) demostr&#243; una estenosis del bronquio principal izquierdo. La broncoscopia flexible mostr&#243;: <span class="elsevierStyleItalic">a)</span> lesi&#243;n ulcerativa para-traqueal inferior izquierda cubierta de secreci&#243;n mucopurulenta (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), y <span class="elsevierStyleItalic">b)</span> mucosa seudomembranosa en el tercio distal de la tr&#225;quea y BPI (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Se realiz&#243; dilataci&#243;n efectiva con cat&#233;ter bal&#243;n (CRE&#8482; Pulmonary; Boston Scientific) del BPI (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). Se realiz&#243; un aspirado traqueobronquial en el bronquio principal izquierdo y se tomaron biopsias endobronquiales de las lesiones ulcerativas descritas. La biopsia revel&#243; la presencia de hifas bifurcadas en &#225;ngulos de 45&#176; con tinci&#243;n positiva por el m&#233;todo histoqu&#237;mico de Grocott confirmando el diagn&#243;stico de <span class="elsevierStyleItalic">Aspergillus fumigatus.</span> El cultivo del aspirado traqueobronquial fue positivo para <span class="elsevierStyleItalic">Aspergillus fumigatus.</span></p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615003531:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwgdOH90wrcqOTj3fc0GLJgI2SN6pFDsrvQa3Xl9fHxXJ4Sv65vXOYIPRttZD7BOKHco6w4S0Xs1iL191Lcsg78rlneohXQQj3yd1gEbsxN+8VYxRamk9E0gzWG4Elg02PIplm/8UrXmWHJ3hTj0bnhgJ37relyJqlRPFli8QvMhd83enoliP23zGVKc9X3cZs1kDJ2D0WULOVgCkFmMc6s=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) P&#233;rdida de volumen del hemit&#243;rax izquierdo con estenosis del bronquio principal izquierdo y bronquiectasias en el segmento apical del LSD. B) Lesi&#243;n ulcerativa para-traqueal inferior izquierda cubierta por secreci&#243;n mucopurulenta (flecha). C) Mucosa seudomembranosa en el tercio distal de la tr&#225;quea y BPI. D) Dilataci&#243;n con cat&#233;ter bal&#243;n de la estenosis del BPI.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615003531:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) P&#233;rdida de volumen del hemit&#243;rax izquierdo con estenosis del bronquio principal izquierdo y bronquiectasias en el segmento apical del LSD. B) Lesi&#243;n ulcerativa para-traqueal inferior izquierda cubierta por secreci&#243;n mucopurulenta (flecha). C) Mucosa seudomembranosa en el tercio distal de la tr&#225;quea y BPI. D) Dilataci&#243;n con cat&#233;ter bal&#243;n de la estenosis del BPI." title="A) P&#233;rdida de volumen del hemit&#243;rax izquierdo con estenosis del bronquio principal izquierdo y bronquiectasias en el segmento apical del LSD. B) Lesi&#243;n ulcerativa para-traqueal inferior izquierda cubierta por secreci&#243;n mucopurulenta (flecha). C) Mucosa seudomembranosa en el tercio distal de la tr&#225;quea y BPI. D) Dilataci&#243;n con cat&#233;ter bal&#243;n de la estenosis del BPI." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) P&#233;rdida de volumen del hemit&#243;rax izquierdo con estenosis del bronquio principal izquierdo y bronquiectasias en el segmento apical del LSD. B) Lesi&#243;n ulcerativa para-traqueal inferior izquierda cubierta por secreci&#243;n mucopurulenta (flecha). C) Mucosa seudomembranosa en el tercio distal de la tr&#225;quea y BPI. D) Dilataci&#243;n con cat&#233;ter bal&#243;n de la estenosis del BPI.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento con anfotericina B liposomal inhalada (25<span class="elsevierStyleHsp" style=""></span>mg 2 veces por semana) hasta completar 2 meses en este r&#233;gimen (primera fase). Actualmente el paciente se encuentra estable desde el punto de vista respiratorio, pendiente del pr&#243;ximo control endosc&#243;pico y revaloraci&#243;n del tratamiento.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La forma seudomembranosa de la aspergilosis traqueobronquial invasiva se caracteriza por una extensa afectaci&#243;n de las v&#237;as a&#233;reas inferiores, con desprendimiento de epitelio necr&#243;tico que junto con el moco endobronquial forman las seudomembranas que recubren la superficie de la mucosa<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">1</span></a>. El diagn&#243;stico debe basarse en las manifestaciones cl&#237;nicas, pruebas de imagen, broncoscopia, examen patol&#243;gico y cultivo e identificaci&#243;n del hongo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">2</span></a>. Esta variante ocurre principalmente en pacientes inmunodeprimidos como son los pacientes trasplantados de pulm&#243;n y pacientes VIH, neoplasias hematol&#243;gicas y no hematol&#243;gicas, y pacientes con EPOC<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">3</span></a>.</p></span>		</div>&#13;
	