<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Los seudoaneurismas de las arterias intercostales (SAI) son raros y dif&#237;ciles de diagnosticar, y pueden surgir como complicaci&#243;n de cualquier intervenci&#243;n realizada a trav&#233;s de los espacios intercostales. Por lo general son asintom&#225;ticos hasta que su apertura hacia la cavidad pleural produce un hemot&#243;rax. Presentamos el caso de un paciente con un SAI despu&#233;s de una resecci&#243;n pulmonar a trav&#233;s de una toracotom&#237;a. Como el seudoaneurisma no se sospechaba, el paciente se reoper&#243; por hemot&#243;rax a los 21 d&#237;as de la primera cirug&#237;a, sin que se observara ning&#250;n punto de sangrado dentro de la cavidad pleural. Diez d&#237;as despu&#233;s de la segunda cirug&#237;a el paciente present&#243; un nuevo episodio de hemot&#243;rax. Mediante la realizaci&#243;n de una angiograf&#237;a se le detect&#243; el SAI. La angiograf&#237;a selectiva de la d&#233;cima arteria intercostal se llev&#243; a cabo utilizando un cat&#233;ter tipo cobra. La embolizaci&#243;n del SAI se realiz&#243; utilizando un microcat&#233;ter, a trav&#233;s del cual se liberaron <span class="elsevierStyleItalic">microcoils</span> en la arteria afectada, primero distalmente y despu&#233;s proximalmente al SAI, hasta su oclusi&#243;n completa<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a> (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Un drenaje pleural fue suficiente para evacuar el hemot&#243;rax del paciente.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Este caso muestra la importancia de sospechar la presencia de un SAI ante episodios de hemot&#243;rax no justificados por otras causas, con el fin de llevar a cabo un diagn&#243;stico y un tratamiento apropiados (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615003646:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/+mZlRg6xsD8e6IRzc/IumOzUooE77C5Jm+vfPMMpLv2nCuMmT7bzxA+A6/XZGpYNRfyRlvRPTO5LRHgJimSrOwoF+T/Iwc3yTPGiIiOtIESE1dcYsvh0cIuvRMyoR6wXMTvDOtqc8Cn+olweabTOpDpvtcTA841RqUZnLk939ZuGyPMIOo5y5UI2CW6LnldJnAZY48f5oc0exUxab6iZk=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Angiograf&#237;a de la d&#233;cima arteria intercostal. B) Embolizaci&#243;n distal y proximal del seudoaneurisma. C) Preservaci&#243;n de la vascularizaci&#243;n vertebral tras la embolizaci&#243;n.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615003646:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Angiograf&#237;a de la d&#233;cima arteria intercostal. B) Embolizaci&#243;n distal y proximal del seudoaneurisma. C) Preservaci&#243;n de la vascularizaci&#243;n vertebral tras la embolizaci&#243;n." title="A) Angiograf&#237;a de la d&#233;cima arteria intercostal. B) Embolizaci&#243;n distal y proximal del seudoaneurisma. C) Preservaci&#243;n de la vascularizaci&#243;n vertebral tras la embolizaci&#243;n." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Angiograf&#237;a de la d&#233;cima arteria intercostal. B) Embolizaci&#243;n distal y proximal del seudoaneurisma. C) Preservaci&#243;n de la vascularizaci&#243;n vertebral tras la embolizaci&#243;n.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	