<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de un paciente var&#243;n de 48 a&#241;os, no fumador, con antecedente de enfermedad coronaria, referido a estudio por lesi&#243;n sugestiva de malformaci&#243;n arteriovenosa (MAV) pulmonar en TC tor&#225;cica, realizada por el hallazgo de opacidad parahiliar derecha en una radiograf&#237;a de t&#243;rax.</p><p id="par0010" class="elsevierStylePara elsevierViewall">El ecocardiograma transtor&#225;cico con contraste no demostr&#243; <span class="elsevierStyleItalic">shunt</span> extracard&#237;aco derecha-izquierda, siendo el restante examen ecocardiogr&#225;fico, la gasometr&#237;a y la espirometr&#237;a normales. La angio-TC pulmonar demostr&#243; una vena pulmonar hipertrofiada que comunica la vena del segmento anterior con la del segmento posterior del l&#243;bulo superior derecho, sugestiva de variz venosa, drenando a la vena pulmonar superior derecha.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La variz venosa pulmonar es una entidad rara, definida como una dilataci&#243;n patol&#243;gica focal de una vena pulmonar, que puede ser aislada o asociarse a hipertensi&#243;n venosa pulmonar, siendo esto &#250;ltimo secundario a valvulopat&#237;a mitral en la mayor&#237;a de los casos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. El aspecto radiol&#243;gico puede simular el de una MAV, pero una exploraci&#243;n detallada de las im&#225;genes permite detectar la conexi&#243;n con estructuras vasculares venosas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), y la ausencia de participaci&#243;n de arterias. Es generalmente asintom&#225;tica, como en este paciente, y no necesita tratamiento, pero que debe ser diferenciada de una malformaci&#243;n arteriovenosa pulmonar.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615003634:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7ROgmFamFZ9tQRHpGEXclMO/z24AMyD1qRzK4eno6/QK+Izo/dkmc3rf1xOoh9ylW6Bph4P7+G8L3Xie6SVW2eqS/088vNU/c1xwqndIx8mmchGpp+TeQvZdc/bx3WmBydOeKlFLVa/+uXX+xWpCQDdMUkyEup2qaIr8tVlfi/KpCIjmNjNsZ2ojMQv5REEcQEf6q4hFOm06XcKmed5VjM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC tor&#225;cica con reconstrucci&#243;n de proyecci&#243;n de m&#225;xima intensidad (MIP) en la que se identifica una estructura vascular tubular que comunica 2 venas pulmonares. B) TC tor&#225;cica con reconstrucci&#243;n de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;volume rendering&lt;/span&gt; (VR) en la que &#250;nicamente se visualizan las venas pulmonares y la aur&#237;cula izquierda, objetiv&#225;ndose la conexi&#243;n entre las venas pulmonares derechas correspondiente a la variz venosa pulmonar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615003634:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) TC tor&#225;cica con reconstrucci&#243;n de proyecci&#243;n de m&#225;xima intensidad (MIP) en la que se identifica una estructura vascular tubular que comunica 2 venas pulmonares. B) TC tor&#225;cica con reconstrucci&#243;n de volume rendering (VR) en la que &#250;nicamente se visualizan las venas pulmonares y la aur&#237;cula izquierda, objetiv&#225;ndose la conexi&#243;n entre las venas pulmonares derechas correspondiente a la variz venosa pulmonar." title="A) TC tor&#225;cica con reconstrucci&#243;n de proyecci&#243;n de m&#225;xima intensidad (MIP) en la que se identifica una estructura vascular tubular que comunica 2 venas pulmonares. B) TC tor&#225;cica con reconstrucci&#243;n de volume rendering (VR) en la que &#250;nicamente se visualizan las venas pulmonares y la aur&#237;cula izquierda, objetiv&#225;ndose la conexi&#243;n entre las venas pulmonares derechas correspondiente a la variz venosa pulmonar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TC tor&#225;cica con reconstrucci&#243;n de proyecci&#243;n de m&#225;xima intensidad (MIP) en la que se identifica una estructura vascular tubular que comunica 2 venas pulmonares. B) TC tor&#225;cica con reconstrucci&#243;n de <span class="elsevierStyleItalic">volume rendering</span> (VR) en la que &#250;nicamente se visualizan las venas pulmonares y la aur&#237;cula izquierda, objetiv&#225;ndose la conexi&#243;n entre las venas pulmonares derechas correspondiente a la variz venosa pulmonar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	