<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 46 a&#241;os con antecedente de laringectom&#237;a total por carcinoma gl&#243;tico es sometido a la colocaci&#243;n de la pr&#243;tesis fonatoria Provox<span class="elsevierStyleSup">&#174;</span> Vega&#8482; 22.5<span class="elsevierStyleHsp" style=""></span>Fr 8<span class="elsevierStyleHsp" style=""></span>mm, por la t&#233;cnica de punci&#243;n traqueo-esof&#225;gica secundaria. Acude al servicio de urgencias una semana despu&#233;s con fiebre de 39,7<span class="elsevierStyleHsp" style=""></span>&#176;C a pesar de tratamiento antibi&#243;tico con amoxicilina-&#225;cido clavul&#225;nico 875<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h y clindamicina 300<span class="elsevierStyleHsp" style=""></span>mg/8<span class="elsevierStyleHsp" style=""></span>h, asociada a dolor cervical posterior y disfagia. A la exploraci&#243;n se observa la pr&#243;tesis intramural rodeada por peque&#241;os granulomas en su lado izquierdo, sin datos de infecci&#243;n, por lo que se procede a recambio y env&#237;o a estudio microbiol&#243;gico. Adem&#225;s se recogen hemocultivos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Tras cumplir 10 d&#237;as m&#225;s con el mismo tratamiento antibi&#243;tico asociado a antipir&#233;ticos, lo valoramos de nuevo en consulta al mes de la cirug&#237;a. En ese momento se encuentra afebril, pero persiste la disfagia para s&#243;lidos asociada a cervicobraquialgia bilateral. En la exploraci&#243;n se evidencia dolor selectivo a la palpaci&#243;n de ambos m&#250;sculos trapecios y ante la realizaci&#243;n de movimientos laterales del tronco, irradiado a extremidades superiores, con fuerza y sensibilidad conservadas.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiza radiograf&#237;a cervical donde se objetiva efecto masa entre C4-C7, sin poder definir proceso inflamatorio/recidiva tumoral.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Dados los resultados se decide ingreso y solicitud de TC cervical donde se observa espondilodiscitis C6-C7, con destrucci&#243;n parcial del aspecto anterior de ambos cuerpos vertebrales e impronta de tejido&#160;con densidad partes blandas en el interior del canal medular, as&#237; como aumento de partes blandas en espacio prevertebral e hipofaringe, sugestivos de inflamaci&#243;n/infecci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915001387:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1bOd201UJu2xlvZsKsHwW5/cJx8BMl2C/wg5R0bpfSDGJ7Q3H36PrFa0N9TatKBB/nP6/CuT4/LKblPWf+S/DnvBg8vwgGSuMdGpWCAULyawyWEXc3pPVxK2phxLNsj6T2zgutSjqbWSfQ4SmkSCI+oBC1EUqAWMPQ/2BQ4m7V85rx6YDkUXWrXJ+dYE2PxyEquC8RBev85gH3ATJ1Vg2dj85P5/cyboGI63xQBqYDa" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC pre-tratamiento en el que se observa aumento de partes blandas prevertebral anterior a C5-C7 con colecciones l&#237;quida a dicho nivel (flecha blanca). B) RMN diagn&#243;stica donde se observa tanto el edema y destrucci&#243;n vertebrales, como la mielopat&#237;a compresiva a nivel C6-C7.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915001387:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC pre-tratamiento en el que se observa aumento de partes blandas prevertebral anterior a C5-C7 con colecciones l&#237;quida a dicho nivel (flecha blanca). B) RMN diagn&#243;stica donde se observa tanto el edema y destrucci&#243;n vertebrales, como la mielopat&#237;a compresiva a nivel C6-C7." title="A) TC pre-tratamiento en el que se observa aumento de partes blandas prevertebral anterior a C5-C7 con colecciones l&#237;quida a dicho nivel (flecha blanca). B) RMN diagn&#243;stica donde se observa tanto el edema y destrucci&#243;n vertebrales, como la mielopat&#237;a compresiva a nivel C6-C7." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TC pre-tratamiento en el que se observa aumento de partes blandas prevertebral anterior a C5-C7 con colecciones l&#237;quida a dicho nivel (flecha blanca). B) RMN diagn&#243;stica donde se observa tanto el edema y destrucci&#243;n vertebrales, como la mielopat&#237;a compresiva a nivel C6-C7.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se recibe resultado por parte del servicio de microbiolog&#237;a siendo el hemocultivo positivo y, adem&#225;s, existe colonizaci&#243;n de la pr&#243;tesis por <span class="elsevierStyleItalic">Staphylococcus aureus meticilin resistente</span> (SAMR). Por tanto, de acorde con el antibiograma se inicia tratamiento con vancomicina 1<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h asociado a meropenem 1<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La RMN cervical confirma la existencia de la espondilodiscitis descrita en la TC, as&#237; como el muro posterior de C6 ligeramente desplazado hacia el canal con estenosis/compresi&#243;n del canal, y alteraci&#243;n de se&#241;al en la m&#233;dula espinal, pareciendo existir mielopat&#237;a compresiva (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><p id="par0035" class="elsevierStylePara elsevierViewall">Por tanto, se solicita valoraci&#243;n por el servicio de neurocirug&#237;a y de medicina interna que indican tratamiento con ceftazidima 2<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h y linezolid 600<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h intravenoso durante 11 d&#237;as y collar&#237;n r&#237;gido tipo Philadelphia. Solicitan anal&#237;tica presentando leucocitos en rangos normales, PCR indeterminada (0,93<span class="elsevierStyleHsp" style=""></span>mg/dl) y VSG elevada (45<span class="elsevierStyleHsp" style=""></span>mm/h); con EMG normal. Es dado de alta con linezolid 600<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h y rifampicina 600<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h, v&#237;a oral durante mes y medio.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En la TC de control realizada al mes de finalizado el tratamiento, se observa mejor&#237;a significativa con casi resoluci&#243;n de la lesi&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). En cambio, en la RMN persiste la imagen intervertebral, pero con menos realce (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B). Anal&#237;ticamente se hallan valores normales de PCR (0,1<span class="elsevierStyleHsp" style=""></span>mg/dl) y VSG (7<span class="elsevierStyleHsp" style=""></span>mm/h).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915001387:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1bOd201UJu2xlvZsKsHwW5/cJx8BMl2C/wg5R0bpfSDGJ7Q3H36PrFa0N9TatKBB/nP6/CuT4/LKblPWf+S/DnvBg8vwgGSuMdGpWCAULyawyWEXc3pPVxK2phxLNsj6T2zgutSjqbWSfQ4SmkSCI+oBC1EUqAWMPQ/2BQ4m7V85rx6YDkUXWrXJ+dYE2PxyEquC8RBev85gH3ATJ1Vg2dj85P5/cyboGI63xQBqYDa" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC postratamiento en el que se visualiza importante disminuci&#243;n de la lesi&#243;n de partes blandas y la desaparici&#243;n de los niveles l&#237;quidos. B) RMN postratamiento donde est&#225; inmodificada la destrucci&#243;n vertebral C6-C7, pero resulta la mielopat&#237;a compresiva y la ectasia ependimaria.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915001387:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC postratamiento en el que se visualiza importante disminuci&#243;n de la lesi&#243;n de partes blandas y la desaparici&#243;n de los niveles l&#237;quidos. B) RMN postratamiento donde est&#225; inmodificada la destrucci&#243;n vertebral C6-C7, pero resulta la mielopat&#237;a compresiva y la ectasia ependimaria." title="A) TC postratamiento en el que se visualiza importante disminuci&#243;n de la lesi&#243;n de partes blandas y la desaparici&#243;n de los niveles l&#237;quidos. B) RMN postratamiento donde est&#225; inmodificada la destrucci&#243;n vertebral C6-C7, pero resulta la mielopat&#237;a compresiva y la ectasia ependimaria." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) TC postratamiento en el que se visualiza importante disminuci&#243;n de la lesi&#243;n de partes blandas y la desaparici&#243;n de los niveles l&#237;quidos. B) RMN postratamiento donde est&#225; inmodificada la destrucci&#243;n vertebral C6-C7, pero resulta la mielopat&#237;a compresiva y la ectasia ependimaria.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0045" class="elsevierStylePara elsevierViewall">Actualmente est&#225; asintom&#225;tico, mostr&#225;ndose radiol&#243;gicamente curaci&#243;n casi total de la espondilodiscitis.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Las complicaciones de la colocaci&#243;n de pr&#243;tesis fonatorias son comunes, entre ellas destacan las fugas o la colonizaci&#243;n f&#250;ngica. Otras m&#225;s graves incluyen abscesos paraesof&#225;gicos, celulitis, aspiraci&#243;n bronquial de la pr&#243;tesis, osteomielitis cervical y espondilodiscitis<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La espondilodiscitis es un proceso inflamatorio que inicialmente afecta al disco intervertebral y que posteriormente se extiende a los cuerpos vertebrales, afectando en ocasiones a los tejidos blandos circundantes, debida a una diseminaci&#243;n hemat&#243;gena. En los &#250;ltimos a&#241;os la incidencia de las discitis ha aumentado debido al mayor n&#250;mero de pacientes inmunodeprimidos, edad avanzada, as&#237; como formas iatrog&#233;nicas, sobre todo las pr&#225;cticas anest&#233;sicas o quir&#250;rgicas sobre la columna<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En un estudio realizado por Hopkinson et al.<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a> se demostr&#243; que la cl&#237;nica principal se basa en el 91% de los pacientes en dolor vertebral y fiebre en el 68%. Siendo diagnosticados en el 59% de los casos entre las 2 semanas y los 6 meses tras inicio de la sintomatolog&#237;a. A veces cursa con un inicio insidioso.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La localizaci&#243;n m&#225;s frecuente es la lumbar (60%), seguida de la dorsal (26-34%), siendo infrecuente la cervical (10-13%)<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a>. Esta se debe sospechar ante todo dolor cervical de caracter&#237;sticas inflamatorias junto con una anal&#237;tica sugestiva de infecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El 95% de las espondilodiscitis son monomicrobianas. Predominan Gram positivos (69,3%), seguidos de Gram negativos (21,5%) y hongos, especialmente en pacientes inmunodeprimidos (9,2%). El germen causal en el 43,1% de los casos es el <span class="elsevierStyleItalic">Staphylococus aureus</span>, correspondiendo el 12,3% a SAMR<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El diagn&#243;stico temprano se basa en una anamnesis exhaustiva, una correcta exploraci&#243;n cl&#237;nica y el uso de pruebas de imagen. La RMN es el m&#233;todo radiol&#243;gico de elecci&#243;n para el diagn&#243;stico de esta entidad, ya que posee una alta sensibilidad<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El tratamiento suele ser conservador mediante collar&#237;n r&#237;gido, asociando antibioterapia prolongada de amplio espectro, generalmente cloxacilina asociada a una cefalosporina de tercera generaci&#243;n. Cuando se a&#237;sle el agente acusante se iniciar&#225; la antibioterapia espec&#237;fica. Es conveniente utilizar dosis altas intravenosas en las primeras 2 semanas, seguida de v&#237;a oral hasta completar 3 meses<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">8,9</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Existen &#250;nicamente 2 casos similares documentados en la bibliograf&#237;a<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,10</span></a>. En ambas proponen como teor&#237;a la dehiscencia de la pared posterior far&#237;ngea tras la colocaci&#243;n del esofagoscopio r&#237;gido, la punci&#243;n accidental de la pared posterior esof&#225;gica y el dec&#250;bito cr&#243;nico de la pr&#243;tesis de una longitud mayor de la necesaria. En nuestro caso es debido probablemente a punci&#243;n accidental de la pared posterior esof&#225;gica en el momento de la punci&#243;n.</p><p id="par0090" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, dolor cervical persistente tras inserci&#243;n por punci&#243;n de una pr&#243;tesis fonatoria debe alertar de una espondilodiscitis.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0095" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	