<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 68 a&#241;os, fumador que presentaba esputo hemoptoico con disfagia moderada, voz vestibular, p&#233;rdida de peso, s&#237;ndrome miccional y priapismo de 15 d&#237;as de evoluci&#243;n. La exploraci&#243;n evidenci&#243; una tumoraci&#243;n de cara lar&#237;ngea de epiglotis (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) con adenopat&#237;as cervicales bilaterales menores a 6<span class="elsevierStyleHsp" style=""></span>cm y el TAC c&#233;rvico-tor&#225;cico mostr&#243; una neoformaci&#243;n nodular de 4<span class="elsevierStyleHsp" style=""></span>cm en epiglotis, con adenopat&#237;as metast&#225;sicas bilaterales (niveles IIa, IIb, IIIb y IVa derechas y IIa izquierdas). En la regi&#243;n tor&#225;cica no hab&#237;a alteraciones. La biopsia inform&#243; de adenocarcinoma infiltrante moderadamente diferenciado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915001399:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwc61PA5NIUYRxlxHdVg+oZLxPFd4NKc6OqlS6wYCH6JtitvDZjgCs7bwbSXYGxc2ONWRzVkPoEqFbZnxqacczFSsSUd4RHdVoOnCL1ljQWMhliFowEVT72WR0QJGzIOda5uhoJRlTTsaytiIKO4n6/3Ew7xvGvwDFpkFZ29RigRDTNkj8VNtVEWzs+0E/pspnfOUML75AqwPknIueQWW1gOjZ8gRPnKNMG+Phq1iwmd" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tomograf&#237;a computarizada. B) Imagen macrosc&#243;pica de la tumoraci&#243;n lar&#237;ngea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915001399:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Tomograf&#237;a computarizada. B) Imagen macrosc&#243;pica de la tumoraci&#243;n lar&#237;ngea." title="A) Tomograf&#237;a computarizada. B) Imagen macrosc&#243;pica de la tumoraci&#243;n lar&#237;ngea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tomograf&#237;a computarizada. B) Imagen macrosc&#243;pica de la tumoraci&#243;n lar&#237;ngea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La cistoscopia descart&#243; tumor vesical y la cl&#237;nica urol&#243;gica se orient&#243; como infecci&#243;n uretral con posible afectaci&#243;n infecciosa-inflamatoria de cuerpos cavernosos. La ecograf&#237;a peneana mostr&#243; un &#225;rea focal hipoecog&#233;nica de 7<span class="elsevierStyleHsp" style=""></span>mm del margen medio-caudal del cuerpo cavernoso izquierdo con mala delimitaci&#243;n de paredes y engrosamiento e hipoecogenicidad de t&#250;nicas circundantes. Planteado el diagn&#243;stico diferencial entre flem&#243;n-absceso intracavernoso versus met&#225;stasis, se realiz&#243; punci&#243;n aspiraci&#243;n con aguja fina, y al no obtener material se procedi&#243; a realizar una biopsia que inform&#243; de met&#225;stasis por adenocarcinoma con las mismas caracter&#237;sticas morfol&#243;gicas e inmunohistoqu&#237;micas que el adenocarcinoma lar&#237;ngeo previamente diagnosticado (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651915001399:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwc61PA5NIUYRxlxHdVg+oZLxPFd4NKc6OqlS6wYCH6JtitvDZjgCs7bwbSXYGxc2ONWRzVkPoEqFbZnxqacczFSsSUd4RHdVoOnCL1ljQWMhliFowEVT72WR0QJGzIOda5uhoJRlTTsaytiIKO4n6/3Ew7xvGvwDFpkFZ29RigRDTNkj8VNtVEWzs+0E/pspnfOUML75AqwPknIueQWW1gOjZ8gRPnKNMG+Phq1iwmd" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen microsc&#243;pica de la tumoraci&#243;n lar&#237;ngea. A) Adenocarcinoma de laringe. B) Met&#225;stasis en cuerpos cavernosos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651915001399:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen microsc&#243;pica de la tumoraci&#243;n lar&#237;ngea. A) Adenocarcinoma de laringe. B) Met&#225;stasis en cuerpos cavernosos." title="Imagen microsc&#243;pica de la tumoraci&#243;n lar&#237;ngea. A) Adenocarcinoma de laringe. B) Met&#225;stasis en cuerpos cavernosos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen microsc&#243;pica de la tumoraci&#243;n lar&#237;ngea. A) Adenocarcinoma de laringe. B) Met&#225;stasis en cuerpos cavernosos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,47MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; PET-TAC que mostr&#243; una masa hipercaptante en epiglotis suprahioidea con extensi&#243;n al espacio preepigl&#243;tico y adenopat&#237;as laterocervicales bilaterales y mediast&#237;nicas. En el pulm&#243;n exist&#237;an n&#243;dulos ligeramente hipermetab&#243;licos en LSE y LMD. El diagn&#243;stico final fue adenocarcinoma de epiglotis, T2N2cM1, estadio <span class="elsevierStyleSmallCaps">IVC</span>. En medio de todo el proceso diagn&#243;stico se practic&#243; traqueotom&#237;a por disnea. Oncol&#243;gicamente se trataba de una enfermedad diseminada tributaria de tratamiento sist&#233;mico con quimioterapia paliativa. El paciente fue &#233;xitus 3 meses despu&#233;s del diagn&#243;stico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">El adenocarcinoma lar&#237;ngeo representa menos del 1% de las neoplasias lar&#237;ngeas malignas<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>, y suele presentarse en varones fumadores en la 6.&#170;-7.&#170; d&#233;cada, con id&#233;ntica cl&#237;nica que el resto de tumores lar&#237;ngeos (disnea, disfon&#237;a, disfagia u odinofagia). A nivel espa&#241;ol nos consta un caso en Galicia publicado en esta misma revista en 2008<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Este tipo de tumor es muy agresivo, con tendencia a metastatizar localmente y a distancia, como observamos en el caso presente, comenzando el 75% de los casos con afectaci&#243;n ganglionar, y un 46% con met&#225;stasis a distancia, por ello suelen diagnosticarse en estadios avanzados<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>. Adem&#225;s, tiene peor pron&#243;stico que el carcinoma escamoso con el mismo estadio y topograf&#237;a<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a>. La met&#225;stasis en cuerpos cavernosos, ya de por si rara en otros tumores<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">5,6</span></a>, es la primera descrita de un tumor lar&#237;ngeo y no hemos encontrado en la literatura un caso similar al nuestro.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El adenocarcinoma se origina en las gl&#225;ndulas salivares menores o seromucosas de la submucosa lar&#237;ngea<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>. Considerando este origen, la revisi&#243;n m&#225;s extensa encontrada en la literatura es la de Bloom et al.<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a> que diferencia 3 variedades histol&#243;gicas: adenocarcinoma no especificado (45%), carcinoma adenoide qu&#237;stico (30%) y carcinoma mucoepidermoide (15%). De todos ellos, el adenocarcinoma es el m&#225;s proclive a metastatizar y el de peor supervivencia<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">9</span></a>, y su localizaci&#243;n m&#225;s frecuente es la supraglotis.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Debido a su poca frecuencia, no existe un protocolo terap&#233;utico avalado cient&#237;ficamente y solo contamos con estudios realizados retrospectivamente. En los casos publicados, siempre que ha sido posible se ha realizado cirug&#237;a local y regional. Algunos autores como Mendelhall et al.<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">10</span></a>, proponen tambi&#233;n radioterapia posquir&#250;rgica, sobre todo ante la existencia de factores adversos o en caso de met&#225;stasis regionales en tumores avanzados.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	