<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una mujer escasamente fumadora de 43 a&#241;os, que consult&#243; por la aparici&#243;n de una tumoraci&#243;n dolorosa en el cuarto dedo de su mano izquierda, sin otros s&#237;ntomas acompa&#241;antes (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Una radiograf&#237;a demostr&#243; una lesi&#243;n l&#237;tica en la falange media del cuarto dedo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Se decidi&#243; realizar una radiograf&#237;a de t&#243;rax, que revel&#243; una llamativa afectaci&#243;n nodular bilateral de aspecto tumoral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Una TC de t&#243;rax confirm&#243; una masa dominante en l&#243;bulo superior derecho e innumerables n&#243;dulos bilaterales de peque&#241;o tama&#241;o (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615004500:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdy6AFySoR0SgK6KlOa1WWDuOYSVXlsOWoAAJl/pdbuG5HsoYFbMTgx/PZ+79yfvELR0k3ZaUAdi6Pjy+01RP7BrjIXtB0CGcxKAqwnyt2HzEDdKWRfP1vMbSeu96dxxIHOej1zbtiXVpAYvLmphCLu9Ax7stlmaE7uKmvvtwD3rbJunjY/62rs2PHCQ0AunVZ7uvKlocg/WZ5ZxFCjE91D0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tumoraci&#243;n (flecha) dolorosa que afecta a la falange media del cuarto dedo de la mano izquierda. B) Radiograf&#237;a de la mano izquierda en la que se observa una lesi&#243;n l&#237;tica en la falange media del cuarto dedo (asterisco), que se acompa&#241;a de un aumento de partes blandas (flechas). C) Radiograf&#237;a de t&#243;rax en la que se visualiza una llamativa afectaci&#243;n nodular bilateral. D) Imagen axial de TC (ventana de pulm&#243;n) en la que se identifica una masa dominante espiculada en pulm&#243;n derecho (asterisco), que se acompa&#241;a de m&#250;ltiples n&#243;dulos pulmonares bilaterales de peque&#241;o tama&#241;o).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615004500:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Tumoraci&#243;n (flecha) dolorosa que afecta a la falange media del cuarto dedo de la mano izquierda. B) Radiograf&#237;a de la mano izquierda en la que se observa una lesi&#243;n l&#237;tica en la falange media del cuarto dedo (asterisco), que se acompa&#241;a de un aumento de partes blandas (flechas). C) Radiograf&#237;a de t&#243;rax en la que se visualiza una llamativa afectaci&#243;n nodular bilateral. D) Imagen axial de TC (ventana de pulm&#243;n) en la que se identifica una masa dominante espiculada en pulm&#243;n derecho (asterisco), que se acompa&#241;a de m&#250;ltiples n&#243;dulos pulmonares bilaterales de peque&#241;o tama&#241;o)." title="A) Tumoraci&#243;n (flecha) dolorosa que afecta a la falange media del cuarto dedo de la mano izquierda. B) Radiograf&#237;a de la mano izquierda en la que se observa una lesi&#243;n l&#237;tica en la falange media del cuarto dedo (asterisco), que se acompa&#241;a de un aumento de partes blandas (flechas). C) Radiograf&#237;a de t&#243;rax en la que se visualiza una llamativa afectaci&#243;n nodular bilateral. D) Imagen axial de TC (ventana de pulm&#243;n) en la que se identifica una masa dominante espiculada en pulm&#243;n derecho (asterisco), que se acompa&#241;a de m&#250;ltiples n&#243;dulos pulmonares bilaterales de peque&#241;o tama&#241;o)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tumoraci&#243;n (flecha) dolorosa que afecta a la falange media del cuarto dedo de la mano izquierda. B) Radiograf&#237;a de la mano izquierda en la que se observa una lesi&#243;n l&#237;tica en la falange media del cuarto dedo (asterisco), que se acompa&#241;a de un aumento de partes blandas (flechas). C) Radiograf&#237;a de t&#243;rax en la que se visualiza una llamativa afectaci&#243;n nodular bilateral. D) Imagen axial de TC (ventana de pulm&#243;n) en la que se identifica una masa dominante espiculada en pulm&#243;n derecho (asterisco), que se acompa&#241;a de m&#250;ltiples n&#243;dulos pulmonares bilaterales de peque&#241;o tama&#241;o).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las acromet&#225;stasis suponen menos del 0,1% de las met&#225;stasis &#243;seas en pacientes con tumores s&#243;lidos, siendo el tumor primario m&#225;s frecuente el carcinoma broncog&#233;nico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. La mayor&#237;a de casos ocurren en varones de edad avanzada diagnosticados de un tumor primario, y la supervivencia media desde su detecci&#243;n es de unos 6 meses<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Son m&#225;s frecuentes en la mano derecha: los huesos que m&#225;s se afectan son las falanges distales, seguidas de metacarpianos, falanges proximales y falanges medias. Creemos que nuestro caso es interesante porque ilustra una forma muy at&#237;pica de presentaci&#243;n de un c&#225;ncer de pulm&#243;n en una mujer joven, sin otros s&#237;ntomas en el momento del diagn&#243;stico de la acromet&#225;stasis.</p></span>		</div>&#13;
	