<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 31 a&#241;os con antecedentes personales de una infecci&#243;n avanzada por VIH (estadio C3) con mal control terap&#233;utico, que consult&#243; por hemoptisis. En la radiograf&#237;a de t&#243;rax se observaban secuelas de una infecci&#243;n pulmonar por tuberculosis que afectaban especialmente al hemit&#243;rax izquierdo. Una angio-TC de t&#243;rax identific&#243; una f&#237;stula entre ramas tortuosas y dilatadas de la arteria bronquial izquierda, y una rama segmentaria filiforme de la arteria pulmonar lobar inferior izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B). Una arteriograf&#237;a confirm&#243; la existencia de dicha f&#237;stula (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C), procedi&#233;ndose a su embolizaci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961500455X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0W/U1IiUDC0FzLepUAto81m3p4e7PtA9ohoIGyklvWVz1ukNVU3aKKpNVRWGwJQENQT/+iUaFONAMtsC8shZb31ypcYIlOGXqRXO5dMclEZ9D0GqJlO6qA9COHwHtoeAH9TrfzQyk3EyjnnfKao4Uj5sGdGeBjq+pFg3tGkmyoWuDGD924LLGJ2M/X/5zVLtkoA0c83r2puCh26WBRpRQ8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Reconstrucci&#243;n MIP (proyecci&#243;n de intensidad m&#225;xima) coronal de TC en la que se identifica una comunicaci&#243;n entre ramas tortuosas de la arteria bronquial izquierda (flechas negras) y una rama segmentaria filiforme (flechas blancas) de la arteria del l&#243;bulo inferior izquierdo. N&#243;tense las secuelas por tuberculosis del hemit&#243;rax izquierdo. B) Reconstrucci&#243;n 3D &lt;span class=&quot;elsevierStyleItalic&quot;&gt;(volume rendering)&lt;/span&gt; de TC de t&#243;rax (Ao: aorta; P: arteria pulmonar) en la que se aprecia mejor la f&#237;stula entre ramas de la arteria bronquial izquierda (flechas negras) y la arteria pulmonar (flechas blancas). C) Arteriograf&#237;a en la que se visualiza el llenado retr&#243;grado de las arterias pulmonares (flechas blancas) desde las ramas tortuosas de la arteria bronquial izquierda (flechas negras).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961500455X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Reconstrucci&#243;n MIP (proyecci&#243;n de intensidad m&#225;xima) coronal de TC en la que se identifica una comunicaci&#243;n entre ramas tortuosas de la arteria bronquial izquierda (flechas negras) y una rama segmentaria filiforme (flechas blancas) de la arteria del l&#243;bulo inferior izquierdo. N&#243;tense las secuelas por tuberculosis del hemit&#243;rax izquierdo. B) Reconstrucci&#243;n 3D (volume rendering) de TC de t&#243;rax (Ao: aorta; P: arteria pulmonar) en la que se aprecia mejor la f&#237;stula entre ramas de la arteria bronquial izquierda (flechas negras) y la arteria pulmonar (flechas blancas). C) Arteriograf&#237;a en la que se visualiza el llenado retr&#243;grado de las arterias pulmonares (flechas blancas) desde las ramas tortuosas de la arteria bronquial izquierda (flechas negras)." title="A) Reconstrucci&#243;n MIP (proyecci&#243;n de intensidad m&#225;xima) coronal de TC en la que se identifica una comunicaci&#243;n entre ramas tortuosas de la arteria bronquial izquierda (flechas negras) y una rama segmentaria filiforme (flechas blancas) de la arteria del l&#243;bulo inferior izquierdo. N&#243;tense las secuelas por tuberculosis del hemit&#243;rax izquierdo. B) Reconstrucci&#243;n 3D (volume rendering) de TC de t&#243;rax (Ao: aorta; P: arteria pulmonar) en la que se aprecia mejor la f&#237;stula entre ramas de la arteria bronquial izquierda (flechas negras) y la arteria pulmonar (flechas blancas). C) Arteriograf&#237;a en la que se visualiza el llenado retr&#243;grado de las arterias pulmonares (flechas blancas) desde las ramas tortuosas de la arteria bronquial izquierda (flechas negras)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Reconstrucci&#243;n MIP (proyecci&#243;n de intensidad m&#225;xima) coronal de TC en la que se identifica una comunicaci&#243;n entre ramas tortuosas de la arteria bronquial izquierda (flechas negras) y una rama segmentaria filiforme (flechas blancas) de la arteria del l&#243;bulo inferior izquierdo. N&#243;tense las secuelas por tuberculosis del hemit&#243;rax izquierdo. B) Reconstrucci&#243;n 3D <span class="elsevierStyleItalic">(volume rendering)</span> de TC de t&#243;rax (Ao: aorta; P: arteria pulmonar) en la que se aprecia mejor la f&#237;stula entre ramas de la arteria bronquial izquierda (flechas negras) y la arteria pulmonar (flechas blancas). C) Arteriograf&#237;a en la que se visualiza el llenado retr&#243;grado de las arterias pulmonares (flechas blancas) desde las ramas tortuosas de la arteria bronquial izquierda (flechas negras).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las f&#237;stulas de arterias bronquiales a arterias pulmonares son <span class="elsevierStyleItalic">shunts</span> izquierda-derecha poco frecuentes, y pueden ser cong&#233;nitas o adquiridas. Su s&#237;ntoma m&#225;s frecuente de presentaci&#243;n suele ser la hemoptisis y el tratamiento de elecci&#243;n es la embolizaci&#243;n percut&#225;nea. No hemos encontrado en la literatura ning&#250;n caso publicado de f&#237;stula adquirida de arteria bronquial a arteria pulmonar como causa de hemoptisis en un paciente con infecci&#243;n VIH.</p></span>		</div>&#13;
	