<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 76 a&#241;os, intervenida 2 a&#241;os antes por estenosis del canal lumbar quedando con desequilibrio sagital y seudoartrosis lumbar. Ingres&#243; para realizaci&#243;n de artrodesis de T10 a S1, con vertebroplastia percut&#225;nea de L3. Seis horas despu&#233;s de la cirug&#237;a comenz&#243; con disnea, taquipnea e hipoxemia. En la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B) se evidenci&#243; un material denso ramificado en campo pulmonar superior, medio e inferior derechos, y en campo medio izquierdo. En la tomograf&#237;a computarizada (TC) tor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C y D) dicho material ocupaba arterias segmentarias del l&#243;bulo superior, medio e inferior derechos, y del l&#243;bulo superior izquierdo, siendo diagnosticada de embolismo pulmonar por cemento (polimetilmetacrilato). Precis&#243; oxigenoterapia de alto flujo las primeras 24<span class="elsevierStyleHsp" style=""></span>h pudiendo disminuir el aporte de ox&#237;geno hasta su retirada los d&#237;as siguientes. El embolismo pulmonar por cemento es una potencial complicaci&#243;n tras la realizaci&#243;n de una vertebroplastia percut&#225;nea, debido a la extravasaci&#243;n del cemento inyectado en la v&#233;rtebra hacia el sistema venoso paravertebral desde donde puede alcanzar las arterias pulmonares<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. En los casos asintom&#225;ticos o de embolismo perif&#233;rico se recomienda observaci&#243;n, dejando la terapia anticoagulante, e incluso la embolectom&#237;a, para los casos sintom&#225;ticos o de embolismo central<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615004585:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6K0L8HNub4cyPGRYQ6djQDAAfwphLMr1povB/hzRYbGh5EDxP48Tux1neHSlt5yLKg3FkYDF1uwt8HRGN/kwhphBF7D2mkODyUb7759TW4xcX1vg6F/vqJr7atumQMRliNJlxFqrczx08nS+9zOlrWC2KtBugPK1KQxfBrH6xO/mqvcF6LSkx3k5PlqFZpU6I7G9CCFs3YQf0JvqQs+YME=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax posteroanterior (A) y lateral (B) con material denso ramificado, en relaci&#243;n con &#233;mbolos de cemento, en campo pulmonar superior, medio e inferior derechos, y en campo medio izquierdo. En el corte transversal de la TC tor&#225;cica (C y D), el mismo material ocupa arterias segmentarias del l&#243;bulo superior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615004585:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax posteroanterior (A) y lateral (B) con material denso ramificado, en relaci&#243;n con &#233;mbolos de cemento, en campo pulmonar superior, medio e inferior derechos, y en campo medio izquierdo. En el corte transversal de la TC tor&#225;cica (C y D), el mismo material ocupa arterias segmentarias del l&#243;bulo superior derecho." title="Radiograf&#237;a de t&#243;rax posteroanterior (A) y lateral (B) con material denso ramificado, en relaci&#243;n con &#233;mbolos de cemento, en campo pulmonar superior, medio e inferior derechos, y en campo medio izquierdo. En el corte transversal de la TC tor&#225;cica (C y D), el mismo material ocupa arterias segmentarias del l&#243;bulo superior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax posteroanterior (A) y lateral (B) con material denso ramificado, en relaci&#243;n con &#233;mbolos de cemento, en campo pulmonar superior, medio e inferior derechos, y en campo medio izquierdo. En el corte transversal de la TC tor&#225;cica (C y D), el mismo material ocupa arterias segmentarias del l&#243;bulo superior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	