<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 66 a&#241;os con antecedentes personales de una forma nodular de amiloidosis pulmonar primaria (sin tratamiento por encontrarse pr&#225;cticamente asintom&#225;tica) en la que una TC de t&#243;rax de seguimiento demostr&#243;, adem&#225;s de m&#250;ltiples n&#243;dulos y masas pulmonares ya conocidas, una lesi&#243;n cavitada subpleural en pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) y un neumot&#243;rax loculado ipsilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Dada la ausencia de s&#237;ntomas se decidi&#243; un manejo conservador del neumot&#243;rax.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615004834:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdybUDv3/kdcHWP6UFmQhmjZigQBu2lLMsaQmHJcntIdfgg42f9JIGtTDx0Csq+slcN/hydq+ZvIZAHtCU1W3hllNPPO0CuXXe5rBxEriye7MZIJiW5aDRzxnANoXZUpt1PnVyk6RsSIZVpVvvLEuo7U7npZQKXCCQMe8V6v790as/t2j0PVm5rwD98qPs8olLIeD7M7H+9E1QOGRpR3jJ0k=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples n&#243;dulos en ambos pulmones (asteriscos blancos). Obs&#233;rvese una lesi&#243;n cavitada subpleural en pulm&#243;n derecho (asterisco negro). B) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar, plano m&#225;s anterior que la imagen A) que muestra un neumot&#243;rax loculado anterior en hemit&#243;rax derecho (asterisco).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615004834:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples n&#243;dulos en ambos pulmones (asteriscos blancos). Obs&#233;rvese una lesi&#243;n cavitada subpleural en pulm&#243;n derecho (asterisco negro). B) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar, plano m&#225;s anterior que la imagen A) que muestra un neumot&#243;rax loculado anterior en hemit&#243;rax derecho (asterisco)." title="A) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples n&#243;dulos en ambos pulmones (asteriscos blancos). Obs&#233;rvese una lesi&#243;n cavitada subpleural en pulm&#243;n derecho (asterisco negro). B) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar, plano m&#225;s anterior que la imagen A) que muestra un neumot&#243;rax loculado anterior en hemit&#243;rax derecho (asterisco)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples n&#243;dulos en ambos pulmones (asteriscos blancos). Obs&#233;rvese una lesi&#243;n cavitada subpleural en pulm&#243;n derecho (asterisco negro). B) Reconstrucci&#243;n coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar, plano m&#225;s anterior que la imagen A) que muestra un neumot&#243;rax loculado anterior en hemit&#243;rax derecho (asterisco).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La demostraci&#243;n radiol&#243;gica de cavitaci&#243;n parenquimatosa y/o neumot&#243;rax en pacientes con amiloidosis pulmonar es excepcional, y se ha descrito especialmente en pacientes con formas secundarias de amiloidosis en el contexto de enfermedades reumatol&#243;gicas con afectaci&#243;n pulmonar (artritis reumatoide, s&#237;ndrome de Sj&#246;gren&#8230;).</p></span>		</div>&#13;
	