<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 59 a&#241;os de edad y fumador importante acudi&#243; por presentar tos no productiva de 6 meses de evoluci&#243;n. La tomograf&#237;a computarizada (TC) tor&#225;cica revel&#243; una lesi&#243;n endobronquial densa en el bronquio del l&#243;bulo superior derecho (media: 220 unidades Hounsfield) y un infiltrado pulmonar separado en la periferia del l&#243;bulo superior derecho. La tomograf&#237;a por emisi&#243;n de positrones (PET) confirm&#243; un aumento de la captaci&#243;n en el infiltrado del l&#243;bulo superior derecho y la lesi&#243;n endobronquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A; SUVm&#225;x 4,3). Se practic&#243; una broncoscopia que mostr&#243; una masa no vascular blanda y amarillenta, que obstru&#237;a el bronquio del l&#243;bulo superior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Se barajaron los posibles diagn&#243;sticos de cuerpo extra&#241;o, lipoma y tumor carcinoide endobronquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961500486X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd63tJwq58w3E5soueQEFqYlUh6qLY3wpRN5WVpi0dXqMARvAKEG8HxOsQPZwKUFogTJkDI0mKYdqrs67nVkQhEWk0SmwCR14X8j2qMDHtQF2rVJUQ10+3lruJGHjWhrAer6THqBrhC301rLIWflUsKPaQv03IzGJllatKzP5lpev9GzGlu78BBqPmzgSx8ve0Vtcw6zkftnlGjcYkU6sSe4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Se muestra una imagen de la PET en la que se observa una lesi&#243;n endobronquial en el bronquio del l&#243;bulo superior derecho con avidez por el FDG (SUVm&#225;x 4,3). B) Se muestra una imagen broncosc&#243;pica de la lesi&#243;n endobronquial del l&#243;bulo superior y la huella que el grano de ma&#237;z dej&#243; despu&#233;s de su extracci&#243;n (inserci&#243;n).&lt;/p&gt; &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;BI: bronquio intermedio; BLSD: bronquio del l&#243;bulo superior derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961500486X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Se muestra una imagen de la PET en la que se observa una lesi&#243;n endobronquial en el bronquio del l&#243;bulo superior derecho con avidez por el FDG (SUVm&#225;x 4,3). B) Se muestra una imagen broncosc&#243;pica de la lesi&#243;n endobronquial del l&#243;bulo superior y la huella que el grano de ma&#237;z dej&#243; despu&#233;s de su extracci&#243;n (inserci&#243;n). BI: bronquio intermedio; BLSD: bronquio del l&#243;bulo superior derecho." title="A) Se muestra una imagen de la PET en la que se observa una lesi&#243;n endobronquial en el bronquio del l&#243;bulo superior derecho con avidez por el FDG (SUVm&#225;x 4,3). B) Se muestra una imagen broncosc&#243;pica de la lesi&#243;n endobronquial del l&#243;bulo superior y la huella que el grano de ma&#237;z dej&#243; despu&#233;s de su extracci&#243;n (inserci&#243;n). BI: bronquio intermedio; BLSD: bronquio del l&#243;bulo superior derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Se muestra una imagen de la PET en la que se observa una lesi&#243;n endobronquial en el bronquio del l&#243;bulo superior derecho con avidez por el FDG (SUVm&#225;x 4,3). B) Se muestra una imagen broncosc&#243;pica de la lesi&#243;n endobronquial del l&#243;bulo superior y la huella que el grano de ma&#237;z dej&#243; despu&#233;s de su extracci&#243;n (inserci&#243;n).</p> <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">BI: bronquio intermedio; BLSD: bronquio del l&#243;bulo superior derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,45MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Extrajimos satisfactoriamente un grano de ma&#237;z disfrazado de tumor endobronquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La mayor avidez en la PET observada en la zona de la lesi&#243;n endobronquial (SUVm&#225;x 4,3) fue probablemente secundaria al abundante tejido de granulaci&#243;n depositado alrededor del cuerpo extra&#241;o<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, que caus&#243; una neumon&#237;a postobstructiva en el l&#243;bulo superior derecho. El aspecto denso del grano en la TC se debi&#243; probablemente a una combinaci&#243;n del contenido mineral (magnesio, f&#243;sforo y hierro, entre otros minerales), y materia org&#225;nica desecada. En la visita de seguimiento efectuada una semana m&#225;s tarde, el paciente comunic&#243; una mejor&#237;a significativa de la tos y record&#243; que 6 meses antes de la broncoscopia hab&#237;a aspirado un grano de ma&#237;z que no hab&#237;a estallado en el microondas al hacer palomitas. Xing et al. han notificado un caso similar de aspiraci&#243;n de una espina de pescado que provoc&#243; tos cr&#243;nica y una lesi&#243;n endobronquial con captaci&#243;n de FDG circundante<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. En este informe publicado, adem&#225;s del nuestro, se destaca la importancia de considerar la inflamaci&#243;n alrededor de un cuerpo extra&#241;o aspirado como posible imitador de una neoplasia maligna endobronquial.</p></span>		</div>&#13;
	