<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 78 a&#241;os de edad hipertensa y obesa acudi&#243; al servicio de urgencias por presentar dolor tor&#225;cico opresivo e intermitente de 2 d&#237;as de evoluci&#243;n. El electrocardiograma (ECG) mostr&#243; una elevaci&#243;n del segmento ST en las derivaciones tor&#225;cicas inferiores y derechas, indicativa de un infarto de miocardio inferior con afectaci&#243;n del ventr&#237;culo derecho (VD) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1A</a>). El ECG previo era normal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1B</a>). La paciente se someti&#243; a un cateterismo de urgencia, que no constat&#243; ninguna oclusi&#243;n coronaria (<a class="elsevierStyleCrossRef" href="#fig0005">figs. <span class="elsevierStyleSmallCaps">C</span>, D y E</a>). Debido a que tambi&#233;n presentaba disnea e hipoxemia, se solicit&#243; una prueba del d&#237;mero D, cuyo resultado fue elevado, alrededor de 24.000<span class="elsevierStyleHsp" style=""></span>pg/dl. La angiograf&#237;a pulmonar confirm&#243; la sospecha diagn&#243;stica de embolismo pulmonar (EP) agudo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1F</a>) con dilataci&#243;n del VD (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1G</a>). Se inici&#243; tratamiento con heparina no fraccionada, con la consiguiente mejor&#237;a de la sintomatolog&#237;a.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615004895:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0X19bqLKlgg1MtLUleGMrNwKOTB8uYgbp019KI+PaE8vTYwpoioLKu8iEcEJzfKrpR8gyvQWAwy/6k5qI7cW0H8DalpmbhQqlbJw4eWys7h60MrxJdRcDBY67ZZcz9NwjrZgEOIM2TNmMBOG3lL+0F8284mewVSDLSMlv+5851tQhj/Lg/sT3U4rY/X7at8cS4GJ9yH3xI5k1hBYAogDso=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Electrocardiograma de 12 derivaciones en fibrilaci&#243;n auricular, que muestra una elevaci&#243;n del segmento ST en las derivaciones &lt;span class=&quot;elsevierStyleSmallCaps&quot;&gt;III&lt;/span&gt;, AVF, AVR y V1, y depresi&#243;n del segmento ST en las derivaciones &lt;span class=&quot;elsevierStyleSmallCaps&quot;&gt;I&lt;/span&gt; y AVL, que se&#241;ala un infarto de miocardio inferior. Tambi&#233;n se observa una elevaci&#243;n del segmento ST en las derivaciones precordiales tor&#225;cicas V4R, V5R y V6R, que demuestra la afectaci&#243;n del ventr&#237;culo derecho. B) Electrocardiograma de 12 derivaciones obtenido algunos meses antes: en ritmo sinusal y sin alteraciones del segmento ST. C) Angiograf&#237;a coronaria que no muestra lesiones en la arteria coronaria circunfleja (LCX), D) en el tronco coronario izquierdo (LMCA), en la arteria coronaria descendente anterior (LAD), ni E) en la arteria coronaria derecha (RCA). F) AngioTC pulmonar que revela un embolismo pulmonar bilateral (flechas) con G) dilataci&#243;n de ventr&#237;culo derecho (flechas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615004895:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Electrocardiograma de 12 derivaciones en fibrilaci&#243;n auricular, que muestra una elevaci&#243;n del segmento ST en las derivaciones III, AVF, AVR y V1, y depresi&#243;n del segmento ST en las derivaciones I y AVL, que se&#241;ala un infarto de miocardio inferior. Tambi&#233;n se observa una elevaci&#243;n del segmento ST en las derivaciones precordiales tor&#225;cicas V4R, V5R y V6R, que demuestra la afectaci&#243;n del ventr&#237;culo derecho. B) Electrocardiograma de 12 derivaciones obtenido algunos meses antes: en ritmo sinusal y sin alteraciones del segmento ST. C) Angiograf&#237;a coronaria que no muestra lesiones en la arteria coronaria circunfleja (LCX), D) en el tronco coronario izquierdo (LMCA), en la arteria coronaria descendente anterior (LAD), ni E) en la arteria coronaria derecha (RCA). F) AngioTC pulmonar que revela un embolismo pulmonar bilateral (flechas) con G) dilataci&#243;n de ventr&#237;culo derecho (flechas)." title="A) Electrocardiograma de 12 derivaciones en fibrilaci&#243;n auricular, que muestra una elevaci&#243;n del segmento ST en las derivaciones III, AVF, AVR y V1, y depresi&#243;n del segmento ST en las derivaciones I y AVL, que se&#241;ala un infarto de miocardio inferior. Tambi&#233;n se observa una elevaci&#243;n del segmento ST en las derivaciones precordiales tor&#225;cicas V4R, V5R y V6R, que demuestra la afectaci&#243;n del ventr&#237;culo derecho. B) Electrocardiograma de 12 derivaciones obtenido algunos meses antes: en ritmo sinusal y sin alteraciones del segmento ST. C) Angiograf&#237;a coronaria que no muestra lesiones en la arteria coronaria circunfleja (LCX), D) en el tronco coronario izquierdo (LMCA), en la arteria coronaria descendente anterior (LAD), ni E) en la arteria coronaria derecha (RCA). F) AngioTC pulmonar que revela un embolismo pulmonar bilateral (flechas) con G) dilataci&#243;n de ventr&#237;culo derecho (flechas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Electrocardiograma de 12 derivaciones en fibrilaci&#243;n auricular, que muestra una elevaci&#243;n del segmento ST en las derivaciones <span class="elsevierStyleSmallCaps">III</span>, AVF, AVR y V1, y depresi&#243;n del segmento ST en las derivaciones <span class="elsevierStyleSmallCaps">I</span> y AVL, que se&#241;ala un infarto de miocardio inferior. Tambi&#233;n se observa una elevaci&#243;n del segmento ST en las derivaciones precordiales tor&#225;cicas V4R, V5R y V6R, que demuestra la afectaci&#243;n del ventr&#237;culo derecho. B) Electrocardiograma de 12 derivaciones obtenido algunos meses antes: en ritmo sinusal y sin alteraciones del segmento ST. C) Angiograf&#237;a coronaria que no muestra lesiones en la arteria coronaria circunfleja (LCX), D) en el tronco coronario izquierdo (LMCA), en la arteria coronaria descendente anterior (LAD), ni E) en la arteria coronaria derecha (RCA). F) AngioTC pulmonar que revela un embolismo pulmonar bilateral (flechas) con G) dilataci&#243;n de ventr&#237;culo derecho (flechas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,46MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El EP es una afecci&#243;n potencialmente mortal que, debido a su presentaci&#243;n cl&#237;nica inespec&#237;fica, en ocasiones es dif&#237;cil de diagnosticar. Por tanto, es imprescindible que exista un alto grado de sospecha, as&#237; como considerar los antecedentes m&#233;dicos, la sintomatolog&#237;a y los resultados de las pruebas m&#233;dicas.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos una secuencia bien documentada de pruebas de imagen que condujeron a la evoluci&#243;n satisfactoria de la paciente. Su finalidad es ayudar al lector a reconocer casos similares en el futuro, especialmente en aquellos sucesos en los que se sospeche de un s&#237;ndrome coronario agudo pues, aunque el EP se ha relacionado con diversos patrones ECG<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, la elevaci&#243;n concomitante del segmento ST en las derivaciones inferiores y derechas es extremadamente rara.</p></span>		</div>&#13;
	