<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una ni&#241;a de 14 a&#241;os de edad fue hospitalizada por presentar inflamaci&#243;n dolorosa de la rodilla izquierda de 30 d&#237;as de evoluci&#243;n, que no hab&#237;a mejorado con analg&#233;sicos y antiinflamatorios no esteroideos. La radiolog&#237;a mostr&#243; una lesi&#243;n osteol&#237;tica agresiva en el f&#233;mur distal izquierdo. El examen de la biopsia abierta revel&#243; una proliferaci&#243;n de osteoblastos neopl&#225;sicos con una abundante matriz irregular. El diagn&#243;stico fue de osteosarcoma. La paciente inici&#243; quimioterapia, pero no mostr&#243; buena respuesta al tratamiento y la enfermedad permaneci&#243; estable. Cinco meses despu&#233;s del diagn&#243;stico, la paciente present&#243; dolor tor&#225;cico y distr&#233;s respiratorio. La tomograf&#237;a computarizada tor&#225;cica revel&#243; varios n&#243;dulos calcificados irregulares y placas en las regiones subpleurales de los pulmones, y un derrame peric&#225;rdico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La toracoscopia mostr&#243; numerosos n&#243;dulos subpleurales. El diagn&#243;stico histopatol&#243;gico fue de osteosarcoma metast&#225;sico. Pocos d&#237;as despu&#233;s la paciente present&#243; disnea intensa y empeoramiento de su estado general y falleci&#243;. La necropsia confirm&#243; la diseminaci&#243;n linf&#225;tica de c&#233;lulas tumorales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289615004901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdxRVd5PWvhRRP8h698rvmA/KOosf17s/GyXmh+bF+CSvEH2ntt5zxsK5z50UG0FFJZgj4CrgSveNIJ23bSTLpAVu0sHc0fW5xRrwQF0MbKQpOc360aWCPSnN2VTSMMfoUX38vBFEl/eSlOpzvlAkJhpPGvWIciTbM1xnqVYmEKDcnTApYNyBac5V2iIffA35SsmaGRVCwpQy9fedeVyeQMQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes de la tomograf&#237;a axial computarizada a nivel de la bifurcaci&#243;n bronquial (A) y los l&#243;bulos inferiores (B), e imagen coronal reformateada (C) que muestran varios n&#243;dulos calcificados en las regiones subpleurales y a lo largo de las fisuras. Tambi&#233;n se observan calcificaciones en los ganglios linf&#225;ticos mediast&#237;nicos y derrame peric&#225;rdico. D) Secci&#243;n histol&#243;gica que muestra la proliferaci&#243;n de c&#233;lulas neopl&#225;sicas con formaci&#243;n de tejido &#243;seo. Tambi&#233;n se observan atipias nucleares (hipercromasia y cariomegalia); (tinci&#243;n de hematoxilina y eosina, &#215;400).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289615004901:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Im&#225;genes de la tomograf&#237;a axial computarizada a nivel de la bifurcaci&#243;n bronquial (A) y los l&#243;bulos inferiores (B), e imagen coronal reformateada (C) que muestran varios n&#243;dulos calcificados en las regiones subpleurales y a lo largo de las fisuras. Tambi&#233;n se observan calcificaciones en los ganglios linf&#225;ticos mediast&#237;nicos y derrame peric&#225;rdico. D) Secci&#243;n histol&#243;gica que muestra la proliferaci&#243;n de c&#233;lulas neopl&#225;sicas con formaci&#243;n de tejido &#243;seo. Tambi&#233;n se observan atipias nucleares (hipercromasia y cariomegalia); (tinci&#243;n de hematoxilina y eosina, &#215;400)." title="Im&#225;genes de la tomograf&#237;a axial computarizada a nivel de la bifurcaci&#243;n bronquial (A) y los l&#243;bulos inferiores (B), e imagen coronal reformateada (C) que muestran varios n&#243;dulos calcificados en las regiones subpleurales y a lo largo de las fisuras. Tambi&#233;n se observan calcificaciones en los ganglios linf&#225;ticos mediast&#237;nicos y derrame peric&#225;rdico. D) Secci&#243;n histol&#243;gica que muestra la proliferaci&#243;n de c&#233;lulas neopl&#225;sicas con formaci&#243;n de tejido &#243;seo. Tambi&#233;n se observan atipias nucleares (hipercromasia y cariomegalia); (tinci&#243;n de hematoxilina y eosina, &#215;400)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes de la tomograf&#237;a axial computarizada a nivel de la bifurcaci&#243;n bronquial (A) y los l&#243;bulos inferiores (B), e imagen coronal reformateada (C) que muestran varios n&#243;dulos calcificados en las regiones subpleurales y a lo largo de las fisuras. Tambi&#233;n se observan calcificaciones en los ganglios linf&#225;ticos mediast&#237;nicos y derrame peric&#225;rdico. D) Secci&#243;n histol&#243;gica que muestra la proliferaci&#243;n de c&#233;lulas neopl&#225;sicas con formaci&#243;n de tejido &#243;seo. Tambi&#233;n se observan atipias nucleares (hipercromasia y cariomegalia); (tinci&#243;n de hematoxilina y eosina, &#215;400).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,35MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las met&#225;stasis pulmonares por diseminaci&#243;n hemat&#243;gena del osteosarcoma son frecuentes, pero la carcinomatosis linfang&#237;tica de este tipo tumor es muy infrecuente. La invasi&#243;n y desarrollo retr&#243;grado del tumor en el intersticio linf&#225;tico y perilinf&#225;tico produce la diseminaci&#243;n del tumor a lo largo del septo interlobular, las fisuras y las superficies pleurales de los pulmones y sin met&#225;stasis nodulares, como observamos en nuestra paciente. Tambi&#233;n puede observarse la afectaci&#243;n de ganglios linf&#225;ticos, con met&#225;stasis calcificadas<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	