<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">En la nomenclatura actual, la glomerulonefritis extracapilar tipo <span class="elsevierStyleSmallCaps">iii</span> que asocia la demostraci&#243;n de anticuerpos anticitoplasma de netr&#243;filos (ANCA) forma parte de una de las 3 variantes de vasculitis asociadas a ANCA (VAA) aunque con enfermedad limitada al ri&#241;&#243;n. Las otras 2 ser&#237;an la granulomatosis con poliange&#237;tis (granulomatosis de Wegener) y la poliange&#237;tis microsc&#243;pica<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">1</span></a>. Estas vasculitis son la causa m&#225;s frecuente de glomerulonefritis r&#225;pidamente progresiva. El diagn&#243;stico precoz y el tratamiento, basado principalmente en esteroides y ciclofosfamida, mejoran de forma evidente la supervivencia de los pacientes y preserva la funci&#243;n renal. Sin embargo, m&#225;s de un 20% de los pacientes que presentan la enfermedad evolucionan hacia enfermedad cr&#243;nica terminal, con necesidad de tratamiento renal sustitutivo<a class="elsevierStyleCrossRefs" href="#bib0105"><span class="elsevierStyleSup">2&#8211;4</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En estos enfermos, el trasplante renal es una alternativa que ofrece excelentes resultados, aunque no est&#225; exenta de interrogantes<a class="elsevierStyleCrossRefs" href="#bib0115"><span class="elsevierStyleSup">4&#8211;6</span></a>. En primer lugar, cu&#225;l ser&#237;a el momento m&#225;s adecuado para incluir a los pacientes en lista de espera, ante la posibilidad de recidiva de la enfermedad en el injerto<a class="elsevierStyleCrossRefs" href="#bib0125"><span class="elsevierStyleSup">6&#8211;11</span></a>. Por otra parte, no existe un claro consenso sobre c&#243;mo debe ser tratada la recidiva una vez que se ha producido<a class="elsevierStyleCrossRef" href="#bib0155"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de un enfermo diagnosticado de glomerulonefritis extracapilar tipo <span class="elsevierStyleSmallCaps">iii</span> asociada a ANCA antiprote&#237;nasa 3 (C-ANCA) que, al cabo de 8 a&#241;os de ser trasplantado con un injerto renal de cad&#225;ver, present&#243; una recidiva de la enfermedad en el injerto. A prop&#243;sito del caso hacemos una breve revisi&#243;n del tema.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Var&#243;n de 60 a&#241;os diagnosticado en otro hospital en el a&#241;o 2000 de glomerulonefritis extracapilar tipo <span class="elsevierStyleSmallCaps">iii</span> asociada a C-ANCA. Fue tratado con 5 bolos intravenosos de 6-metilprednisolona seguidos de corticoides por v&#237;a oral en pauta descendente asociados a ciclofosfamida por v&#237;a oral (no hemos podido recabar la dosificaci&#243;n exacta). En su momento la ciclofosfamida fue suspendida por mielotoxicidad.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En el a&#241;o 2002 fue incluido en programa de hemodi&#225;lisis peri&#243;dica.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En septiembre de 2006, en otro centro trasplantador, recibi&#243; un injerto renal de cad&#225;ver. El paciente recib&#237;a tacrolinus en monoterapia, aunque no podemos asegurar si previamente hab&#237;a recibido alguna otra combinaci&#243;n de inmunosupresores. Sus creatininas s&#233;ricas oscilaban entre 1,5 y 1,7<span class="elsevierStyleHsp" style=""></span>mg/dl.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En diciembre de 2013, con motivo de la implantaci&#243;n de una v&#225;lvula a&#243;rtica percut&#225;nea en nuestro hospital, se realiz&#243; en nuestro servicio una valoraci&#243;n pre- y postintervenci&#243;n. En ese momento su situaci&#243;n cl&#237;nica era buena, con creatinina s&#233;rica de 1,5<span class="elsevierStyleHsp" style=""></span>mg/dl y proteinuria 0,3<span class="elsevierStyleHsp" style=""></span>g/d&#237;a, con sedimento urinario normal.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En octubre de 2014, ante la aparici&#243;n de s&#237;ntomas respiratorios con fiebre y deterioro de la funci&#243;n renal, el paciente decide trasladar a nuestro hospital su control cl&#237;nico. El cuadro febril y los s&#237;ntomas respiratorios, sin evidencia microbiol&#243;gica ni radiol&#243;gica, mejoraron con tratamiento emp&#237;rico con levofloxacino. Sin embargo, la funci&#243;n renal empeor&#243; en pocos d&#237;as hasta alcanzar creatininas s&#233;ricas de 4<span class="elsevierStyleHsp" style=""></span>mg/dl, con proteinuria de 6,8<span class="elsevierStyleHsp" style=""></span>g/d&#237;a y hematuria. La determinaci&#243;n de C-ANCA fue 74,2<span class="elsevierStyleHsp" style=""></span>UI/ml (valores normales: 0-5<span class="elsevierStyleHsp" style=""></span>UI/ml) y P-ANCA 8,4<span class="elsevierStyleHsp" style=""></span>UI/ml (valores normales: 0-6<span class="elsevierStyleHsp" style=""></span>UI/ml). El resto de los par&#225;metros de autoinmunidad (ANA, anticuerpos anti-MBG, complemento, crioglobulinas, etc.) fueron negativos. La serolog&#237;a HIV, VHC, VHB y viremia CMV y BK fueron tambi&#233;n negativos.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Se realiz&#243; una biopsia del injerto renal en la que los hallazgos m&#225;s relevantes fueron (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>): de los 19 glom&#233;rulos valorables, 3 presentaban esclerosis glomerular global, 12 glom&#233;rulos presentaban semilunas celulares. Algunos de ellos presentaban disrupci&#243;n de la c&#225;psula de Bowman que provoca reacci&#243;n inflamatoria pseudogranulomatosa de c&#233;lulas mononucleadas. En 2 glom&#233;rulos hab&#237;a lesiones compatibles con necrosis fibrinoide. Encontramos necrosis tubular en un 15%, atrofia tubular en un 20% y algunos cilindros hem&#225;ticos, adem&#225;s de infiltrado intersticial en un 25% con alg&#250;n eosin&#243;filo y focos de hemorragia intersticial reciente y hialinosis arteriolar, con alguna imagen de degeneraci&#243;n mucoide de la pared sin infiltrado transmural. El estudio de inmunofluorescencia fue negativo. El estudio inmunohistoqu&#237;mico para C4d fue negativo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699515001861:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K88Ogrcjd6WGQXTqT83CdMUxuCMNRNbEwcW+nDbj6gGmylb3rDzl58lk3rWfl2qOACBb30ndu05tFSTmK6g//qI2/6gkeltTnRFYNsLKhi5iHx6DmESHFdcd3BK7VFNCDaU8WBdaejICblp6GR5QpsXE61F7e7v3Cox6NN1B5GBdw1Md8oh2V/5PjeYoPmMDjVBEwbZyUXfls3pGQKiAjxaztRKBvTxBNgk/NlPRM26gw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Biopsia renal: a) Hematoxilina-eosina, b) PAS, c) Plata metenamina, d) Tricr&#243;mico masson que evidencia la presencia de semilunas celulares en 12 de los 19 glom&#233;rulos valorables, con lesiones en 2 glom&#233;rulos compatibles con necrosis fibrinoide.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699515001861:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Biopsia renal: a) Hematoxilina-eosina, b) PAS, c) Plata metenamina, d) Tricr&#243;mico masson que evidencia la presencia de semilunas celulares en 12 de los 19 glom&#233;rulos valorables, con lesiones en 2 glom&#233;rulos compatibles con necrosis fibrinoide." title="Biopsia renal: a) Hematoxilina-eosina, b) PAS, c) Plata metenamina, d) Tricr&#243;mico masson que evidencia la presencia de semilunas celulares en 12 de los 19 glom&#233;rulos valorables, con lesiones en 2 glom&#233;rulos compatibles con necrosis fibrinoide." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Biopsia renal: a) Hematoxilina-eosina, b) PAS, c) Plata metenamina, d) Tricr&#243;mico masson que evidencia la presencia de semilunas celulares en 12 de los 19 glom&#233;rulos valorables, con lesiones en 2 glom&#233;rulos compatibles con necrosis fibrinoide.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,85MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0050" class="elsevierStylePara elsevierViewall">Ante la evidencia de una recidiva de la enfermedad de base, el paciente recibi&#243; 3 bolos intravenosos de 500<span class="elsevierStyleHsp" style=""></span>mg de 6-metilprednisolona (el paciente era diab&#233;tico) en d&#237;as consecutivos, seguidos por prednisona oral a dosis de 0,5<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a en pauta descendente. As&#237; mismo, se le aplicaron 8 sesiones de plasmaf&#233;resis y se inici&#243; tratamiento con micofenolato mofetil (1<span class="elsevierStyleHsp" style=""></span>g/12&#160;h, v&#237;a oral) asociado a tacrolimus.</p><p id="par0055" class="elsevierStylePara elsevierViewall">A los 12 d&#237;as del ingreso, el paciente fue dado de alta con una creatinina s&#233;rica de 2,9<span class="elsevierStyleHsp" style=""></span>mg/dl. En un control ambulatorio un mes m&#225;s tarde, la creatinina era de 2,3<span class="elsevierStyleHsp" style=""></span>mg/dl y la proteinuria de 3,6<span class="elsevierStyleHsp" style=""></span>g/d&#237;a.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Aunque el tratamiento de las VAA, basado principalmente en la asociaci&#243;n de ciclofosfamida y corticoides, ha demostrado evidente eficacia en mejorar la supervivencia de los pacientes y la preservaci&#243;n de la funci&#243;n renal, m&#225;s de un 20% de los pacientes evolucionan hacia enfermedad renal cr&#243;nica con necesidad de tratamiento renal sustitutivo<a class="elsevierStyleCrossRefs" href="#bib0105"><span class="elsevierStyleSup">2&#8211;4</span></a>. En estos pacientes, el trasplante renal es una excelente alternativa, puesto que consigue tasas de supervivencia del injerto a 5 a&#241;os del 90% y de alrededor del 70% a los 10 a&#241;os, con supervivencia de los receptores a 10 a&#241;os del 65% y una supervivencia media de 13,4 a&#241;os, datos que son muy favorables si se comparan con pacientes trasplantados por otras causas<a class="elsevierStyleCrossRefs" href="#bib0115"><span class="elsevierStyleSup">4&#8211;6</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La amenaza para los pacientes llega de la naturaleza recidivante de la enfermedad. Estudios recientes que comparan tasas de recidiva de la enfermedad con distintos reg&#237;menes inmunosupresores, ciclofosfamida versus rituximab asociados a corticoides, reportan tasas de recidiva de 32% con ciclofosfamida y de 29% con rituximab a 18 meses<a class="elsevierStyleCrossRefs" href="#bib0160"><span class="elsevierStyleSup">13,14</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Una vez los pacientes son trasplantados, el riesgo de recidiva de la enfermedad persiste. La informaci&#243;n de la que disponemos viene de casos aislados o de series cortas de centro, pero de la recopilaci&#243;n de datos disponibles se deduce que la incidencia de recidiva de la enfermedad ha disminuido conforme se han modificado las pautas de inmunosupresi&#243;n. En 1999, Nachman et al. revisan 127 casos publicados y encuentran una tasa de recurrencia del 17%, con un tiempo medio desde el trasplante hasta la recurrencia de 31 meses, con rango de entre 5 d&#237;as a 13 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0130"><span class="elsevierStyleSup">7</span></a>. Es de notar que, en estos casos, el r&#233;gimen inmunosupresor se basaba fundamentalmente en ciclosporina A. En los a&#241;os siguientes, con pautas de inmunosupresi&#243;n m&#225;s actuales, utilizando inducci&#243;n con anticuerpos, corticoides, micofenolato mofetil y tacrolimus, se publican tasas de recurrencia claramente inferiores que var&#237;an seg&#250;n las series: 8,6% (Gera et al., 2007)<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">8</span></a>, 4,7% (Little et al., 2009)<a class="elsevierStyleCrossRef" href="#bib0140"><span class="elsevierStyleSup">9</span></a> y 8,2% (Geetha et al., 2011)<a class="elsevierStyleCrossRef" href="#bib0145"><span class="elsevierStyleSup">10</span></a>. Es muy probable que la introducci&#243;n de estos f&#225;rmacos para el control de la respuesta inmune celular y humoral en el trasplante haya colaborado de forma significativa en la reducci&#243;n de la tasa de recidivas<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">8</span></a>. De hecho, se ha utilizado <span class="elsevierStyleItalic">timoglobulina</span>. Se sugiere <span class="elsevierStyleItalic">timoglobulina</span> o micofenolato mofetil para el control de la actividad vascul&#237;tica en determinados casos de resistencia o intolerancia a ciclofosfamida<a class="elsevierStyleCrossRefs" href="#bib0170"><span class="elsevierStyleSup">15,16</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El paciente que presentamos experiment&#243; una recidiva de la enfermedad en el injerto renal a los 8 a&#241;os del trasplante. Aunque nos ha resultado imposible recabar informaci&#243;n completa del paciente por haber sido trasplantado en otro centro, parece que la actividad de su vasculitis estaba controlada, dado que un a&#241;o antes, en nuestro centro, no hab&#237;a evidencia en sentido contrario. Tampoco conocemos el motivo del tratamiento inmunosupresor en monoterapia con tacrolimus. Este hecho pudiera tener alg&#250;n tipo de implicaci&#243;n en la aparici&#243;n de la recidiva de la enfermedad. Por esto, nos atrevemos a se&#241;alar que, en este tipo de enfermedades, cualquier modificaci&#243;n &#171;a la baja&#187; del r&#233;gimen inmunosupresor de mantenimiento deber ser sopesado y meditado de forma especial.</p><p id="par0080" class="elsevierStylePara elsevierViewall">El momento en el que los pacientes deben ser incluidos en lista de espera para el trasplante renal es otro aspecto a considerar. Aunque algunos autores se&#241;alan la conveniencia de esperar un a&#241;o una vez se ha producido la remisi&#243;n de la enfermedad, como sucede en otras enfermedad afines, parece que existe consenso generalizado en que los pacientes pueden trasplantarse una vez la enfermedad est&#225; en remisi&#243;n completa, entendiendo como tal la ausencia de s&#237;ntomas de la enfermedad<a class="elsevierStyleCrossRefs" href="#bib0135"><span class="elsevierStyleSup">8,9,11</span></a>. Aunque es de notar que, en la revisi&#243;n de Little et al., el trasplante renal realizado antes de un a&#241;o de la remisi&#243;n de la enfermedad es un factor riesgo de muerte del receptor (HR 2,3; p<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>0,04)<a class="elsevierStyleCrossRef" href="#bib0140"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">La persistencia de ANCA detectables no implica que la enfermedad est&#233; activa, de hecho el estatus de ANCA no se incluye ni en la versi&#243;n 3 del <span class="elsevierStyleItalic">Birmingham Vasculitis Activity Score</span> (BVAS) ni en la definici&#243;n m&#225;s reciente del <span class="elsevierStyleItalic">European Vasculitis Study Group</span><a class="elsevierStyleCrossRef" href="#bib0180"><span class="elsevierStyleSup">17</span></a>. Guillevin et al. en un estudio muy reciente describen positividad ANCA en un 62% (por IFI) o un 46% (por ELISA) de enfermos considerados en remisi&#243;n<a class="elsevierStyleCrossRef" href="#bib0180"><span class="elsevierStyleSup">17</span></a>. De la misma manera, una parte muy significativa de enfermos trasplantados, en algunas series m&#225;s del 40%, se demuestran ANCA (+) en el momento del trasplante<a class="elsevierStyleCrossRefs" href="#bib0130"><span class="elsevierStyleSup">7&#8211;9</span></a>. Por otra parte, el estatus ANCA en el momento del trasplante no condiciona de forma significativa la probabilidad de reca&#237;da, ni el pron&#243;stico del injerto ni del paciente, como tampoco lo hace el tipo de ANCA (antimieloperoxidasa o antiprote&#237;nasa-3), aunque en alg&#250;n trabajo se demuestra cierta asociaci&#243;n con el desarrollo de vasculopat&#237;a en el injerto<a class="elsevierStyleCrossRef" href="#bib0140"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0090" class="elsevierStylePara elsevierViewall">La escasez de casos y su amplia dispersi&#243;n hacen muy dif&#237;cil establecer pautas consensuadas de tratamiento de las recidivas de las VAA en los enfermos con trasplante renal y, como consecuencia, extraer conclusiones fundamentadas de eficacia. Por otra parte, a la hora de decidir la intensidad del tratamiento de la recidiva debe considerarse su gravedad, es decir, si se trata de recidivas mayores o menores utilizando, por ejemplo, los criterios BVAS.</p><p id="par0095" class="elsevierStylePara elsevierViewall">El tratamiento en los casos publicados es muy variado, casi tanto como los autores que los describen. Se ha recurrido a reintroducir ciclofosfamida, sesiones de plasmaf&#233;resis, bolos de esteroides, intensificaci&#243;n de la inmunosupresi&#243;n basal, etc.<a class="elsevierStyleCrossRefs" href="#bib0155"><span class="elsevierStyleSup">12,18,19</span></a>. Como indicamos antes, creemos que los resultados obtenidos no pueden ser valorados con estricto fundamento. En los &#250;ltimos a&#241;os la introducci&#243;n con &#233;xito de rituximab, no solo para la inducci&#243;n de la remisi&#243;n de la enfermedad sino para el control de las recidivas, abre nuevas expectativas en el tratamiento de las VAA<a class="elsevierStyleCrossRef" href="#bib0180"><span class="elsevierStyleSup">17</span></a>. Si es aplicable en los enfermos trasplantados est&#225; por comprobar.</p><p id="par0100" class="elsevierStylePara elsevierViewall">En nuestro caso, optamos por intensificar la inmunosupresi&#243;n con la introducci&#243;n de corticoides despu&#233;s de bolos de 6-metilprednisolona, la introducci&#243;n de micofenolato mofetil, manteniendo tacrolimus, a la vez asociado a sesiones de plasmaf&#233;resis. Con ello logramos controlar la afectaci&#243;n renal a corto plazo.</p><p id="par0105" class="elsevierStylePara elsevierViewall">En resumen, describimos el caso de un paciente con una recidiva de una variante de VAA controlada a corto plazo con intensificaci&#243;n de la inmunosupresi&#243;n y plasmaf&#233;resis. Para los pacientes con insuficiencia renal cr&#243;nica terminal secundaria a VAA, el trasplante renal ofrece excelentes resultados y se debe considerar una vez establecida de remisi&#243;n de la enfermedad. La posibilidad de recidivas de la enfermedad existe, aunque en tasas decrecientes, probablemente como consecuencia de modernos f&#225;rmacos inmunosupresores. La suma de rituximab a otros tratamientos m&#225;s convencionales a&#241;ade una esperanza para el control de la enfermedad.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	