<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un var&#243;n de 70 a&#241;os de edad, fumador y sin antecedentes m&#233;dicos de inter&#233;s, fue ingresado en el servicio de neumolog&#237;a por presentar disnea de esfuerzo moderada, asociada a fatiga de 3 meses de evoluci&#243;n. El paciente refer&#237;a tos productiva con expectoraci&#243;n mucosa y negaba haber presentado hemoptisis y sintomatolog&#237;a general. La auscultaci&#243;n pulmonar objetiv&#243; una disminuci&#243;n de los sonidos respiratorios en el lado derecho. La anal&#237;tica de sangre mostr&#243; una elevaci&#243;n de los marcadores inflamatorios sist&#233;micos. La radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) revel&#243; una opacidad en el pulm&#243;n derecho asociada a un patr&#243;n micronodular. La tomograf&#237;a computarizada (TC) tor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) mostraba una consolidaci&#243;n en el l&#243;bulo inferior derecho (LID) con cavitaci&#243;n inicial. En la broncoscopia no se observaron lesiones endobronquiales, y el estudio microbiol&#243;gico del aspirado solamente revel&#243; un <span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a <span class="elsevierStyleItalic">meticilina.</span> A pesar de la antibioterapia dirigida, la evoluci&#243;n cl&#237;nica y radiol&#243;gica no fue favorable y la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) mostr&#243; una opacidad y una nueva lesi&#243;n cavitaria; la TC tor&#225;cica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D) confirm&#243; la presencia de una consolidaci&#243;n con una cavitaci&#243;n, y una formaci&#243;n qu&#237;stica compatible con un neumatocele. Se efectu&#243; una biopsia de la lesi&#243;n parenquimatosa que fue compatible con neumon&#237;a organizada (que se trat&#243; con 0,75<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a de prednisona durante 4 semanas, con posterior reducci&#243;n gradual de la dosis), con buena evoluci&#243;n cl&#237;nica y radiol&#243;gica. Durante el seguimiento se observ&#243; la resoluci&#243;n de la lesi&#243;n del neumatocele.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8p1pbbaVWvvSmP3lZqUgo9BoMBGIZjLDtZm2ZfqRcBs4jE/xxq/XvNee0N2dPTS14pGUmQ9Um4Ac8VzLkFAOUlj5a2BsjhaPn8VHCeK2n4H1qZHch7K8V/xk9nnJHfPaSADpzMZwiUUahEwBCsrUqotxi8dkAdlSo5EBfW/92QUT2s20bPdRRNsg8sdGlYXZ/+huVYiX5lGk988OLGI9qw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax &lt;span class=&quot;elsevierStyleItalic&quot;&gt;inicial&lt;/span&gt; en proyecci&#243;n posteroanterior (PA): opacidad heterog&#233;nea en el pulm&#243;n derecho asociada a un patr&#243;n micronodular. B) Tomograf&#237;a computarizada tor&#225;cica inicial en plano axial (&lt;span class=&quot;elsevierStyleItalic&quot;&gt;axial plane&lt;/span&gt; [AP]): consolidaci&#243;n en el segmento apical del l&#243;bulo inferior derecho con cavitaci&#243;n inicial. C) Radiograf&#237;a de t&#243;rax en proyecci&#243;n PA: opacidad triangular y nueva lesi&#243;n cavitaria con nivel hidroa&#233;reo, que ocupaba el &#225;ngulo costofr&#233;nico derecho. D) Tomograf&#237;a computarizada tor&#225;cica en AP: consolidaci&#243;n con cavitaci&#243;n en el segmento apical del l&#243;bulo inferior derecho y formaci&#243;n qu&#237;stica con nivel hidroa&#233;reo, compatible con neumatocele.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000168:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax inicial en proyecci&#243;n posteroanterior (PA): opacidad heterog&#233;nea en el pulm&#243;n derecho asociada a un patr&#243;n micronodular. B) Tomograf&#237;a computarizada tor&#225;cica inicial en plano axial (axial plane [AP]): consolidaci&#243;n en el segmento apical del l&#243;bulo inferior derecho con cavitaci&#243;n inicial. C) Radiograf&#237;a de t&#243;rax en proyecci&#243;n PA: opacidad triangular y nueva lesi&#243;n cavitaria con nivel hidroa&#233;reo, que ocupaba el &#225;ngulo costofr&#233;nico derecho. D) Tomograf&#237;a computarizada tor&#225;cica en AP: consolidaci&#243;n con cavitaci&#243;n en el segmento apical del l&#243;bulo inferior derecho y formaci&#243;n qu&#237;stica con nivel hidroa&#233;reo, compatible con neumatocele." title="A) Radiograf&#237;a de t&#243;rax inicial en proyecci&#243;n posteroanterior (PA): opacidad heterog&#233;nea en el pulm&#243;n derecho asociada a un patr&#243;n micronodular. B) Tomograf&#237;a computarizada tor&#225;cica inicial en plano axial (axial plane [AP]): consolidaci&#243;n en el segmento apical del l&#243;bulo inferior derecho con cavitaci&#243;n inicial. C) Radiograf&#237;a de t&#243;rax en proyecci&#243;n PA: opacidad triangular y nueva lesi&#243;n cavitaria con nivel hidroa&#233;reo, que ocupaba el &#225;ngulo costofr&#233;nico derecho. D) Tomograf&#237;a computarizada tor&#225;cica en AP: consolidaci&#243;n con cavitaci&#243;n en el segmento apical del l&#243;bulo inferior derecho y formaci&#243;n qu&#237;stica con nivel hidroa&#233;reo, compatible con neumatocele." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax <span class="elsevierStyleItalic">inicial</span> en proyecci&#243;n posteroanterior (PA): opacidad heterog&#233;nea en el pulm&#243;n derecho asociada a un patr&#243;n micronodular. B) Tomograf&#237;a computarizada tor&#225;cica inicial en plano axial (<span class="elsevierStyleItalic">axial plane</span> [AP]): consolidaci&#243;n en el segmento apical del l&#243;bulo inferior derecho con cavitaci&#243;n inicial. C) Radiograf&#237;a de t&#243;rax en proyecci&#243;n PA: opacidad triangular y nueva lesi&#243;n cavitaria con nivel hidroa&#233;reo, que ocupaba el &#225;ngulo costofr&#233;nico derecho. D) Tomograf&#237;a computarizada tor&#225;cica en AP: consolidaci&#243;n con cavitaci&#243;n en el segmento apical del l&#243;bulo inferior derecho y formaci&#243;n qu&#237;stica con nivel hidroa&#233;reo, compatible con neumatocele.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	