<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La presencia de pigmentos negros en la v&#237;a a&#233;rea, es un hallazgo poco frecuente, que puede estar en relaci&#243;n con melanomas intratraqueales, antracosis, dep&#243;sitos de carb&#243;n, amiodarona u otras sustancias, se conoce con el t&#233;rmino de &#171;broncoscopia negra&#187;<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Presentamos el caso de una mujer de 52 a&#241;os con disminuci&#243;n del nivel de consciencia en su domicilio tras iniciarse un incendio, que precis&#243; de intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica invasiva.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La fotograf&#237;a adjunta (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) muestra la fibrobroncoscopia flexible realizada en las primeras 24<span class="elsevierStyleHsp" style=""></span>h del ingreso a trav&#233;s de tubo orotraqueal, en la que se aprecia la presencia difusa de una sustancia negruzca gelatinosa adherida a la mucosa traqueobronquial (correspondiente a dep&#243;sito de holl&#237;n) de dif&#237;cil aspiraci&#243;n a pesar de lavados repetidos con suero fisiol&#243;gico, as&#237; como importante edema endobronquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000296:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdx8QzRCg98DsuOPDpvzOxPar3N7vxzHDqXthp5pvMo8h4agPN9axa59MaY2584/CLsE5jJua48LOjuyQuROspCVXmIZZOWxNq1JSh3aWKrusxaFfPjTGOfcaSyiHesR58jjasxEhjgAzYQ3hvUzxMmv9miri/ESrg4ZDS803iE2vptJ5FLfUhpIZOZTMdOwQ1H4zkVf23UN+HQN8S42sMgA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B. Bronquios seqmentarios l&#243;bulo superior derecho e izquierdo. C. Carina traqueal tras instilacion y aspiracion repetida de suero.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000296:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A y B. Bronquios seqmentarios l&#243;bulo superior derecho e izquierdo. C. Carina traqueal tras instilacion y aspiracion repetida de suero." title="A y B. Bronquios seqmentarios l&#243;bulo superior derecho e izquierdo. C. Carina traqueal tras instilacion y aspiracion repetida de suero." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A y B. Bronquios seqmentarios l&#243;bulo superior derecho e izquierdo. C. Carina traqueal tras instilacion y aspiracion repetida de suero.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La fibrobroncoscopia result&#243; diagn&#243;stica en este caso, descartando la presencia de complicaciones a&#241;adidas, tales como quemaduras endobronquiales o infecci&#243;n de las secreciones respiratorias analizadas, y terap&#233;utica, ayudando a la eliminaci&#243;n del dep&#243;sito de holl&#237;n, y previniendo la formaci&#243;n futura de sinequias secundarias al dep&#243;sito de material endobronquial.</p></span>		</div>&#13;
	