<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 17 a&#241;os, con traumatismo cervical cerrado por accidente de tr&#225;fico, estable hemodin&#225;micamente, presentando desaturaciones continuas que obligaron a intubaci&#243;n orotraqueal. En nuestro centro se realiza TAC, observ&#225;ndose rotura traqueal/cervical completa con dehiscencia de 5<span class="elsevierStyleHsp" style=""></span>cm de cabo proximal a distal y localizaci&#243;n del tubo orotraqueal en mediastino (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1A y B</a>). Ante estos hallazgos, se decide realizar cirug&#237;a con car&#225;cter urgente, mediante cervicotom&#237;a transversa anterior con intubaci&#243;n intracampo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a><span class="elsevierStyleSmallCaps">C</span>) y anastomosis traqueal t&#233;rmino-terminal con traqueotom&#237;a distal de descarga. El paciente es extubado al tercer d&#237;a del postoperatorio, y dado de alta al noveno d&#237;a tras la intervenci&#243;n, con retirada de la c&#225;nula de traqueotom&#237;a, y el cierre de la misma al comprobar la permeabilidad de la v&#237;a a&#233;rea e ingesta digestiva adecuada. Tras 6 meses persiste disfon&#237;a por par&#225;lisis de ambas cuerdas vocales en posici&#243;n paramedial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7LyOIG+Q91iYhV1A3J1VfLsGGexHMhbYONQFxrDLeZrWeiF4Oju3UiWZKJgJcrbED66kJ4dUVYINavqaSZJ71GP2AcaQMzBsRieCtWMthGv+k+fHDQOUVjotcotSA0WZ8LsRoD/E2GkSWWKMhGGL5iibZpTiHJBBdpqOFQjyiQo+wGG/4HvyT/K0eWTf58TL5XXQHkFPSblQ3lmBeuvbVw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Corte axial de la TAC. B) Corte sagital de la TAC. C) Imagen quir&#250;rgica con intubaci&#243;n distal intraoperatoria.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Corte axial de la TAC. B) Corte sagital de la TAC. C) Imagen quir&#250;rgica con intubaci&#243;n distal intraoperatoria." title="A) Corte axial de la TAC. B) Corte sagital de la TAC. C) Imagen quir&#250;rgica con intubaci&#243;n distal intraoperatoria." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Corte axial de la TAC. B) Corte sagital de la TAC. C) Imagen quir&#250;rgica con intubaci&#243;n distal intraoperatoria.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,34MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La rotura traqueal completa causada por traumatismos cervicales cerrados de alto impacto son lesiones raras<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, con una incidencia aproximada del 1%, pero potencialmente mortales que precisan de un diagn&#243;stico y de un manejo terap&#233;utico inmediato<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. La funci&#243;n fonatoria y respiratoria pueden verse comprometidas por una paresia o una par&#225;lisis de cuerdas vocales causada por avulsi&#243;n neurol&#243;gica recurrencial uni o bilateral.</p></span>		</div>&#13;
	