<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente var&#243;n de 7 a&#241;os de edad, que fue remitido a nuestro servicio desde pediatr&#237;a por tumoraci&#243;n preauricular de 6 meses de evoluci&#243;n, con sospecha cl&#237;nica de quiste de primer arco branquial izquierdo.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En la exploraci&#243;n cl&#237;nica, se observ&#243; una masa de 2<span class="elsevierStyleHsp" style=""></span>cm redondeada, el&#225;stica y sin adherencia a planos profundos en zona preauricular izquierda.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Durante el estudio se solicit&#243; una ecograf&#237;a cervical y una tomograf&#237;a computarizada (TC) con diagn&#243;stico radiol&#243;gico de n&#243;dulo qu&#237;stico, de 1<span class="elsevierStyleHsp" style=""></span>cm en regi&#243;n parot&#237;dea superficial, sugerente de quiste del primer arco branquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916000157:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyktw/YGhOsgQyo5kps6rHMSYdYeU0/14y1X0KCepUY/KX32Z5I3pUf7WCea4+xPkLjXiYxa/NCl0t94YZX2+IeLAIgnl5rs4rvkwihbZ6KUthnscw/EtPXf8lTiwd1OCK38GQMZUfMLnIor9efjZ7lW2b3EF2yPi1bUJac9EoVyiU4yYkyEiYwvwCN5stSvfN3afDIoqO8uYk98yiTC02isfxS4QmtIxMN2UNLljIl+" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Tomograf&#237;a computarizada cervical con imagen qu&#237;stica en regi&#243;n periparot&#237;dea en un corte axial (T1N0). b) Cervicotom&#237;a con extirpaci&#243;n quir&#250;rgica, visualizando trayecto hacia cart&#237;lago tragal y ex&#233;resis del mismo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916000157:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Tomograf&#237;a computarizada cervical con imagen qu&#237;stica en regi&#243;n periparot&#237;dea en un corte axial (T1N0). b) Cervicotom&#237;a con extirpaci&#243;n quir&#250;rgica, visualizando trayecto hacia cart&#237;lago tragal y ex&#233;resis del mismo." title="a) Tomograf&#237;a computarizada cervical con imagen qu&#237;stica en regi&#243;n periparot&#237;dea en un corte axial (T1N0). b) Cervicotom&#237;a con extirpaci&#243;n quir&#250;rgica, visualizando trayecto hacia cart&#237;lago tragal y ex&#233;resis del mismo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a) Tomograf&#237;a computarizada cervical con imagen qu&#237;stica en regi&#243;n periparot&#237;dea en un corte axial (T1N0). b) Cervicotom&#237;a con extirpaci&#243;n quir&#250;rgica, visualizando trayecto hacia cart&#237;lago tragal y ex&#233;resis del mismo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Ante la sospecha de quiste preauricular izquierdo, se realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) del n&#243;dulo, sin hallar c&#233;lulas malignas, con el mismo diagn&#243;stico de posible quiste branquial. Se realiz&#243; una cervicotom&#237;a con ex&#233;resis de la lesi&#243;n bajo anestesia general y monitorizaci&#243;n del facial, con disecci&#243;n del quiste, siguiendo su trayecto hasta la parte cartilaginosa del CAE, sin complicaciones (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b).</p><p id="par0025" class="elsevierStylePara elsevierViewall">A las 3 semanas de la intervenci&#243;n, el pat&#243;logo inform&#243; sobre la pieza como un carcinoma mucoepidermoide de bajo grado, de 1,3<span class="elsevierStyleHsp" style=""></span>cm, cuyo margen estaba a menos de 1<span class="elsevierStyleHsp" style=""></span>mm del borde quir&#250;rgico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Ante este diagn&#243;stico se solicit&#243; una resonancia magn&#233;tica (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>) en la que se informaba de cambios posquir&#250;rgicos, y se realiz&#243; una parotidectom&#237;a superficial izquierda con ampliaci&#243;n a piel, esternocleidomastoideo y adenopat&#237;as sat&#233;lites, bajo monitorizaci&#243;n facial. El resultado anatomopatol&#243;gico posterior demostr&#243; ausencia de restos tumorales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916000157:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyktw/YGhOsgQyo5kps6rHMSYdYeU0/14y1X0KCepUY/KX32Z5I3pUf7WCea4+xPkLjXiYxa/NCl0t94YZX2+IeLAIgnl5rs4rvkwihbZ6KUthnscw/EtPXf8lTiwd1OCK38GQMZUfMLnIor9efjZ7lW2b3EF2yPi1bUJac9EoVyiU4yYkyEiYwvwCN5stSvfN3afDIoqO8uYk98yiTC02isfxS4QmtIxMN2UNLljIl+" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Anatom&#237;a patol&#243;gica del carcinoma mucoepidermoide (H&amp;E &#215;200): carcinoma mucoepidermoide que crece formando un &#225;rea s&#243;lido papilar, constituida por varias capas de c&#233;lulas de h&#225;bito escamoso, entre las que se encuentran c&#233;lulas de aspecto intermedio, entremezcladas con otras c&#233;lulas cil&#237;ndricas mucosecretoras; b) Anatom&#237;a patol&#243;gica con tinci&#243;n PAS &#215;200: la tinci&#243;n de PAS ti&#241;e la mucina que contienen las c&#233;lulas mucosecretoras, se observa de color rosa rojizo; c) Anatom&#237;a patol&#243;gica con CK AE1/AE3 &#215;40: las c&#233;lulas neopl&#225;sicas expresan citoqueratina AE1/AE3; y d) Anatom&#237;a patol&#243;gica con Ki-67, &#215;200: &#237;ndice de proliferaci&#243;n celular menor al 5%.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916000157:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a) Anatom&#237;a patol&#243;gica del carcinoma mucoepidermoide (H&amp;E &#215;200): carcinoma mucoepidermoide que crece formando un &#225;rea s&#243;lido papilar, constituida por varias capas de c&#233;lulas de h&#225;bito escamoso, entre las que se encuentran c&#233;lulas de aspecto intermedio, entremezcladas con otras c&#233;lulas cil&#237;ndricas mucosecretoras; b) Anatom&#237;a patol&#243;gica con tinci&#243;n PAS &#215;200: la tinci&#243;n de PAS ti&#241;e la mucina que contienen las c&#233;lulas mucosecretoras, se observa de color rosa rojizo; c) Anatom&#237;a patol&#243;gica con CK AE1/AE3 &#215;40: las c&#233;lulas neopl&#225;sicas expresan citoqueratina AE1/AE3; y d) Anatom&#237;a patol&#243;gica con Ki-67, &#215;200: &#237;ndice de proliferaci&#243;n celular menor al 5%." title="a) Anatom&#237;a patol&#243;gica del carcinoma mucoepidermoide (H&amp;E &#215;200): carcinoma mucoepidermoide que crece formando un &#225;rea s&#243;lido papilar, constituida por varias capas de c&#233;lulas de h&#225;bito escamoso, entre las que se encuentran c&#233;lulas de aspecto intermedio, entremezcladas con otras c&#233;lulas cil&#237;ndricas mucosecretoras; b) Anatom&#237;a patol&#243;gica con tinci&#243;n PAS &#215;200: la tinci&#243;n de PAS ti&#241;e la mucina que contienen las c&#233;lulas mucosecretoras, se observa de color rosa rojizo; c) Anatom&#237;a patol&#243;gica con CK AE1/AE3 &#215;40: las c&#233;lulas neopl&#225;sicas expresan citoqueratina AE1/AE3; y d) Anatom&#237;a patol&#243;gica con Ki-67, &#215;200: &#237;ndice de proliferaci&#243;n celular menor al 5%." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">a) Anatom&#237;a patol&#243;gica del carcinoma mucoepidermoide (H&amp;E &#215;200): carcinoma mucoepidermoide que crece formando un &#225;rea s&#243;lido papilar, constituida por varias capas de c&#233;lulas de h&#225;bito escamoso, entre las que se encuentran c&#233;lulas de aspecto intermedio, entremezcladas con otras c&#233;lulas cil&#237;ndricas mucosecretoras; b) Anatom&#237;a patol&#243;gica con tinci&#243;n PAS &#215;200: la tinci&#243;n de PAS ti&#241;e la mucina que contienen las c&#233;lulas mucosecretoras, se observa de color rosa rojizo; c) Anatom&#237;a patol&#243;gica con CK AE1/AE3 &#215;40: las c&#233;lulas neopl&#225;sicas expresan citoqueratina AE1/AE3; y d) Anatom&#237;a patol&#243;gica con Ki-67, &#215;200: &#237;ndice de proliferaci&#243;n celular menor al 5%.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,35MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916000157:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyktw/YGhOsgQyo5kps6rHMSYdYeU0/14y1X0KCepUY/KX32Z5I3pUf7WCea4+xPkLjXiYxa/NCl0t94YZX2+IeLAIgnl5rs4rvkwihbZ6KUthnscw/EtPXf8lTiwd1OCK38GQMZUfMLnIor9efjZ7lW2b3EF2yPi1bUJac9EoVyiU4yYkyEiYwvwCN5stSvfN3afDIoqO8uYk98yiTC02isfxS4QmtIxMN2UNLljIl+" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Resonancia magn&#233;tica postratamiento, sin evidencia de recidiva ni otros hallazgos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916000157:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Resonancia magn&#233;tica postratamiento, sin evidencia de recidiva ni otros hallazgos." title="Resonancia magn&#233;tica postratamiento, sin evidencia de recidiva ni otros hallazgos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Resonancia magn&#233;tica postratamiento, sin evidencia de recidiva ni otros hallazgos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">A los 24 meses, el paciente est&#225; asintom&#225;tico, sin afectaci&#243;n del nervio facial, y en seguimiento por nuestro servicio y por oncolog&#237;a pedi&#225;trica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los tumores malignos de la gl&#225;ndula salival corresponden aproximadamente al 1% del total en la poblaci&#243;n general, siendo en ni&#241;os menos de un 5% de todos los tumores malignos salivales<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La gl&#225;ndula m&#225;s com&#250;nmente afectada es la gl&#225;ndula par&#243;tida, seguida por las gl&#225;ndulas menores. En la mayor&#237;a de los casos, la edad de presentaci&#243;n en ni&#241;os suele ser la segunda d&#233;cada de la vida, y corresponden a histolog&#237;as de bajo grado. En nuestro caso, la edad estar&#237;a por debajo de la media, teniendo un peor pron&#243;stico seg&#250;n las series<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En cuanto a los factores de riesgo y etiopatogenia, todav&#237;a no est&#225;n del todo claros, existiendo alguna relaci&#243;n con la radiaci&#243;n previa, como en los estudios descritos por Takeichi et al., sobre el desarrollo de tumores malignos salivales en Hiroshima, tras la exposici&#243;n a las bombas de radiaci&#243;n nuclear en pacientes, con una incidencia 10 veces mayor en expuestos, que en no expuestos<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Con respecto a las pruebas complementarias, la PAAF, al igual que ocurre en la poblaci&#243;n adulta, aporta pocos detalles sobre su etiolog&#237;a, otorgando diagn&#243;sticos benignos y qu&#237;sticos en la mayor&#237;a de los casos, como en el caso que presentamos.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En cuanto a las pruebas de imagen en este tipo de tumores, la ecograf&#237;a es bien tolerada en la poblaci&#243;n pedi&#225;trica, pero muchas veces no es capaz de diferenciar entre tumoraciones benignas o malignas de bajo grado. La TC y la RM son las pruebas de elecci&#243;n, ofreci&#233;ndonos una idea m&#225;s concreta de la situaci&#243;n, con un diagn&#243;stico m&#225;s acertado en la mayor&#237;a de los casos, y mostrando su relaci&#243;n con estructuras cercanas, seg&#250;n su grado de agresividad tumoral<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">En cuanto a la explicaci&#243;n del trayecto del tumor, una de las opciones es que el tumor se encontrara dentro del quiste branquial o sobre alg&#250;n resto del mismo, otra es que fuera un trayecto fibroso y pudiera parecer un trayecto del quiste sin en realidad serlo.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Con respecto al carcinoma mucoepidermoide, es el tumor salival maligno m&#225;s com&#250;n, llegando al 45-50% de los tumores salivales malignos en la poblaci&#243;n pedi&#225;trica<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>, y asent&#225;ndose la mayor&#237;a de las veces en la gl&#225;ndula par&#243;tida. Se clasifica en 3 grados: bajo, intermedio y alto grado, y muchas veces, en el subtipo de bajo grado se puede confundir con enfermedades de origen qu&#237;stico como son los quistes branquiales, sobre todo en la poblaci&#243;n pedi&#225;trica, como sucedi&#243; en nuestro caso<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">6,7</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n es la cirug&#237;a, con resecci&#243;n del tumor con m&#225;rgenes libres, tanto en la edad adulta como en la pedi&#225;trica, siendo la parotidectom&#237;a con conservaci&#243;n del nervio facial la t&#233;cnica m&#225;s usada. La quimioterapia se reserva para tumores de alto grado o con met&#225;stasis a distancia, y la radioterapia se usa de forma adyuvante en ni&#241;os, dependiendo del grado tumoral, estirpe, m&#225;rgenes quir&#250;rgicos afectos, invasi&#243;n perineural o vascular, extensi&#243;n extraglandular o afectaci&#243;n linf&#225;tica<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,5</span></a>. Adem&#225;s, en esta poblaci&#243;n, por estar en edad de crecimiento y la zona a radiar, la radioterapia tiene muchos m&#225;s riesgos, como alteraciones dentales, maloclusi&#243;n, problemas de desarrollo facial, sordera, etc.<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">No existen muchos estudios sobre supervivencia y pron&#243;stico en este tipo de poblaci&#243;n, y en este tipo de tumores, ya que son enfermedades poco frecuentes, pero algunos estudios otorgan una supervivencia en torno al 93% de los pacientes en edad pedi&#225;trica, en carcinomas mucoepidermoides de bajo grado y con resecci&#243;n completa tumoral.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, los tumores malignos salivales en la poblaci&#243;n pedi&#225;trica son raros, y pueden confundirse con enfermedades m&#225;s frecuentes como los quistes branquiales, tanto en la exploraci&#243;n como en las pruebas complementarias histopatol&#243;gicas y radiol&#243;gicas. Su manejo y tratamiento no difiere mucho de la poblaci&#243;n adulta, pero aun as&#237;, se necesitan m&#225;s estudios multic&#233;ntricos para evaluar el papel de los tratamientos complementarios, con el fin de conocer su evoluci&#243;n.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0085" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	