<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 42 a&#241;os de edad con antecedente de tabaquismo (20 paquetes/a&#241;o), que present&#243; un accidente cerebrovascular (ACV) isqu&#233;mico de cerebelo, por obstrucci&#243;n de la arteria basilar. La resonancia magn&#233;tica nuclear mostr&#243; lesiones multifocales hiperintensas (T2 y FLAIR) localizadas en ambos hemisferios cerebelosos y vermis.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Requiri&#243; la realizaci&#243;n de traqueostom&#237;a por asistencia respiratoria mec&#225;nica prolongada, situaci&#243;n que se mantuvo durante su estancia en un centro de cuidados cr&#243;nicos y rehabilitaci&#243;n. Tres meses despu&#233;s de su ACV se realiz&#243; una fibrobroncoscop&#237;a para evaluar estructural y funcionalmente su v&#237;a a&#233;rea. En este estudio se observaron movimientos miocl&#243;nicos de las estructuras lar&#237;ngeas<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, especialmente epiglotis y cuerdas vocales. Estos movimientos ten&#237;an id&#233;ntica frecuencia de oscilaci&#243;n que los movimientos involuntarios de las extremidades (v&#233;ase el v&#237;deo [anexo]).</p><p id="par0015" class="elsevierStylePara elsevierViewall">Las mioclonias son movimientos involuntarios, breves, cortos y repentinos. La mayor&#237;a afecta a las extremidades, pero pueden, tambi&#233;n, observarse en m&#250;sculos faciales, tronco y otras partes del cuerpo. Las mioclonias secundarias a otras enfermedades son las m&#225;s frecuentes. Esto puede deberse a da&#241;o estructural, insultos isqu&#233;micos o des&#243;rdenes t&#243;xico-metab&#243;licos del sistema nervioso central. Los movimientos miocl&#243;nicos de la laringe son una rara expresi&#243;n de afectaci&#243;n neurol&#243;gica de sus m&#250;sculos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, y suelen asociarse a mioclonias del velo del paladar y faringe como expresi&#243;n de lo que se denomina &#171;mioclonias palatinas sintom&#225;ticas&#187;<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Actualmente, el paciente contin&#250;a recibiendo rehabilitaci&#243;n respiratoria, motora, del habla y de la degluci&#243;n.</p></span>		</div>&#13;
	