<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 81 a&#241;os con antecedentes personales de deterioro cognitivo, diabetes mellitus tipo 2, hipertensi&#243;n arterial y enfermedad cerebrovascular con ictus isqu&#233;mico en el territorio de la arteria cerebral media derecha, de etiolog&#237;a aterotromb&#243;tica, que ocasionaba hemiparesia residual. Ingres&#243; para estudio de diarrea cr&#243;nica, con datos de malabsorci&#243;n intestinal y enteropat&#237;a pierde prote&#237;nas. Se solicit&#243; tr&#225;nsito intestinal con bario, que se realiz&#243; sin incidencias aparentes, aunque en el control radiol&#243;gico se apreci&#243; casualmente paso de contraste al &#225;rbol bronquial, tal y como se observa en la imagen (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000879:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1yNkQYcYktpJf/GEG/WZbo9QfFjjEQPyN09Z3EnWbBfwX+X/H75B0t25juZ1KtuJOBK+PqWf7zt8t8VKg22DkPAsRTZpO6c5qAZmnEVbkI/yfpNtao4z+Z92M6MQh6gj3thVWgavZYXm8jRksy3XtRtA9UG3Pia2hdOb0XMgAJUJ8R8rd4qISkszbFJXAVUldhwNYnx8FVIOB1vprrfHDE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Control radiol&#243;gico del tr&#225;nsito intestinal baritado en el que se observ&#243; que hab&#237;a paso incidental de contraste al &#225;rbol traqueobronquial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000879:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Control radiol&#243;gico del tr&#225;nsito intestinal baritado en el que se observ&#243; que hab&#237;a paso incidental de contraste al &#225;rbol traqueobronquial." title="Control radiol&#243;gico del tr&#225;nsito intestinal baritado en el que se observ&#243; que hab&#237;a paso incidental de contraste al &#225;rbol traqueobronquial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Control radiol&#243;gico del tr&#225;nsito intestinal baritado en el que se observ&#243; que hab&#237;a paso incidental de contraste al &#225;rbol traqueobronquial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La disfagia orofar&#237;ngea funcional es un s&#237;ndrome geri&#225;trico espec&#237;fico, frecuente en pacientes fr&#225;giles, y que afecta a un alto porcentaje de ancianos institucionalizados, que var&#237;a entre el 38-51% seg&#250;n las series. En pacientes seniles con antecedentes de ictus su prevalencia puede alcanzar hasta un 81%<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. El impacto sobre la capacidad funcional y la calidad de vida es enorme, al provocar desnutrici&#243;n, deshidrataci&#243;n y aspiraciones traqueobronquiales, frecuentemente silentes e inadvertidas, pero que pueden causar neumon&#237;a hasta en el 50% de los casos<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	