<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n, 37 a&#241;os, nacionalidad espa&#241;ola, como antecedentes destaca inmunosupresi&#243;n por virus de la inmunodeficiencia humana (VIH) con correcto tratamiento y adecuado estado inmunitario. Presenta edema, supuraci&#243;n y deformidad de ambos pabellones auriculares de un a&#241;o de evoluci&#243;n resistente a tratamiento con antibi&#243;ticos, antis&#233;pticos t&#243;picos y desbridamiento quir&#250;rgico. En la imagen mostrada se aprecia una deformidad muy llamativa del pabell&#243;n auricular derecho con aspecto erisipeloide y supurativo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se han realizado, en el transcurso de este tiempo, m&#250;ltiples biopsias de las regiones afectas con diagn&#243;stico de inflamaci&#243;n inespec&#237;fica. En la exploraci&#243;n ORL se objetiva inflamaci&#243;n de la mucosa faringolar&#237;ngea no muy llamativa, cuya biopsia confirma el diagn&#243;stico de <span class="elsevierStyleItalic">Leishmania</span>. Se inicia tratamiento remitiendo el cuadro del paciente de modo espectacular, incluso la deformidad de ambos pabellones.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916000145:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV+C4C192YE/HH/gxIUAHYRq6FWiAjPczl6JgVrPgKgYzCg9fAZ/MfnoLL68apOALB9E6Bs/PQ/22ZOjvYLi0BkgkalIspqRwRfSu6x0/NmJZrXPbmdX2c1JYikPf8AuKJgTVOV2iFXi9oAYB2dqYuPfyXzS0gjeOHSLXFYzS0KJ96FaWjtd1UcwULuYu7UyAdDDDFee9s5WVai3q1PuCjzUvURl21NrvEl1CyUewWu3G" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916000145:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las manifestaciones cl&#237;nicas de las leishmaniasis son extraordinariamente variadas y dependen de la interacci&#243;n de factores del par&#225;sito, como son el tropismo de la especie y su capacidad infectiva, patogenicidad y virulencia, de factores dependientes del vector, como el n&#250;mero de picaduras o la composici&#243;n de su saliva, y de la situaci&#243;n inmunitaria y susceptibilidad gen&#233;tica del hu&#233;sped.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Pueden existir distintas formas de presentaci&#243;n; algunas lesiones no se ulceran, otras pueden adquirir un patr&#243;n esporotricoide, eccematoide, en placa, hiperquerat&#243;sico-verrucoso, zosteriforme o erisipeloide. En algunas ocasiones las lesiones cut&#225;neas aparecen o se desencadenan tras un trauma m&#237;nimo.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Sin tratamiento, casi en el 15% de los casos evoluciona a leishmaniasis mucocut&#225;nea, con destrucci&#243;n de los cart&#237;lagos nasales y paladar blando, ocasionando mutilaciones extensas con afectaci&#243;n de los tejidos subyacentes.</p></span>		</div>&#13;
	