<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 33 a&#241;os, diagnosticada de linfoma de Burkitt estadio IVB, con afectaci&#243;n multisist&#233;mica. Tratamiento con quimioterapia (protocolo R-CODOX/M/IVAC) y trasplante alog&#233;nico.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Acude al servicio de otorrinolaringolog&#237;a por par&#225;lisis facial perif&#233;rica izquierda, de la que se va recuperando. Al realizarle el historial, nos cuenta que ha comenzado a o&#237;r sonidos en el o&#237;do izquierdo que se repiten una y otra vez hasta que desaparecen de manera espont&#225;nea. Se trata de ruidos que hab&#237;a escuchado anteriormente (el timbre de la puerta, el repique de una campana&#8230;). Los percibe tan reales que asiste a la llamada, preguntando si alguien m&#225;s los oye.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La exploraci&#243;n auditiva mediante audiometr&#237;a tonal, verbal, otoemisiones ac&#250;sticas y potenciales evocados auditivos del tronco cerebral, es absolutamente normal.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Al poco tiempo la paciente ingresa en el servicio de neurolog&#237;a por presentar una crisis t&#243;nico-cl&#243;nica. La exploraci&#243;n neurol&#243;gica y el estudio de LCR son normales. La RM revela una leuco-encefalopat&#237;a periventricular y en regi&#243;n temporal derecha, interpret&#225;ndose como efecto t&#243;xico del metotrexato, y que no se modifica posteriormente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En el estudio del EEG se registran 4 crisis, una de ellas electro-cl&#237;nica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), con sensaciones auditivas de perseveraci&#243;n en el o&#237;do izquierdo y cefalea intensa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191600011X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6Rcg016UYI3vzsoUNxC4nhv0qg70nLBoTHOY8L3RgEhCFU3J1CKK+OULteZvY5VAMMgoangod6azW/gMh9u2OajsgMOG6fc/WRGZ6OjjTOS77A3ot8WpzOP4bDb2Qe7cUX/iIiA7HMLQh9yD+4Jy1qlEGBO2OS3immXuEppVVEWoL6rDn2zIuAnWIcNe86Jz0lDCC8pzSt60WR4C3lpC/ovSnKG5HMNz6xaTY2fmbKw" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Secci&#243;n coronal de la RM, en secuencia T2, que muestra lesiones hiperintensas en sustancia blanca periventricular (flechas blancas) y en el l&#243;bulo temporal derecho (flecha negra).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191600011X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Secci&#243;n coronal de la RM, en secuencia T2, que muestra lesiones hiperintensas en sustancia blanca periventricular (flechas blancas) y en el l&#243;bulo temporal derecho (flecha negra)." title="Secci&#243;n coronal de la RM, en secuencia T2, que muestra lesiones hiperintensas en sustancia blanca periventricular (flechas blancas) y en el l&#243;bulo temporal derecho (flecha negra)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Secci&#243;n coronal de la RM, en secuencia T2, que muestra lesiones hiperintensas en sustancia blanca periventricular (flechas blancas) y en el l&#243;bulo temporal derecho (flecha negra).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191600011X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6Rcg016UYI3vzsoUNxC4nhv0qg70nLBoTHOY8L3RgEhCFU3J1CKK+OULteZvY5VAMMgoangod6azW/gMh9u2OajsgMOG6fc/WRGZ6OjjTOS77A3ot8WpzOP4bDb2Qe7cUX/iIiA7HMLQh9yD+4Jy1qlEGBO2OS3immXuEppVVEWoL6rDn2zIuAnWIcNe86Jz0lDCC8pzSt60WR4C3lpC/ovSnKG5HMNz6xaTY2fmbKw" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Video EEG correspondiente a la crisis electro-cl&#237;nica espont&#225;nea. Se encuadra un fragmento de la alteraci&#243;n cr&#237;tica originada en el &#225;rea temporal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191600011X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Video EEG correspondiente a la crisis electro-cl&#237;nica espont&#225;nea. Se encuadra un fragmento de la alteraci&#243;n cr&#237;tica originada en el &#225;rea temporal derecha." title="Video EEG correspondiente a la crisis electro-cl&#237;nica espont&#225;nea. Se encuadra un fragmento de la alteraci&#243;n cr&#237;tica originada en el &#225;rea temporal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Video EEG correspondiente a la crisis electro-cl&#237;nica espont&#225;nea. Se encuadra un fragmento de la alteraci&#243;n cr&#237;tica originada en el &#225;rea temporal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,35MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Comienza tratamiento antiepil&#233;ptico con levetiracetam, desapareciendo un mes despu&#233;s la sintomatolog&#237;a auditiva y normaliz&#225;ndose el EEG.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El t&#233;rmino palinacusia, deriva de las palabras griegas &#171;<span class="elsevierStyleItalic">palin&#187;</span>, que significa de nuevo y <span class="elsevierStyleItalic">&#171;acousis&#187;</span>, audici&#243;n<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Jacobs et al. (1971)<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a> lo describen por vez primera, como una ilusi&#243;n auditiva que consiste en la perseveraci&#243;n de un sonido durante segundos, minutos, horas,&#8230; despu&#233;s de haber cesado el est&#237;mulo auditivo que lo desencaden&#243;. Es un extra&#241;o fen&#243;meno, probablemente m&#225;s frecuente de lo que se ha publicado. Aunque su fisiopatolog&#237;a es desconocida, pudiera ser consecuencia de cierta disfunci&#243;n en las neuronas inhibitorias de las &#225;reas auditivas primarias. Cuando aparece en el contexto de crisis epil&#233;pticas, se debate si es un s&#237;ntoma ictal<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3&#8211;5</span></a> o un fen&#243;meno de descarga postictal del tejido cerebral<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">4,6</span></a>. En nuestro caso, probablemente sea un fen&#243;meno ictal, al haber podido registrar una crisis el&#233;ctrica temporal derecha (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), coincidente con las manifestaciones cl&#237;nicas. Adem&#225;s, la desaparici&#243;n de los s&#237;ntomas y de las anomal&#237;as en el EEG, con el tratamiento antiepil&#233;ptico, permiten considerar que en esta paciente, la palinacusia fue una manifestaci&#243;n de sus crisis. Experimentalmente, las sensaciones auditivas de perseveraci&#243;n, se desencadenan por la estimulaci&#243;n el&#233;ctrica del l&#243;bulo temporal dominante<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Una de las caracter&#237;sticas de la palinacusia es que no comienza espont&#225;neamente (como ocurre con las alucinaciones), sino que se desencadena por un est&#237;mulo ambiental. Normalmente se percibe inmediatamente despu&#233;s del sonido que lo provoca, y con menos frecuencia aparece tras un periodo variable de latencia<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,3,6</span></a>. Las voces humanas suelen ser la principal fuente<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4,6,8</span></a>, pero tambi&#233;n pueden serlo est&#237;mulos no verbales<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>, como en el suceso descrito. El contenido de las voces o sonidos es neutro y no provoca angustia (a diferencia de las voces persecutorias de la psicosis)<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>, pero con frecuencia el sonido es tan real, que el paciente responde con comportamientos de b&#250;squeda de la fuente sonora, como en nuestro caso<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,8</span></a>. En el 46% de los procesos publicados (11 de 24)<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a> la ilusi&#243;n auditiva se percibe en el o&#237;do contrario al de la lesi&#243;n<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3&#8211;6,9</span></a>, que en el 50% est&#225; a la izquierda y en el 21% a la derecha (en el resto, el da&#241;o es bilateral o no localizable). El l&#243;bulo temporal suele ser el afecto<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4,8,9</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La palinacusia puede presentarse con diferentes afecciones cerebrales, como malformaciones vasculares, hemorragia o ictus, tumores primarios o metast&#225;sicos, traumatismo, meningoencefalitis, e incluso sin lesi&#243;n aparente en casos de abuso de alcohol, crisis epil&#233;pticas o abandono de la medicaci&#243;n antipsic&#243;tica<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Es importante diferenciar esta ilusi&#243;n auditiva de una alucinaci&#243;n, que aparece en el contexto de una enfermedad psiqui&#225;trica<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">5,10</span></a>. El contenido neutro, la existencia de un desencadenante ambiental y la ausencia de sintomatolog&#237;a ps&#237;quica, son las claves de esta desigualdad.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En resumen, la paciente descrita presentaba una palinacusia izquierda. Refer&#237;a o&#237;r de manera repetitiva ciertos sonidos no verbales en su o&#237;do izquierdo, que previamente hab&#237;a escuchado (est&#237;mulo ambiental) sin que le desencadenaran ninguna reacci&#243;n emocional (neutros), salvo la intenci&#243;n de acudir a la fuente sonora, por considerarlos reales. El estudio ORL fue normal, y la exploraci&#243;n neurol&#243;gica evidenci&#243;, a trav&#233;s del EEG, la aparici&#243;n de crisis parciales complejas con foco en el l&#243;bulo temporal derecho, que desaparecieron junto a la sintomatolog&#237;a, merced al tratamiento antiepil&#233;ptico.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	