<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 44 a&#241;os de edad que presentaba malnutrici&#243;n, miopat&#237;a por desuso y malnutrici&#243;n, y s&#237;ndrome de activaci&#243;n mastocitaria, acudi&#243; a la consulta por empeoramiento de su dificultad respiratoria y tos ocasional durante los 3 &#250;ltimos meses. La tomograf&#237;a computarizada (TC) tor&#225;cica mostr&#243; una lesi&#243;n endobronquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B), por lo que se deriv&#243; a la paciente para practicarle una broncoscopia. La diarrea persistente e intensa hizo sospechar que la paciente podr&#237;a presentar un tumor carcinoide endobronquial. La broncoscopia flexible revel&#243; la presencia de un cuerpo extra&#241;o en el bronquio intermedio (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C y D), que se extrajo mediante una cesta met&#225;lica. El bronquio intermedio conten&#237;a una gran cantidad de tejido de granulaci&#243;n rodeando al comprimido, y se aspir&#243; una copiosa secreci&#243;n purulenta. El tama&#241;o y el aspecto del cuerpo extra&#241;o eran compatibles con los de los comprimidos de citrato de calcio que tomaba a diario; sin embargo, la paciente no recordaba el episodio de aspiraci&#243;n. La aspiraci&#243;n de un comprimido multivitam&#237;nico o de calcio solo se ha comunicado en raras ocasiones<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a> debido, posiblemente, al tama&#241;o de este tipo de comprimidos. Se desconoce si un comprimido de calcio puede disolverse de forma espont&#225;nea en caso de que el paciente no pueda expulsarlo. En nuestro caso, la elevada densidad radiol&#243;gica (media: 576<span class="elsevierStyleHsp" style=""></span>UH) y los bordes n&#237;tidos del cuerpo extra&#241;o sugirieron la aspiraci&#243;n de un comprimido.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000909:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyjRezfN/aHxj+d63ptqpr5rhXv4lR7Y9NQJti0qEBBtHyi4EbT0AcCEUO2JPE6L3q1Quvd4CJ4IRlk/om9vaVlwWRJbkXNQVlCKWEowj7+TPezNxvcsQU3X7874Ja1PBvUvhIo5dgYdx8V1T14Sh3UiSBRxZQwkG8FDVvX6Rrv2ysqk9YMyBOh8d8JEWiV96XBd9ZWK8Y2WOX4WjhyGmYM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Planos axial (A) y frontal (B) del comprimido aspirado en la TC tor&#225;cica. Aspecto broncosc&#243;pico del comprimido (C) y la intensa reacci&#243;n de tejido de granulaci&#243;n observada tras su extracci&#243;n (D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000909:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Planos axial (A) y frontal (B) del comprimido aspirado en la TC tor&#225;cica. Aspecto broncosc&#243;pico del comprimido (C) y la intensa reacci&#243;n de tejido de granulaci&#243;n observada tras su extracci&#243;n (D)." title="Planos axial (A) y frontal (B) del comprimido aspirado en la TC tor&#225;cica. Aspecto broncosc&#243;pico del comprimido (C) y la intensa reacci&#243;n de tejido de granulaci&#243;n observada tras su extracci&#243;n (D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Planos axial (A) y frontal (B) del comprimido aspirado en la TC tor&#225;cica. Aspecto broncosc&#243;pico del comprimido (C) y la intensa reacci&#243;n de tejido de granulaci&#243;n observada tras su extracci&#243;n (D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,21MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	