<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">El aspergiloma es la forma cl&#237;nica m&#225;s frecuente y mejor reconocida de la aspergilosis pulmonar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Todas las especies de <span class="elsevierStyleItalic">Aspergillus</span> pueden producir un aspergiloma, que surge como resultado de la colonizaci&#243;n por el hongo de una cavidad, quiste o ampolla ya existentes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Presentamos el caso de un aspergiloma sobre una caverna tuberculosa, con el hallazgo excepcional en la broncoscopia de una imagen como de &#171;piedras de r&#237;o&#187;.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Mujer de 55 a&#241;os, fumadora de 10 paquetes-a&#241;os, que consulta por tos cr&#243;nica. Como antecedentes personales, tuberculosis pulmonar hace 25 a&#241;os, que recibi&#243; un tratamiento completo. En la TAC de t&#243;rax se objetiv&#243; una atelectasia cicatricial del l&#243;bulo superior izquierdo, con engrosamiento pleural, tractos fibrosos, n&#243;dulos, bronquiectasias y cavidades que estaban ocupadas por micetomas. Adem&#225;s hab&#237;a una marcada hipertrofia del tronco arterial bronquial izquierdo y de los vasos sist&#233;micos que se dirig&#237;an hacia la lesi&#243;n cicatricial tuberculosa. El <span class="elsevierStyleItalic">prick test</span> fue positivo para <span class="elsevierStyleItalic">Aspergillus</span>+++, la IgE total fue de 899<span class="elsevierStyleHsp" style=""></span>kU/l, con IgE espec&#237;fica a <span class="elsevierStyleItalic">Aspergillus fumigatus</span> de 11,6<span class="elsevierStyleHsp" style=""></span>kUA/l. Los esputos seriados fueron negativos. Se realiz&#243; una broncoscopia en la que se observaron en la entrada del bronquio subsegmentario del bronquio apical del LSI m&#250;ltiples lesiones de aspecto nodular y marron&#225;ceas, imagen como de &#171;piedras de r&#237;o&#187; (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En la biopsia de la lesi&#243;n endobronquial se encontraron hifas de <span class="elsevierStyleItalic">Aspergillus</span> spp, que no invad&#237;an vasos ni par&#233;nquima pulmonar. Se decidi&#243; tratar quir&#250;rgicamente debido al riesgo elevado de hemoptisis, por la gran irrigaci&#243;n de la lesi&#243;n, y por estar abierta a bronquios principales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300011:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd4AeRToB6fxFbFYEn/SutbCtqN+kfBMOg4o/M8RqMS3eLNVQuWx9qZ7eu7ZvixGnaBToRvu5KZO7Pypfl8jHHb1S3GFYJjsMlx/Z0MJZUjKxq77yQjtmZP1WqyAxGBtzwVntrwaj5OSYtoUaesaE62jfDSY3Z1mEY+vGdB8dQeSDJQb7rf8hCy7pUCpXQsJblnm64oB6cTtdNWipluDtUpE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen broncosc&#243;pica del bronquio segmentario del LSI, similar a &#171;piedras de r&#237;o&#187;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300011:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen broncosc&#243;pica del bronquio segmentario del LSI, similar a &#171;piedras de r&#237;o&#187;." title="Imagen broncosc&#243;pica del bronquio segmentario del LSI, similar a &#171;piedras de r&#237;o&#187;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen broncosc&#243;pica del bronquio segmentario del LSI, similar a &#171;piedras de r&#237;o&#187;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	