<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 40 a&#241;os que consulta por molestias cervicales y disfagia. Presenta bocio grado <span class="elsevierStyleSmallCaps">I</span> sin adenopat&#237;as cervicales palpables. En eco informan de bocio multinodular bilateral con n&#243;dulo dominante de 1,1<span class="elsevierStyleHsp" style=""></span>cm en l&#243;bulo tiroideo derecho, con PAAF diagn&#243;stica de carcinoma papilar de tiroides.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Es intervenida hallando n&#243;dulo de 2<span class="elsevierStyleHsp" style=""></span>cm en l&#243;bulo tiroideo derecho y adenopat&#237;as paratraqueales derechas de aspecto maligno. Se realiza tiroidectom&#237;a total y linfadenectom&#237;a central identificando y respetando las 4 gl&#225;ndulas paratiroideas, el nervio lar&#237;ngeo inferior izquierdo recurrente y el nervio lar&#237;ngeo inferior derecho no recurrente (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916000418:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV81SYCPcGF+YcfOM5pvYGCnWkWtrdqNWc3955s7EuFjyxjP0h+pAKae4lxezeiCBkILAKcOm34wnG67n4b7duiGvJdk9ls705IRgMlxh7h7qi8mBDXOA9IMdQL5+D0nMIlj9KCVGvosFHHxN4Exgywtu1QmT30P3LYI1paCMfhRY3+ijCZW1MUUhebLJqJiltn1Qy/oBRVXVN0TCWAWOk6jPXQ9Akoahy2K5uCaD87Q/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916000418:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">En el postoperatorio presenta hipocalcemia transitoria sin disfon&#237;a. El estudio definitivo informa de carcinoma papilar de tiroides y 7 de 19 ganglios metastatizados. Actualmente no presenta signos de recidiva.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La lesi&#243;n del nervio recurrente durante la cirug&#237;a cervical es la causa iatrog&#233;nica m&#225;s com&#250;n de par&#225;lisis de cuerda vocal (entre el 0,25-2,6% de las intervenciones y el 8% de las reintervenciones), por lo que su identificaci&#243;n disminuye la incidencia de esta complicaci&#243;n.</p><p id="par0025" class="elsevierStylePara elsevierViewall">El nervio lar&#237;ngeo inferior &#171;que no recurre&#187; es una variaci&#243;n anat&#243;mica infrecuente (&#8804;<span class="elsevierStyleHsp" style=""></span>1%), consecuencia de un trastorno embriol&#243;gico vascular conocido como arteria lusoria (entre el 0,5-2% de la poblaci&#243;n general).</p><p id="par0030" class="elsevierStylePara elsevierViewall">En la actualidad est&#225; establecido que la identificaci&#243;n del nervio en todo su trayecto, con una disecci&#243;n sistem&#225;tica, se acompa&#241;a de menor riesgo de lesi&#243;n. Si la presencia del nervio no recurrente es desconocida, la lesi&#243;n es m&#225;s probable, por lo que la conciencia de su existencia y una t&#233;cnica quir&#250;rgica correcta evitar&#225; lesiones accidentales del nervio durante la cirug&#237;a cervical.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Financiaci&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los autores declaran no haber recibido ning&#250;n tipo de financiaci&#243;n para la realizaci&#243;n de este manuscrito.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0040" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses en relaci&#243;n a este manuscrito.</p></span></span>		</div>&#13;
	