<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La enfermedad de Fabry (EF) es consecuencia de un d&#233;ficit de la enzima alfa-galactosidasa A (alfa-GLA A), lo que conduce al dep&#243;sito de globotriaosilceramida (Gb3) en los tejidos<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>. Es una enfermedad hereditaria, ligada al cromosoma X, que se manifiesta en los varones homocigotos y las mujeres heterocig&#243;ticas, y estas con afectaci&#243;n variable<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>. Es una enfermedad que puede aparecer en todas las razas, cuya prevalencia var&#237;a de 1:50.000 en varones<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">3</span></a>, sin embrago, en un estudio llevado a cabo con reci&#233;n nacidos ha encontrado una incidencia de 1:37.000<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">4</span></a>. La EF tiene una amplia gama de manifestaciones cl&#237;nicas, lo que hace que sea dif&#237;cil establecer un diagn&#243;stico oportuno. El inicio de los s&#237;ntomas, por lo general, comienza en la infancia, y a menudo el dolor neurop&#225;tico y m&#250;ltiples angioqueratomas en la piel est&#225;n presentes en un alto porcentaje de los casos<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>. Durante la edad adulta, empieza la afectaci&#243;n renal caracterizada por proteinuria con progresi&#243;n a la insuficiencia renal cr&#243;nica, la cual se asocia con un aumento en la mortalidad, en estos pacientes. Los quistes parapi&#233;licos, tambi&#233;n se han descrito en la EF como un hallazgo radiol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 47 a&#241;os de edad, sin antecedentes familiares de EF que segu&#237;a controles en consulta externa de nuestro servicio desde el 2002 por proteinuria. En 2006, la ecograf&#237;a abdominal y la resonancia magn&#233;tica (RM) mostraron una mala diferenciaci&#243;n c&#243;rtico-medular y la presencia de m&#250;ltiples quistes parapi&#233;licos bilaterales (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). En 2007, por deterioro de la funci&#243;n renal con niveles de creatinina s&#233;rica de 1,6<span class="elsevierStyleHsp" style=""></span>mg/dl y proteinuria de 1<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h, se decidi&#243; realizar una biopsia renal guiada por ecograf&#237;a, que revel&#243; cambios consistentes con moderada-grave nefritis intersticial cr&#243;nica. En 2009, el paciente ingres&#243; debido a edemas y disnea de esfuerzo. La exploraci&#243;n no mostr&#243; lesiones cut&#225;neas sugestivas de angioqueratomas en piel. La anal&#237;tica de ingreso mostr&#243; una creatinina s&#233;rica de 1,7<span class="elsevierStyleHsp" style=""></span>mg/dl y proteinuria de 2,4<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h. Los hallazgos en el ecocardiograma y en la RM cardiaca mostraron una probable miocardiopat&#237;a por enfermedad de dep&#243;sito (<a class="elsevierStyleCrossRef" href="#fig0015">fig. 3</a>). La electromiograf&#237;a mostr&#243; signos de neuropat&#237;a de fibras peque&#241;as, con alteraciones de la funci&#243;n auton&#243;mica. Se realiz&#243; una prueba de sudor que no recogi&#243; sudor tras la estimulaci&#243;n con pilocarpina, y un estudio oftalmol&#243;gico que revel&#243; c&#243;rnea verticillata.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516000448:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8SzrWu8Sg+9wbjVA9DIevJFM/0LbcNq+LrFBrl2Ifl14zY210oB7LgZiovceGPP7/5fw5lHvIrVmVI2uKgxjesQrYEpx3bUFPiGH/r7JMv+LkLQ9GGIcWZMLlzDBeRys3f3gZu6xxpYaW5Wmnl0PuoPyeryM0SgjJ1ZSDs7/+N+U1oGfwWRVsHy62SfPh8fbvkIoFUo4DB3/ZGDc3E1I6j2DjPVRBFS59z58xzU0k46Q=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ecograf&#237;a abdominal, en corte oblicuo longitudinal del ri&#241;&#243;n izquierdo, que muestra hiperecogenicidad corticomedular (flechas blancas) y los quistes parapi&#233;licos (flechas negras).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516000448:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Ecograf&#237;a abdominal, en corte oblicuo longitudinal del ri&#241;&#243;n izquierdo, que muestra hiperecogenicidad corticomedular (flechas blancas) y los quistes parapi&#233;licos (flechas negras)." title="Ecograf&#237;a abdominal, en corte oblicuo longitudinal del ri&#241;&#243;n izquierdo, que muestra hiperecogenicidad corticomedular (flechas blancas) y los quistes parapi&#233;licos (flechas negras)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">Ecograf&#237;a abdominal, en corte oblicuo longitudinal del ri&#241;&#243;n izquierdo, que muestra hiperecogenicidad corticomedular (flechas blancas) y los quistes parapi&#233;licos (flechas negras).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516000448:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8SzrWu8Sg+9wbjVA9DIevJFM/0LbcNq+LrFBrl2Ifl14zY210oB7LgZiovceGPP7/5fw5lHvIrVmVI2uKgxjesQrYEpx3bUFPiGH/r7JMv+LkLQ9GGIcWZMLlzDBeRys3f3gZu6xxpYaW5Wmnl0PuoPyeryM0SgjJ1ZSDs7/+N+U1oGfwWRVsHy62SfPh8fbvkIoFUo4DB3/ZGDc3E1I6j2DjPVRBFS59z58xzU0k46Q=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0030&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM axial en T1, que muestra ri&#241;ones con pobre diferenciaci&#243;n corticomedular (flechas) y los quistes parapi&#233;licos (flecha corta).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516000448:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="RM axial en T1, que muestra ri&#241;ones con pobre diferenciaci&#243;n corticomedular (flechas) y los quistes parapi&#233;licos (flecha corta)." title="RM axial en T1, que muestra ri&#241;ones con pobre diferenciaci&#243;n corticomedular (flechas) y los quistes parapi&#233;licos (flecha corta)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0030" class="elsevierStyleSimplePara elsevierViewall">RM axial en T1, que muestra ri&#241;ones con pobre diferenciaci&#243;n corticomedular (flechas) y los quistes parapi&#233;licos (flecha corta).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516000448:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8SzrWu8Sg+9wbjVA9DIevJFM/0LbcNq+LrFBrl2Ifl14zY210oB7LgZiovceGPP7/5fw5lHvIrVmVI2uKgxjesQrYEpx3bUFPiGH/r7JMv+LkLQ9GGIcWZMLlzDBeRys3f3gZu6xxpYaW5Wmnl0PuoPyeryM0SgjJ1ZSDs7/+N+U1oGfwWRVsHy62SfPh8fbvkIoFUo4DB3/ZGDc3E1I6j2DjPVRBFS59z58xzU0k46Q=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RM cardiaca que muestra engrosamiento difuso de ambos ventr&#237;culos, con realce mesoc&#225;rdico de la cara lateral que se extiende al &#225;pex ventricular del ventr&#237;culo izquierdo, compatible con enfermedad de Fabry.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516000448:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="RM cardiaca que muestra engrosamiento difuso de ambos ventr&#237;culos, con realce mesoc&#225;rdico de la cara lateral que se extiende al &#225;pex ventricular del ventr&#237;culo izquierdo, compatible con enfermedad de Fabry." title="RM cardiaca que muestra engrosamiento difuso de ambos ventr&#237;culos, con realce mesoc&#225;rdico de la cara lateral que se extiende al &#225;pex ventricular del ventr&#237;culo izquierdo, compatible con enfermedad de Fabry." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">RM cardiaca que muestra engrosamiento difuso de ambos ventr&#237;culos, con realce mesoc&#225;rdico de la cara lateral que se extiende al &#225;pex ventricular del ventr&#237;culo izquierdo, compatible con enfermedad de Fabry.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Ante la sospecha cl&#237;nica de EF, se determin&#243; el nivel de actividad de la alfa galactosidasa en leucocitos y plasma, utilizando un sustrato fluorog&#233;nico 4-methyilumbelliferyl &#945;-D-galactosidasa. La actividad GLA era 0,5<span class="elsevierStyleHsp" style=""></span>nmol/h/ml (2% de lo normal) en el plasma, y /4,2<span class="elsevierStyleHsp" style=""></span>nmol/h/mg de prote&#237;na (10,7% de lo normal) en los leucocitos, lo que confirma el diagn&#243;stico de la EF. La actividad de la enzima fue normal en los familiares estudiados del paciente (madre y hermana). Se realiz&#243; el estudio gen&#233;tico, el &#225;cido desoxirribonucleico gen&#243;mico (ADN) se extrajo de mancha de sangre seca y los fragmentos de genes de codificaci&#243;n se amplificaron mediante PCR. La secuenciaci&#243;n directa de los 7 exones del gen de GLA se realiz&#243; usando un secuenciador capilar (ABI PRISM<span class="elsevierStyleSup">&#174;</span> 310 Genetic Analyzer). El an&#225;lisis determin&#243; que el paciente era homocigoto para una nueva mutaci&#243;n c.1182del (delecci&#243;n de un solo nucle&#243;tido) en el ex&#243;n 7 del gen alfa-GLA A. Se investig&#243; a la madre y hermana del paciente, siendo negativas para esta mutaci&#243;n. Los hermanos restantes no estaban disponibles para el estudio, pero ninguno de ellos ha manifestado s&#237;ntomas cl&#237;nicos asociados con la enfermedad, hasta la fecha. El paciente tiene un hijo var&#243;n, por lo que la mutaci&#243;n no se transmite a la descendencia. Se inici&#243; la terapia de reemplazo hormonal con agalsidasa alfa (Replagal<span class="elsevierStyleSup">&#174;</span>). Durante el seguimiento, el edema y el dolor neurop&#225;tico mejoraron, pero la funci&#243;n renal empeor&#243; progresivamente hasta la insuficiencia renal terminal, en un per&#237;odo de 3 a&#241;os. El paciente inici&#243; hemodi&#225;lisis, y un a&#241;o m&#225;s tarde, recibi&#243; un injerto renal de donante vivo de su esposa. El paciente, durante el seguimiento postrasplante, ha permanecido con funci&#243;n renal estable con un filtrado glomerular estimado de 45<span class="elsevierStyleHsp" style=""></span>ml/min/1,73<span class="elsevierStyleHsp" style=""></span>m<span class="elsevierStyleSup">2</span>, con proteinuria de 200<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h. Se han realizado biopsias de seguimiento a los 3 meses y al a&#241;o, que no han mostrado dep&#243;sitos de Gb3 en el tejido renal. En cuanto a la evoluci&#243;n cardiaca, cl&#237;nicamente ha presentado aparici&#243;n de disnea de esfuerzo, adem&#225;s de empeoramiento de la fibrosis mioc&#225;rdica, valorada por resonancia cardiaca realizada en febrero de 2014. Se decidi&#243; cambio de tratamiento a agalsidasa beta (Fabrazyme<span class="elsevierStyleSup">&#174;</span>), desde entonces.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los quistes parapi&#233;licos no son infrecuentes en la EF, pero no son espec&#237;ficos para esta condici&#243;n. En un estudio anterior de 122 EF pacientes (76 varones y 40 mujeres), se observ&#243; un aumento en la frecuencia, de quistes corticales y parapi&#233;licos, en relaci&#243;n a la poblaci&#243;n general<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a>. Otro estudio encontr&#243; que los quistes renales parapi&#233;licos fueron m&#225;s frecuentes en los pacientes con EF que en los controles sanos<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">7</span></a>. Aunque nuestro paciente no mostr&#243; angioqueratomas, una de las manifestaciones cl&#237;nicas m&#225;s frecuentes en los pacientes con EF, el cuadro cl&#237;nico y los hallazgos en los estudios de imagen nos llevaron a sospechar una base gen&#233;tica para la enfermedad. El hallazgo de m&#250;ltiples quistes del seno renal en paciente joven con insuficiencia renal de causa desconocida, debe plantear la posibilidad de la EF en el contexto cl&#237;nico apropiado.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	