<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La costilla intrator&#225;cica (CI) es una anomal&#237;a cong&#233;nita muy rara, que resulta de la fusi&#243;n incompleta de los esclerotomos adyacentes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. La literatura describe 3 tipos: los tipos 1A y 1B definen las costillas supernumerarias que se originan a partir del cuerpo vertebral o la costilla proximal, respectivamente, el tipo 2 incluye las costillas b&#237;fidas originadas a partir de la costilla distal, y el tipo 3 corresponde a las costillas que se deprimen hacia la cavidad tor&#225;cica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Las CI de tipo 1A, costillas accesorias originadas a partir del cuerpo vertebral, en general descienden en sentido vertical. El curso vertical del tipo 1A se asocia a un colapso permanente del l&#243;bulo inferior y puede confundirse con una masa mediast&#237;nica o paravertebral<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Un var&#243;n de mediana edad acudi&#243; a nuestro hospital por presentar tos y escalofr&#237;os. La radiograf&#237;a de t&#243;rax (proyecci&#243;n posteroanterior) mostr&#243; una densidad lineal vertical en el lado derecho, que se extend&#237;a en sentido inferomedial desde el centro del t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). En la tomograf&#237;a computarizada se observ&#243; una costilla intrator&#225;cica que se originaba en la parte inferomedial de la tercera costilla; la t&#233;cnica de representaci&#243;n volum&#233;trica <span class="elsevierStyleItalic">(volume rendering)</span> con reconstrucci&#243;n en 3D mostr&#243;, en mayor detalle, la envergadura de la costilla supernumeraria, una CI de tipo 1B (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). A pesar de que en la literatura se ha sugerido que la tomograf&#237;a computarizada es el m&#233;todo que permite clasificar mejor una CI<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, consideramos que en la era de la radiolog&#237;a digital este tipo de estudio de imagen es redundante, excepto para el tipo 1A.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616000958:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/7Iaip0uh3CyjM7JeVNsP2SJdFuoobMlef3GSWvLa1DAsZ/hI5LqcnKoUx+13VirZsrydqIEQ/XXTiBMdYs3k1rxvUQUoRpN2WRqbLDtiHPloPFUHxaKBNLSs0Ah3aXSo1d/IcEEnLI4eW/gSjiVqpOVxMhuaj9Kot2xU1B3Qy2XEtojQbRQMxO4Gr/wzAob0epDZN+6WCcJ1O/1mKiQz0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a posteroanterior de t&#243;rax, que muestra una densidad lineal vertical en el lado derecho, con un grado de opacidad similar al del hueso, que se extiende en sentido inferomedial desde el centro del t&#243;rax. B) La t&#233;cnica de representaci&#243;n volum&#233;trica con reconstrucci&#243;n en 3D muestra claramente la presencia de una costilla supernumeraria originada a partir de la costilla proximal y extendida en sentido inferomedial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616000958:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a posteroanterior de t&#243;rax, que muestra una densidad lineal vertical en el lado derecho, con un grado de opacidad similar al del hueso, que se extiende en sentido inferomedial desde el centro del t&#243;rax. B) La t&#233;cnica de representaci&#243;n volum&#233;trica con reconstrucci&#243;n en 3D muestra claramente la presencia de una costilla supernumeraria originada a partir de la costilla proximal y extendida en sentido inferomedial." title="A) Radiograf&#237;a posteroanterior de t&#243;rax, que muestra una densidad lineal vertical en el lado derecho, con un grado de opacidad similar al del hueso, que se extiende en sentido inferomedial desde el centro del t&#243;rax. B) La t&#233;cnica de representaci&#243;n volum&#233;trica con reconstrucci&#243;n en 3D muestra claramente la presencia de una costilla supernumeraria originada a partir de la costilla proximal y extendida en sentido inferomedial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a posteroanterior de t&#243;rax, que muestra una densidad lineal vertical en el lado derecho, con un grado de opacidad similar al del hueso, que se extiende en sentido inferomedial desde el centro del t&#243;rax. B) La t&#233;cnica de representaci&#243;n volum&#233;trica con reconstrucci&#243;n en 3D muestra claramente la presencia de una costilla supernumeraria originada a partir de la costilla proximal y extendida en sentido inferomedial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	