<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un paciente de 71 a&#241;os con antecedentes de un carcinoma broncog&#233;nico tratado mediante neumonectom&#237;a derecha desarroll&#243; una f&#237;stula broncopleural 3 meses despu&#233;s de la cirug&#237;a. La f&#237;stula se trat&#243; con antibi&#243;ticos, drenaje tor&#225;cico y 2 intentos fallidos de sellado endosc&#243;pico con derivados de fibrina, por lo que finalmente se decidi&#243; el cierre quir&#250;rgico de la misma con almohadilla grasa peric&#225;rdica mediante esternotom&#237;a media. Todos los estudios de la TC de t&#243;rax hasta el momento no hab&#237;an mostrado trombos en el mu&#241;&#243;n de la arteria pulmonar principal derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Sin embargo, 8 semanas despu&#233;s de la reparaci&#243;n de la f&#237;stula, el paciente ingres&#243; con sepsis grave de origen respiratorio, objetiv&#225;ndose en una nueva TC la aparici&#243;n de un trombo convexo en el mu&#241;&#243;n de la arteria pulmonar principal derecha, derrame pleural izquierdo y opacidades de aspecto infeccioso en pulm&#243;n izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). El paciente falleci&#243; unos d&#237;as m&#225;s tarde por un fracaso multiorg&#225;nico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300618:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyyGUz4znzXTDv9DE0cB+292vj6oQNnzNmMi0Oqk8J+ps9iDtgzSpQxqudFAtuqGo29gwBsf7Sw+fN5nhb30pliseW0I+GZfv/JCssiHkbHw+s73SRnmZQKsYQzqQl89pK2cNVqemJ4+LqXZLakBU+CeEkcZS4ykbMxpjGGZTrS6WHKgfmxNGFFfxNom0G1sAYfTGjogm1s+wVLKA8Viwnk=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen axial de la TC de t&#243;rax, 6 meses despu&#233;s de la neumonectom&#237;a, en la que se observa el mu&#241;&#243;n de la arteria pulmonar principal derecha (asterisco) sin defectos de repleci&#243;n en su interior. B) Imagen axial de la TC de t&#243;rax, 8 semanas despu&#233;s de la reparaci&#243;n del f&#237;stula broncopleural, que muestra un defecto de repleci&#243;n convexo (asterisco) de nueva aparici&#243;n en el mu&#241;&#243;n de la arteria pulmonar principal derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300618:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Imagen axial de la TC de t&#243;rax, 6 meses despu&#233;s de la neumonectom&#237;a, en la que se observa el mu&#241;&#243;n de la arteria pulmonar principal derecha (asterisco) sin defectos de repleci&#243;n en su interior. B) Imagen axial de la TC de t&#243;rax, 8 semanas despu&#233;s de la reparaci&#243;n del f&#237;stula broncopleural, que muestra un defecto de repleci&#243;n convexo (asterisco) de nueva aparici&#243;n en el mu&#241;&#243;n de la arteria pulmonar principal derecha." title="A) Imagen axial de la TC de t&#243;rax, 6 meses despu&#233;s de la neumonectom&#237;a, en la que se observa el mu&#241;&#243;n de la arteria pulmonar principal derecha (asterisco) sin defectos de repleci&#243;n en su interior. B) Imagen axial de la TC de t&#243;rax, 8 semanas despu&#233;s de la reparaci&#243;n del f&#237;stula broncopleural, que muestra un defecto de repleci&#243;n convexo (asterisco) de nueva aparici&#243;n en el mu&#241;&#243;n de la arteria pulmonar principal derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen axial de la TC de t&#243;rax, 6 meses despu&#233;s de la neumonectom&#237;a, en la que se observa el mu&#241;&#243;n de la arteria pulmonar principal derecha (asterisco) sin defectos de repleci&#243;n en su interior. B) Imagen axial de la TC de t&#243;rax, 8 semanas despu&#233;s de la reparaci&#243;n del f&#237;stula broncopleural, que muestra un defecto de repleci&#243;n convexo (asterisco) de nueva aparici&#243;n en el mu&#241;&#243;n de la arteria pulmonar principal derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El trombo en el mu&#241;&#243;n de la arteria pulmonar tiene una prevalencia del 12% en pacientes sometidos a neumonectom&#237;a, y la necesidad de tratamiento anticoagulante es controvertida<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>. Nuestro caso resulta interesante porque esta complicaci&#243;n aparece de forma diferida tras una segunda intervenci&#243;n quir&#250;rgica para reparar una f&#237;stula broncopleural.</p></span>		</div>&#13;
	