<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Describimos el caso de una paciente mujer de 49 a&#241;os de edad, sin h&#225;bitos t&#243;xicos, a la que se realiza hace 15 a&#241;os una embolizaci&#243;n de varices p&#233;lvicas por s&#237;ndrome de congesti&#243;n p&#233;lvica. Es remitida por hallazgo radiol&#243;gico incidental de una imagen nodular de densidad metal en hemit&#243;rax izquierdo. La paciente niega sintomatolog&#237;a respiratoria alguna. Se realiza broncoscopia flexible que descarta la presencia de cuerpo extra&#241;o a nivel endobronquial; la tomograf&#237;a computarizada (TC) de t&#243;rax y abdomen muestra ocupaci&#243;n de una rama segmentaria de la arteria pulmonar del l&#243;bulo inferior izquierdo (LII) por un cuerpo extra&#241;o (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) compatible con <span class="elsevierStyleItalic">coil</span>. Debido a que la paciente se encontraba asintom&#225;tica se decidi&#243; actitud conservadora y seguimiento cl&#237;nico-radiol&#243;gico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300606:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6wAxb3cuLwJD85K3gTbmx0XIa8XXc2HwXxbnmaZMbuDmr5w9ba15V/7VnXBrKughM9IUk2pkA+e0FdjlPkKPqjXw6y6eqJMTc6mJnhC8pc7OzQwlNHAuDFqe4RZtCghAWCR4DZHZgzMr8Zrcsk85HS3ZUqlLJl9J/pRbt/HIT6s0SA53+UeRavvlRUMq+VzQ5QWjhddzSHApTx5+9dDfuU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC toraco-abdominal en cortes sagital (A), coronal (B) y axiales (C y D). Se observa cuerpo extra&#241;o met&#225;lico de morfolog&#237;a en espiral en el interior de la vena ov&#225;rica izquierda (flecha) y material de embolizaci&#243;n de forma redondeada en una arteria pulmonar segmentaria del LII (asterisco).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300606:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TC toraco-abdominal en cortes sagital (A), coronal (B) y axiales (C y D). Se observa cuerpo extra&#241;o met&#225;lico de morfolog&#237;a en espiral en el interior de la vena ov&#225;rica izquierda (flecha) y material de embolizaci&#243;n de forma redondeada en una arteria pulmonar segmentaria del LII (asterisco)." title="TC toraco-abdominal en cortes sagital (A), coronal (B) y axiales (C y D). Se observa cuerpo extra&#241;o met&#225;lico de morfolog&#237;a en espiral en el interior de la vena ov&#225;rica izquierda (flecha) y material de embolizaci&#243;n de forma redondeada en una arteria pulmonar segmentaria del LII (asterisco)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC toraco-abdominal en cortes sagital (A), coronal (B) y axiales (C y D). Se observa cuerpo extra&#241;o met&#225;lico de morfolog&#237;a en espiral en el interior de la vena ov&#225;rica izquierda (flecha) y material de embolizaci&#243;n de forma redondeada en una arteria pulmonar segmentaria del LII (asterisco).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La embolizaci&#243;n de varices ov&#225;ricas es un procedimiento utilizado para el tratamiento endovascular del s&#237;ndrome de congesti&#243;n p&#233;lvica; a pesar de ser considerado un tratamiento seguro y eficaz, se han descrito en la literatura casos de embolizaci&#243;n de material met&#225;lico a la circulaci&#243;n pulmonar<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. As&#237; mismo en varones se pueden presentar casos de migraci&#243;n de fragmentos del <span class="elsevierStyleItalic">coil</span> tras embolizaci&#243;n de las venas dorsal del pene o de la vena esperm&#225;tica para el tratamiento de la disfunci&#243;n er&#233;ctil y del varicocele<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	