<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Siendo relativamente frecuente en c&#225;ncer de pulm&#243;n, la carcinomatosis men&#237;ngea (CM) es la complicaci&#243;n neurol&#243;gica m&#225;s grave en nuestros pacientes, afectando aproximadamente al 5%, y en torno al 20% seg&#250;n series de autopsias<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Recientemente la mutaci&#243;n oncog&#233;nica <span class="elsevierStyleItalic">epidermal growth factor receptor</span> (EGFR) se ha relacionado con una mayor probabilidad de CM<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>; particularmente la deleci&#243;n en el ex&#243;n 19 (del19), parece mostrar un mayor riesgo de diseminaci&#243;n neurol&#243;gica difusa<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. Sin embargo, los casos reportados de autopsias en pacientes portadores de mutaciones oncog&#233;nicas son inusuales.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presentamos un caso poco habitual en una paciente no fumadora de 54 a&#241;os portadora de un adenocarcinoma pulmonar (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) avanzado EGFR mutado, una deleci&#243;n en el ex&#243;n 19 (del19), con buena tolerancia y respuesta parcial radiol&#243;gica tras 6 meses de tratamiento dirigido con erlotinib, un inhibidor tirosina quinasa (ITK) oral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300588:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7OsNsGAuTRC4AC3Pei7S2//G6kS/Srsy+nSzZ+vGsc4TePiNde1VnbKa8FEYBYvBxuOI1RhTXtVRdHI5rBwdrKoOgPYOj5QwQEzNjGxyTi7+KEi2UorkY+Xc384DOVubz6lFdPY93YkDskW8B3KCfKwFkiggKQfbMT6LlNbMl6/sHWdpppnV8hINAxuSEWpHUJ8mozb5GrZMvFm0cbntR4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) 1: TAC de t&#243;rax al diagn&#243;stico, donde se objetiva un n&#243;dulo en l&#243;bulo superior izquierdo sugerente de primario pulmonar; 2: imagen histol&#243;gica con tinci&#243;n de hematoxilina-eosina (H&amp;E) de la biopsia del n&#243;dulo pulmonar, siendo compatible con adenocarcinoma (&#215;4), y 3: tinci&#243;n de inmunohistoqu&#237;mica positiva de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;thyroid transcription factor 1&lt;/span&gt; (TTF-1), que confirma el origen primario pulmonar. B) Imagen histol&#243;gica con tinci&#243;n de H&amp;E de la CM con extensa invasi&#243;n en profundidad de la corteza frontal (&#215;2,5) y C) cerebelo (&#215;4). D) Tinci&#243;n positiva de TTF-1, confirmando la infiltraci&#243;n por un adenocarcinoma de origen pulmonar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300588:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) 1: TAC de t&#243;rax al diagn&#243;stico, donde se objetiva un n&#243;dulo en l&#243;bulo superior izquierdo sugerente de primario pulmonar; 2: imagen histol&#243;gica con tinci&#243;n de hematoxilina-eosina (H&amp;E) de la biopsia del n&#243;dulo pulmonar, siendo compatible con adenocarcinoma (&#215;4), y 3: tinci&#243;n de inmunohistoqu&#237;mica positiva de thyroid transcription factor 1 (TTF-1), que confirma el origen primario pulmonar. B) Imagen histol&#243;gica con tinci&#243;n de H&amp;E de la CM con extensa invasi&#243;n en profundidad de la corteza frontal (&#215;2,5) y C) cerebelo (&#215;4). D) Tinci&#243;n positiva de TTF-1, confirmando la infiltraci&#243;n por un adenocarcinoma de origen pulmonar." title="A) 1: TAC de t&#243;rax al diagn&#243;stico, donde se objetiva un n&#243;dulo en l&#243;bulo superior izquierdo sugerente de primario pulmonar; 2: imagen histol&#243;gica con tinci&#243;n de hematoxilina-eosina (H&amp;E) de la biopsia del n&#243;dulo pulmonar, siendo compatible con adenocarcinoma (&#215;4), y 3: tinci&#243;n de inmunohistoqu&#237;mica positiva de thyroid transcription factor 1 (TTF-1), que confirma el origen primario pulmonar. B) Imagen histol&#243;gica con tinci&#243;n de H&amp;E de la CM con extensa invasi&#243;n en profundidad de la corteza frontal (&#215;2,5) y C) cerebelo (&#215;4). D) Tinci&#243;n positiva de TTF-1, confirmando la infiltraci&#243;n por un adenocarcinoma de origen pulmonar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) 1: TAC de t&#243;rax al diagn&#243;stico, donde se objetiva un n&#243;dulo en l&#243;bulo superior izquierdo sugerente de primario pulmonar; 2: imagen histol&#243;gica con tinci&#243;n de hematoxilina-eosina (H&amp;E) de la biopsia del n&#243;dulo pulmonar, siendo compatible con adenocarcinoma (&#215;4), y 3: tinci&#243;n de inmunohistoqu&#237;mica positiva de <span class="elsevierStyleItalic">thyroid transcription factor 1</span> (TTF-1), que confirma el origen primario pulmonar. B) Imagen histol&#243;gica con tinci&#243;n de H&amp;E de la CM con extensa invasi&#243;n en profundidad de la corteza frontal (&#215;2,5) y C) cerebelo (&#215;4). D) Tinci&#243;n positiva de TTF-1, confirmando la infiltraci&#243;n por un adenocarcinoma de origen pulmonar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,49MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La paciente ingres&#243; por un cuadro neurol&#243;gico de disartria, inestabilidad y alteraci&#243;n del comportamiento, siendo todas las pruebas de laboratorio, microbiolog&#237;a, l&#237;quido cefalorraqu&#237;deo y radiolog&#237;a normales. Present&#243; una r&#225;pida progresi&#243;n hasta coma, falleciendo en 4 semanas.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La autopsia revel&#243; una extensa progresi&#243;n en forma de carcinomatosis men&#237;ngea, con una llamativa invasi&#243;n en profundidad de todo el par&#233;nquima del neuro-eje cerebral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), cerebelar (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) y medular, por un adenocarcinoma pulmonar (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D), con una apariencia macrosc&#243;pica normal. Curiosamente, no se objetiv&#243; enfermedad extracr&#225;neo-espinal. El estudio molecular mostr&#243; la misma mutaci&#243;n de EGFR que al diagn&#243;stico, del19, sensible a tratamiento con ITK y la mutaci&#243;n T790M, de resistencia adquirida al tratamiento con ITK<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">4</span></a>, fue negativa.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La CM consiste en la infiltraci&#243;n de las leptomeninges por c&#233;lulas tumorales, pudiendo diseminar a trav&#233;s del neuro-eje cr&#225;neo-espinal por el l&#237;quido cefalorraqu&#237;deo. Las manifestaciones cl&#237;nicas son variables y no existen herramientas de diagn&#243;stico espec&#237;ficas. La resonancia magn&#233;tica cerebral puede objetivar realce men&#237;ngeo e hidrocefalia y el l&#237;quido cefalorraqu&#237;deo puede mostrar c&#233;lulas malignas. Sin embargo, el diagn&#243;stico suele ser tard&#237;o, cuando las opciones terap&#233;uticas son escasas.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El pron&#243;stico es extremadamente grave, con una supervivencia media de d&#237;as a meses, dependiendo del tratamiento de la enfermedad subyacente. La quimioterapia intratecal, la radioterapia y el &#171;re-tratamiento&#187; con ITK en pacientes EGFR mutados, se han propuesto como tratamientos paliativos, pudiendo prolongar la supervivencia en casos seleccionados<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En nuestro caso, la paciente mostr&#243; una extensa progresi&#243;n neurol&#243;gica en forma de una carcinomatosis men&#237;ngea invasiva, manteniendo una excelente respuesta sist&#233;mica, lo que podr&#237;a mostrar una penetraci&#243;n del f&#225;rmaco insuficiente, a trav&#233;s de la barrera hemato-encef&#225;lica.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Creemos que nuestro caso es interesante porque ilustra una presentaci&#243;n especialmente agresiva e inusual de progresi&#243;n neurol&#243;gica en una paciente portadora de mutaci&#243;n en EGFR del19, con una respuesta disociada y diagn&#243;stico mediante autopsia.</p></span>		</div>&#13;
	