<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La neumonitis organizada (NO) se ha definido como secundaria (NOS) si es debida a diferentes agresiones como infecciones, t&#243;xicos, f&#225;rmacos, enfermedades del tejido conectivo o a otros procesos y primaria, idiop&#225;tica o criptog&#233;nica cuando no se ha hallado una asociaci&#243;n a otra enfermedad<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,2</span></a>. La relaci&#243;n entre diferentes tipos de infecci&#243;n y el inicio de la NO es desconocida<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Describimos el caso de un paciente var&#243;n de 75 a&#241;os, exfumador desde hace 30 a&#241;os de 25<span class="elsevierStyleHsp" style=""></span>paq/a&#241;o con antecedentes de HTA, fibrilaci&#243;n auricular y cirug&#237;a por p&#243;lipos de colon. En tratamiento con acenocumarol, digoxina y valsart&#225;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Presenta un cuadro cl&#237;nico con tos y expectoraci&#243;n mucosa, disnea a moderados esfuerzos, fiebre, artromialgias y malestar general de 2 semanas de evoluci&#243;n. En la radiograf&#237;a de t&#243;rax se objetivaron unos infiltrados pulmonares en l&#243;bulo inferior derecho e izquierdo, por lo que se inicia tratamiento con cefditoren 400<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a y azitromicina 500<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a durante 7 d&#237;as.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Ante la aparici&#243;n de dolor pleur&#237;tico en hemit&#243;rax derecho por derrame pleural y ausencia de resoluci&#243;n de los s&#237;ntomas cl&#237;nicos, se decide su ingreso hospitalario. En la exploraci&#243;n f&#237;sica destaca una temperatura de 38,1<span class="elsevierStyleHsp" style=""></span>&#176;C, taquipnea y una saturaci&#243;n de oxihemoglobina del 93%, respirando una FiO<span class="elsevierStyleInf">2</span> del 21%. En la auscultaci&#243;n respiratoria presentaba <span class="elsevierStyleItalic">roncus</span> y crepitantes en la base pulmonar derecha.</p><p id="par0025" class="elsevierStylePara elsevierViewall">En el an&#225;lisis de ingreso destacaba una leucocitosis de 13.900 leucocitos/mm<span class="elsevierStyleSup">3</span> (80% neutr&#243;filos, 9% linfocitos y 10% monocitos), 399.000 plaquetas/mm<span class="elsevierStyleSup">3</span> y VSG 111<span class="elsevierStyleHsp" style=""></span>mm/1.&#170; hora. En los par&#225;metros bioqu&#237;micos destacaba una ALP de 133<span class="elsevierStyleHsp" style=""></span>UI/l, gamma-GT 231<span class="elsevierStyleHsp" style=""></span>UI/l y LDH 392<span class="elsevierStyleHsp" style=""></span>UI/l y PCR de 140<span class="elsevierStyleHsp" style=""></span>mg/l. El resto de par&#225;metros hep&#225;ticos, funci&#243;n renal, iones, l&#237;pidos, prote&#237;nas totales, alb&#250;mina, &#225;cido &#250;rico, hormonas tiroideas, procalcitonina, ECA, inmunoglobulinas y complemento estaban dentro de los l&#237;mites de la normalidad.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El estudio de autoinmunidad fue negativo y no se detectaron precipitinas plasm&#225;ticas a <span class="elsevierStyleItalic">Aspergillus</span> ni a prote&#237;nas de aves. La gasometr&#237;a arterial respirando FiO<span class="elsevierStyleInf">2</span> al 21% mostraba una insuficiencia respiratoria parcial (pO<span class="elsevierStyleInf">2</span> 59<span class="elsevierStyleHsp" style=""></span>mmHg) y la intradermorreacci&#243;n de la prueba de Mantoux fue negativa.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La TC tor&#225;cica visualiz&#243; un infiltrado alveolar de l&#237;mites mal definidos, con aspecto de masa polilobulada en el segmento anterior del l&#243;bulo inferior derecho y un n&#243;dulo s&#243;lido en el mismo l&#243;bulo de 25<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en relaci&#243;n con un derrame pleural. Adem&#225;s presentaba infiltrados parcheados con &#225;reas en vidrio deslustrado en l&#237;ngula y l&#243;bulo inferior izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300576:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9Ugk8N8MLPfGYCXRPAdstbAkii/EIVGHCoYu/nktFcww93gHIgOHrxC8H6FSpWtZ2LTfCOV7GX7uxz3lNVzdiW7rLdhYmtY6iOAXpQr34HOYNmvXFDo7SEtrnq2a7vBkGI4mdXLwRLwm3E3thgh7CASDe42jAOUNE1CRl8QCBnjBokYcs+3FhsO9VPF4iX2hO0btP6PWTrMS68gDj5Eq4E=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de la TC pulmonar, en la que se aprecian infiltrados pulmonares bilaterales (LBD y LII l&#237;ngula) con patr&#243;n broncoalveolar y derrame pleural derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300576:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen de la TC pulmonar, en la que se aprecian infiltrados pulmonares bilaterales (LBD y LII l&#237;ngula) con patr&#243;n broncoalveolar y derrame pleural derecho." title="Imagen de la TC pulmonar, en la que se aprecian infiltrados pulmonares bilaterales (LBD y LII l&#237;ngula) con patr&#243;n broncoalveolar y derrame pleural derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de la TC pulmonar, en la que se aprecian infiltrados pulmonares bilaterales (LBD y LII l&#237;ngula) con patr&#243;n broncoalveolar y derrame pleural derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall">Una toracocentesis permiti&#243; extraer 50<span class="elsevierStyleHsp" style=""></span>cc de l&#237;quido seroso amarillento con celularidad mixta consistente en c&#233;lulas mesoteliales, polimorfonucleares y linfocitos. El pH fue de 7,44, la relaci&#243;n de prote&#237;nas en l&#237;quido pleural (3,6<span class="elsevierStyleHsp" style=""></span>UI/l) y suero (6,3<span class="elsevierStyleHsp" style=""></span>g/dl), glucosa 125<span class="elsevierStyleHsp" style=""></span>mg/dl y ADA 36<span class="elsevierStyleHsp" style=""></span>UI/l sin evidenciar bacilos &#225;cido-alcohol resistentes ni otros g&#233;rmenes. Los cultivos microbiol&#243;gicos del l&#237;quido pleural incluyendo medios espec&#237;ficos para el bacilo de Koch, fueron negativos. Se practic&#243; una broncoscopia que visualiz&#243; una tr&#225;quea &#171;en sable&#187; y tendencia al colapso de los bronquios principales sin otros hallazgos destacables.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Tras iniciar tratamiento con piperacilina y linezolid (durante 6 d&#237;as) desapareci&#243; la fiebre sin mejor&#237;a radiol&#243;gica, persistiendo el resto de s&#237;ntomas, y ante los hallazgos de la TC se realiz&#243; biopsia con aguja de <span class="elsevierStyleItalic">true cut</span> (en l&#243;bulo inferior derecho) cuyo informe histol&#243;gico era compatible con neumon&#237;a organizada, visualiz&#225;ndose as&#237; mismo un granuloma no caseificado sin BAAR en la tinci&#243;n.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento con metilprednisolona 40<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a con posterior resoluci&#243;n del infiltrado pulmonar y del derrame pleural a los 3 d&#237;as. Tras aislar crecimiento de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> en el lavado broncoalveolar se inicia tratamiento antituberculost&#225;tico (etambutol/isoniazida/pirazinamida/rifampicina) manteniendo la dosis de corticoides con mejor&#237;a cl&#237;nica significativa posterior.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Recientemente Huo et al., han descrito la presencia de granulomas de c&#233;lulas epitelioides o c&#233;lulas gigantes multinucleadas en resecciones de neumon&#237;as organizadas focales relacionando su origen a una etiolog&#237;a infecciosa<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">4,5</span></a>. En el paciente no exist&#237;a historia de exposici&#243;n compatible con una neumonitis por hipersensibilidad. Por el contrario, la presencia de una condensaci&#243;n con broncograma a&#233;reo, un n&#243;dulo e infiltrados parcheados con m&#250;ltiples &#225;reas en vidrio deslustrado son hallazgos habituales en la neumon&#237;a organizada, y aunque no se pudo descartar la etiolog&#237;a infecciosa existen series en las que la neumon&#237;a organizada asocia derrame pleural hasta en el 20% de los pacientes con lesiones focales.</p><p id="par0060" class="elsevierStylePara elsevierViewall">De este caso cl&#237;nico podemos concluir que en casos de infiltrados persistentes a pesar de tratamientos antibi&#243;ticos (incluida la infecci&#243;n tuberculosa) debemos considerar la existencia de una neumon&#237;a organizada secundaria.</p></span>		</div>&#13;
	