<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 56 a&#241;os, no fumadora, reci&#233;n diagnosticada de un c&#225;ncer de mama a la que se realiz&#243; una TC de t&#243;rax y abdomen como parte del estudio de extensi&#243;n tumoral. En la TC se detectaron inesperadamente m&#250;ltiples quistes pulmonares con una pared fina bien definida (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>A y B) y una masa renal derecha con focos de atenuaci&#243;n grasa en su interior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C) diagn&#243;stica de un angiomiolipoma (AML). El par&#233;nquima pulmonar interpuesto entre los quistes pulmonares era rigurosamente normal. Ante estos hallazgos, se emiti&#243; el diagn&#243;stico de linfangioleiomiomatosis pulmonar (LAMP).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961630062X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3kmR63F1H5KajFjqCErF3umKs/vL/4Oh1Ria/vvxvRA7V3o4bKd4jD24QujUsPFtrDLDtFJH/AsIBeSAhDb1D6DJuMbe5UP+1cxeP5+eBAOAWai2T1QY0SoknajldfAQvE+vOXrq+wGNoZmnzona+qF6HgZdxQ1PFbZOL5b4XYan2ePgEP/y4ooEphThJ+CCF7GhpU1rUt3qf7EsJpdBU0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se aprecian m&#250;ltiples quistes en ambos pulmones (flechas). N&#243;tese el aspecto radiol&#243;gico normal del par&#233;nquima pulmonar interpuesto entre los quistes. B) Reconstrucci&#243;n minIP (proyecci&#243;n de intensidad m&#237;nima) axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples quistes en ambos pulmones (flechas). C) Imagen axial de la TC de abdomen en la que se identifica una masa (asterisco negro) en el ri&#241;&#243;n derecho (RD) con un foco de densidad grasa (asterisco blanco), compatible con un angiomiolipoma.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961630062X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se aprecian m&#250;ltiples quistes en ambos pulmones (flechas). N&#243;tese el aspecto radiol&#243;gico normal del par&#233;nquima pulmonar interpuesto entre los quistes. B) Reconstrucci&#243;n minIP (proyecci&#243;n de intensidad m&#237;nima) axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples quistes en ambos pulmones (flechas). C) Imagen axial de la TC de abdomen en la que se identifica una masa (asterisco negro) en el ri&#241;&#243;n derecho (RD) con un foco de densidad grasa (asterisco blanco), compatible con un angiomiolipoma." title="A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se aprecian m&#250;ltiples quistes en ambos pulmones (flechas). N&#243;tese el aspecto radiol&#243;gico normal del par&#233;nquima pulmonar interpuesto entre los quistes. B) Reconstrucci&#243;n minIP (proyecci&#243;n de intensidad m&#237;nima) axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples quistes en ambos pulmones (flechas). C) Imagen axial de la TC de abdomen en la que se identifica una masa (asterisco negro) en el ri&#241;&#243;n derecho (RD) con un foco de densidad grasa (asterisco blanco), compatible con un angiomiolipoma." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se aprecian m&#250;ltiples quistes en ambos pulmones (flechas). N&#243;tese el aspecto radiol&#243;gico normal del par&#233;nquima pulmonar interpuesto entre los quistes. B) Reconstrucci&#243;n minIP (proyecci&#243;n de intensidad m&#237;nima) axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) en la que se observan m&#250;ltiples quistes en ambos pulmones (flechas). C) Imagen axial de la TC de abdomen en la que se identifica una masa (asterisco negro) en el ri&#241;&#243;n derecho (RD) con un foco de densidad grasa (asterisco blanco), compatible con un angiomiolipoma.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,53MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La LAMP es una rara enfermedad sist&#233;mica que afecta preferentemente a mujeres en edad f&#233;rtil, caracterizada por la proliferaci&#243;n intersticial de m&#250;sculo liso anormal que puede obstruir v&#233;nulas, vasos linf&#225;ticos o bronquiolos, afectando especialmente al pulm&#243;n, ri&#241;&#243;n y bazo, y pudiendo condicionar la aparici&#243;n de adenopat&#237;as, linfangioleiomiomas o colecciones quilosas en la cavidad abdominal. La LAMP puede ser espor&#225;dica o asociarse al complejo esclerosis tuberosa (CET), y muchos autores la consideran una forma frustrada de CET. Recientemente se ha demostrado que existen formas leves o subcl&#237;nicas de LAMP en algunas mujeres con AML, y que el c&#225;ncer de mama presenta una incidencia mayor en las pacientes con LAMP<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	