<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 64 a&#241;os, sin enfermedad de base, que consulta por n&#243;dulo cervical paralar&#237;ngeo izquierdo, de crecimiento lento desde hace 4 meses, asintom&#225;tico. En la palpaci&#243;n se aprecia una masa adherida en profundidad bajo los planos musculares, con movilizaci&#243;n vertical durante la degluci&#243;n, sincr&#243;nica con la quilla tiroidea. La nasofibroscopia detecta leve abombamiento de cuerda vocal izquierda con movilidad gl&#243;tica.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Con ecograf&#237;a y citolog&#237;a por PAAF poco valorables, se efect&#250;a estudio de imagen mediante TC cervical, que informa de n&#243;dulo heterog&#233;neo con &#225;reas de densidad hueso muy dependientes del ala tiroidea izquierda y otras de densidad de partes blandas intratumorales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300140:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1JXTff3ypLqxeyB0yzywK5ihxcjYvhK/9frTAgRu803rTam9Tj9OxunUUON6R8QPbdkDF8M3pfKYGW8LDd3mm45U69vyID0XffO/7/meUzFoMtXyyHbNafEVaGuko0XmbrT3zzeBF86Ac8KBwTCAzml6z2Reo7G53xo/a+J9jWn9py1Xx0ONXCFwyM+UVBwHHTyESFpEmq2pVRnUi1vQ5wCtdF+vTf+2yoycGd1X2WR" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte axial (A) y reconstrucci&#243;n 3D (B) de la TC cervical, apreciando desestructuraci&#243;n del ala tiroidea con tumoraci&#243;n excrecente de crecimiento predominantemente extralar&#237;ngeo de 36&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;43&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm, con matriz condral y patr&#243;n de osificaci&#243;n heterog&#233;neo. Visi&#243;n quir&#250;rgica de la lesi&#243;n: n&#243;dulo rojizo, duro y bien delimitado (C).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300140:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte axial (A) y reconstrucci&#243;n 3D (B) de la TC cervical, apreciando desestructuraci&#243;n del ala tiroidea con tumoraci&#243;n excrecente de crecimiento predominantemente extralar&#237;ngeo de 36&#215;43mm, con matriz condral y patr&#243;n de osificaci&#243;n heterog&#233;neo. Visi&#243;n quir&#250;rgica de la lesi&#243;n: n&#243;dulo rojizo, duro y bien delimitado (C)." title="Corte axial (A) y reconstrucci&#243;n 3D (B) de la TC cervical, apreciando desestructuraci&#243;n del ala tiroidea con tumoraci&#243;n excrecente de crecimiento predominantemente extralar&#237;ngeo de 36&#215;43mm, con matriz condral y patr&#243;n de osificaci&#243;n heterog&#233;neo. Visi&#243;n quir&#250;rgica de la lesi&#243;n: n&#243;dulo rojizo, duro y bien delimitado (C)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte axial (A) y reconstrucci&#243;n 3D (B) de la TC cervical, apreciando desestructuraci&#243;n del ala tiroidea con tumoraci&#243;n excrecente de crecimiento predominantemente extralar&#237;ngeo de 36<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>43<span class="elsevierStyleHsp" style=""></span>mm, con matriz condral y patr&#243;n de osificaci&#243;n heterog&#233;neo. Visi&#243;n quir&#250;rgica de la lesi&#243;n: n&#243;dulo rojizo, duro y bien delimitado (C).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se propone la ex&#233;resis de la lesi&#243;n, sin descartar laringectom&#237;a en caso de malignidad, a lo que no accede el paciente. En quir&#243;fano se identifica una lesi&#243;n nodular dura bien circunscrita, dependiente del cart&#237;lago tiroides, no infiltrante, con un di&#225;metro cr&#225;neo-caudal de 43<span class="elsevierStyleHsp" style=""></span>mm y antero-posterior de 23<span class="elsevierStyleHsp" style=""></span>mm. Se separa de la laringe mediante sierra oscilante y electrobistur&#237;, retirando el fragmento de uni&#243;n al cart&#237;lago con preservaci&#243;n del pericondrio interno. Postoperatorio sin incidencias.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El informe histopatol&#243;gico de la pieza es de osteoblastoma (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300140:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1JXTff3ypLqxeyB0yzywK5ihxcjYvhK/9frTAgRu803rTam9Tj9OxunUUON6R8QPbdkDF8M3pfKYGW8LDd3mm45U69vyID0XffO/7/meUzFoMtXyyHbNafEVaGuko0XmbrT3zzeBF86Ac8KBwTCAzml6z2Reo7G53xo/a+J9jWn9py1Xx0ONXCFwyM+UVBwHHTyESFpEmq2pVRnUi1vQ5wCtdF+vTf+2yoycGd1X2WR" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen microsc&#243;pica de la lesi&#243;n nodular bien delimitada por una seudoc&#225;psula fibrosa, con presencia de trab&#233;culas &#243;seas irregulares asociadas a un estroma ricamente vascularizado (A: H&amp;E panor&#225;mica). Estas trab&#233;culas est&#225;n revestidas por un ribete osteobl&#225;stico prominente de c&#233;lulas osteobl&#225;sticas monomorfas, y presentan c&#233;lulas gigantes multinucleadas tipo osteoclasto, con &#225;reas de hemorragia sin necrosis (B: H&amp;E &#215;10). Vista macrosc&#243;pica de la pieza (C).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300140:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen microsc&#243;pica de la lesi&#243;n nodular bien delimitada por una seudoc&#225;psula fibrosa, con presencia de trab&#233;culas &#243;seas irregulares asociadas a un estroma ricamente vascularizado (A: H&amp;E panor&#225;mica). Estas trab&#233;culas est&#225;n revestidas por un ribete osteobl&#225;stico prominente de c&#233;lulas osteobl&#225;sticas monomorfas, y presentan c&#233;lulas gigantes multinucleadas tipo osteoclasto, con &#225;reas de hemorragia sin necrosis (B: H&amp;E &#215;10). Vista macrosc&#243;pica de la pieza (C)." title="Imagen microsc&#243;pica de la lesi&#243;n nodular bien delimitada por una seudoc&#225;psula fibrosa, con presencia de trab&#233;culas &#243;seas irregulares asociadas a un estroma ricamente vascularizado (A: H&amp;E panor&#225;mica). Estas trab&#233;culas est&#225;n revestidas por un ribete osteobl&#225;stico prominente de c&#233;lulas osteobl&#225;sticas monomorfas, y presentan c&#233;lulas gigantes multinucleadas tipo osteoclasto, con &#225;reas de hemorragia sin necrosis (B: H&amp;E &#215;10). Vista macrosc&#243;pica de la pieza (C)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen microsc&#243;pica de la lesi&#243;n nodular bien delimitada por una seudoc&#225;psula fibrosa, con presencia de trab&#233;culas &#243;seas irregulares asociadas a un estroma ricamente vascularizado (A: H&amp;E panor&#225;mica). Estas trab&#233;culas est&#225;n revestidas por un ribete osteobl&#225;stico prominente de c&#233;lulas osteobl&#225;sticas monomorfas, y presentan c&#233;lulas gigantes multinucleadas tipo osteoclasto, con &#225;reas de hemorragia sin necrosis (B: H&amp;E &#215;10). Vista macrosc&#243;pica de la pieza (C).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,8MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">A los 6 meses de la intervenci&#243;n no existe evidencia cl&#237;nica, endosc&#243;pica ni radiol&#243;gica de reactivaci&#243;n del proceso tumoral.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Los tumores mesenquimales lar&#237;ngeos resultan raros y la clasificaci&#243;n de la OMS incluye: condrosarcoma, osteosarcoma, condroma y tumores de c&#233;lulas gigantes<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>. El osteoblastoma no figura. De hecho, en 2010 solo se hab&#237;an descrito 7 casos y en la actualidad no superan los 15, siendo mucho m&#225;s habitual detectarlo en &#225;rea maxilar, donde suponen un 10% de todas las neoplasias. Sus localizaciones predilectas son columna y sacro, y en menor medida f&#233;mur, tibia y pie<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Mientras que en el 90% de los casos en otras localizaciones acontecen en menores de 30 a&#241;os, con un predominio var&#243;n-mujer del 1,2, en laringe afecta a mayores de 45 a&#241;os, casi exclusivamente varones. El osteoblastoma lar&#237;ngeo acostumbra a presentarse como una tumoraci&#243;n inflamatoria que con su progresi&#243;n lenta genera disnea, disfagia y/o disfon&#237;a. El diagn&#243;stico puede retrasarse meses o a&#241;os<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente es obligatorio un diagn&#243;stico diferencial con el osteoma osteoide, siendo este m&#225;s peque&#241;o, raramente progresivo y generador de un intenso dolor rebelde a analg&#233;sicos. Se trata, sin embargo de una lesi&#243;n m&#225;s rara a&#250;n en la laringe &#8212;como el quiste &#243;seo aneurism&#225;tico y el tumor de c&#233;lulas gigantes&#8212;, por lo que las lesiones a descartar se concretan en n&#243;dulos &#243;seos reactivos heterot&#243;picos o el osteosarcoma<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">A menudo la ecograf&#237;a y las radiograf&#237;as fracasan en su identificaci&#243;n. En la TC el osteoblastoma se manifiesta como una lesi&#243;n expansiva bien circunscrita, de densidad heterog&#233;nea y desplazamiento de las partes blandas vecinas sin criterios de infiltraci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,3,5</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En el campo quir&#250;rgico la lesi&#243;n es claramente rojiza por su componente hemorr&#225;gico y granulomatoso, simulando incluso &#225;reas qu&#237;sticas m&#225;s oscuras<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Histol&#243;gicamente el osteoblastoma lo conforma una masa altamente vascularizada, de capilares dilatados y producci&#243;n significativa de sustancia osteoide, con hueso bien trenzado y organizado en nichos celulares sobre una matriz conectivo-fibrosa &#8212;similar a una reacci&#243;n oste&#237;tica postraum&#225;tica&#8212;. Solo la tipificaci&#243;n histopatol&#243;gica no es suficiente para distinguirlo del osteoma osteoide, pero s&#237; del osteosarcoma, ya que los osteoblastomas muestran mineralizaci&#243;n del osteoide con osteoblastos grandes en una fila &#250;nica y escasa actividad mit&#243;tica, n&#250;cleo ovalado y margen claramente definido, acumul&#225;ndose el hueso maduro en la periferia. Las formas raramente agresivas y dudosas en su diagn&#243;stico, del osteosarcoma, muestran voluminosas c&#233;lulas condroides de n&#250;cleos hipercrom&#225;ticos, de comportamiento destructivo en la cortical, pero no peri&#243;stico<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,2,5,6</span></a>. El condrosarcoma se caracteriza por crecimiento de nichos calcificados con cart&#237;lago que pierde su arquitectura normal e infiltra en vecindad, elevadas tasas de atipia nuclear y de la relaci&#243;n n&#250;cleo-citoplasma<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">7</span></a>. El diagn&#243;stico molecular no es definitivo, aunque la negatividad en la mutaci&#243;n del gen <span class="elsevierStyleItalic">TP53</span> va en favor de la benignidad tumoral<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Dada esta dificultad diagn&#243;stica se establece una clasificaci&#243;n de los tumores osteobl&#225;sticos de potencial maligno incierto en osteosarcomas de bajo grado, osteoblastoma con transformaci&#243;n en osteosarcoma, osteoblastoma seudosarcomatoso &#8212;lesi&#243;n inicialmente benigna con atipias degenerativas&#8212; y osteoblastomas localmente agresivos no metastatizantes &#8212;con identificaci&#243;n de c&#233;lulas gigantes de tipo osteoclasto&#8212;.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La inconsistencia diagn&#243;stica de la histopatolog&#237;a hace recomendable evitar el estudio microsc&#243;pico del tumor con t&#233;cnicas decalcificantes agresivas, siendo de elecci&#243;n la imbibici&#243;n en EDTA. La informaci&#243;n de una muestra intraoperatoria nunca garantiza el diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">La retirada completa del tumor en bloque es el tratamiento de elecci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,3&#8211;6</span></a>, precisando, en ocasiones, la laringectom&#237;a. Si esta resecci&#243;n no es total y se objetiva persistencia marginal de la lesi&#243;n, el &#237;ndice de recurrencia oscila entre el 10-20%<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,2</span></a>, siendo adem&#225;s factor de riesgo de transformaci&#243;n maligna. Algunos autores no descartan la radioterapia ante piezas con bordes infiltrados<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">3&#8211;5</span></a>, si bien es conocido el riesgo de degeneraci&#243;n sarcomatosa a los a&#241;os. Las lesiones de aparici&#243;n intralar&#237;ngea son subsidiarias de excisi&#243;n con l&#225;ser. No obstante, la rareza de este tumor no permite por ello efectuar recomendaciones de manejo basadas en la evidencia cl&#237;nica.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	