<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 64 a&#241;os, remitida a nuestro hospital por neoformaci&#243;n orbitaria con sospecha radiol&#243;gica de malignidad. Como antecedentes m&#233;dicos presenta asma y fibromialgia.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Refiere dolor retroorbitario derecho y con los movimientos del ojo, y diplopia intermitente, sin p&#233;rdida de agudeza visual. La exploraci&#243;n endosc&#243;pica de la fosa nasal derecha muestra una mucosa inflamada en la zona del meato medio, ausencia de cornete medio y un cornete inferior hipopl&#225;sico. En la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) se observa una tumoraci&#243;n orbitaria derecha con aparente infiltraci&#243;n de los m&#250;sculos recto inferior y medial, que se extiende a la fosa nasal. Adem&#225;s, presenta una hipoplasia-aplasia de seno maxilar derecho y ausencia del etmoides derecho (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Se realiz&#243; una cirug&#237;a endosc&#243;pica nasal extirpando la lesi&#243;n en su totalidad y liber&#225;ndola de los m&#250;sculos orbitarios.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191630022X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV79yEBzbIXK0VNkz1gPwnRSy8DdCqtCocOtQh13j+sjgeVFGOcyJyMOaJL3G5GadxFY9OqlKviB+fcKBtrOBW2Ro2Ikl4pgV99UKYw9X6GC9Umhw90Lqp+wTNGjMqVWctl4yM1uyOcP03N2mYcn/ZKqwel7V9qQWqvRWZ0ab/tqVXovjfjrsX9P8Y2qMrZLlADtPbkVKAcG+wklSDRe2Npzla+VGGoNDxzg7lZLrfxl2" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TC corte axial, tumoraci&#243;n &#243;rbita derecha y ausencia etmoides. B) TC corte axial, ausencia seno maxilar. C) TC corte coronal, tumoraci&#243;n orbitaria que se introduce en fosa nasal. D) TC corte coronal, tumoraci&#243;n orbitaria, ausencia seno maxilar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191630022X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TC corte axial, tumoraci&#243;n &#243;rbita derecha y ausencia etmoides. B) TC corte axial, ausencia seno maxilar. C) TC corte coronal, tumoraci&#243;n orbitaria que se introduce en fosa nasal. D) TC corte coronal, tumoraci&#243;n orbitaria, ausencia seno maxilar." title="A) TC corte axial, tumoraci&#243;n &#243;rbita derecha y ausencia etmoides. B) TC corte axial, ausencia seno maxilar. C) TC corte coronal, tumoraci&#243;n orbitaria que se introduce en fosa nasal. D) TC corte coronal, tumoraci&#243;n orbitaria, ausencia seno maxilar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TC corte axial, tumoraci&#243;n &#243;rbita derecha y ausencia etmoides. B) TC corte axial, ausencia seno maxilar. C) TC corte coronal, tumoraci&#243;n orbitaria que se introduce en fosa nasal. D) TC corte coronal, tumoraci&#243;n orbitaria, ausencia seno maxilar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191630022X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV79yEBzbIXK0VNkz1gPwnRSy8DdCqtCocOtQh13j+sjgeVFGOcyJyMOaJL3G5GadxFY9OqlKviB+fcKBtrOBW2Ro2Ikl4pgV99UKYw9X6GC9Umhw90Lqp+wTNGjMqVWctl4yM1uyOcP03N2mYcn/ZKqwel7V9qQWqvRWZ0ab/tqVXovjfjrsX9P8Y2qMrZLlADtPbkVKAcG+wklSDRe2Npzla+VGGoNDxzg7lZLrfxl2" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Corte coronal RM T2, imagen hipointensa en &#243;rbita derecha. B) Corte coronal RM T1 con contraste, imagen hipercaptante en &#243;rbita derecha. C) Corte axial RM T2, lesi&#243;n hipointensa en &#243;rbita derecha. D) Corte axial RM T1 con contraste, lesi&#243;n hipercaptante en &#243;rbita derecha.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191630022X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Corte coronal RM T2, imagen hipointensa en &#243;rbita derecha. B) Corte coronal RM T1 con contraste, imagen hipercaptante en &#243;rbita derecha. C) Corte axial RM T2, lesi&#243;n hipointensa en &#243;rbita derecha. D) Corte axial RM T1 con contraste, lesi&#243;n hipercaptante en &#243;rbita derecha." title="A) Corte coronal RM T2, imagen hipointensa en &#243;rbita derecha. B) Corte coronal RM T1 con contraste, imagen hipercaptante en &#243;rbita derecha. C) Corte axial RM T2, lesi&#243;n hipointensa en &#243;rbita derecha. D) Corte axial RM T1 con contraste, lesi&#243;n hipercaptante en &#243;rbita derecha." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Corte coronal RM T2, imagen hipointensa en &#243;rbita derecha. B) Corte coronal RM T1 con contraste, imagen hipercaptante en &#243;rbita derecha. C) Corte axial RM T2, lesi&#243;n hipointensa en &#243;rbita derecha. D) Corte axial RM T1 con contraste, lesi&#243;n hipercaptante en &#243;rbita derecha.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El resultado anatomopatol&#243;gico es de tejido inflamatorio con infiltraci&#243;n de c&#233;lulas plasm&#225;ticas y neutr&#243;filos e infiltrado inflamatorio de IgG4 superior al 40%.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Ante la sospecha de un diagn&#243;stico de enfermedad por IgG4 se remite al servicio de medicina interna, donde le realizan estudios para descartar las enfermedades autoinmunes e infecciosas m&#225;s frecuentes: hemograma, bioqu&#237;mica y serolog&#237;a, donde los marcadores alterados fueron: VSG<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>140<span class="elsevierStyleHsp" style=""></span>mm/h, haptoglobina 266<span class="elsevierStyleHsp" style=""></span>mg/dl y perfil de inflamaci&#243;n agudo en la electroforesis. El estudio de inmunidad fue normal, con una IgG4 en suero de 0,89<span class="elsevierStyleHsp" style=""></span>g/l. Tambi&#233;n se realiz&#243; una tomograf&#237;a por emisi&#243;n de positrones (PET-TC) que no mostr&#243; otros focos de actividad inflamatoria.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Con el diagn&#243;stico de seudotumor inflamatorio IgG4, se inicia tratamiento con 40<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a de prednisona, vitamina D, bifosfonatos y protecci&#243;n g&#225;strica. Tras m&#225;s de 5 meses de iniciar el tratamiento con prednisona (dosis actual 20<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a), no refiere dolor, la movilidad del ojo ha mejorado y solo presenta diplopia en la mirada forzada hacia la izquierda.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Dentro de las enfermedades benignas de la &#243;rbita se encuentran los seudotumores orbitarios, que son procesos inflamatorios no-granulomatosos de causa desconocida la mayor&#237;a de las veces<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Conocer las distintas formas cl&#237;nicas de las afecciones ayuda a limitar el diagn&#243;stico diferencial<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>. Esta entidad se ha relacionado con niveles elevados de IgG4, igual que previamente se relacionaron otros procesos inflamatorios como la pancreatitis, la enfermedad de Mickulicz<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,4</span></a> y la afectaci&#243;n de gl&#225;ndulas salivares, tiroides y retroperitoneo. A nivel orbitario puede ocurrir uni o bilateralmente, con o sin afectaci&#243;n sist&#233;mica<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">5</span></a>. Los criterios diagn&#243;sticos incluyen: demostraci&#243;n cl&#237;nica y radiol&#243;gica de inflamaci&#243;n en alg&#250;n &#243;rgano; niveles de IgG4 en suero superiores a 135<span class="elsevierStyleHsp" style=""></span>mg/dl; confirmaci&#243;n patol&#243;gica de infiltraci&#243;n inflamatoria de IgG4<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>40%, as&#237; como infiltraci&#243;n de linfocitos y c&#233;lulas plasm&#225;ticas<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">6,7</span></a>. La elevaci&#243;n de los niveles s&#233;ricos de IgG4 no es suficiente ni necesaria para el diagn&#243;stico, pero puede ser &#250;til en el proceso diagn&#243;stico y en el seguimiento<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. La RM muestra lesiones hipointensas en las im&#225;genes potenciadas en T1 y en T2 y realce tras la administraci&#243;n de contraste. Presentan el mismo patr&#243;n radiol&#243;gico que los linfomas. Para diferenciarlos es &#250;til la RM de im&#225;genes potenciadas en difusi&#243;n, utilizando el coeficiente de difusi&#243;n aparente, que es m&#225;s bajo en los linfomas que en la enfermedad relacionada con IgG4<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>. La PET-TC ayuda a detectar actividad inflamatoria extraorbitaria y a monitorizar la evoluci&#243;n de la actividad<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La patog&#233;nesis no est&#225; clara, el papel m&#225;s importante depende de la inmunidad humoral, pero se han implicado a las c&#233;lulas T y a la v&#237;a del complemento.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tratamiento se dirige a aliviar los s&#237;ntomas y a prevenir la fibrosis tisular. Los esquemas empleados recomiendan mantener dosis elevadas de corticoides durante un mes, y seguir con dosis de mantenimiento, observando una tasa de remisi&#243;n de hasta el 98%<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a>. Otras opciones de tratamiento son el rituximab, la radioterapia<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">4,6</span></a>, la azatioprina, el metotrexato y los f&#225;rmacos antireum&#225;ticos<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>. El rituximab es un anticuerpo monoclonal anti-CD20 usado en tumores hematol&#243;gicos y otras enfermedades autoinmunes; tiene efectos secundarios importantes y su coste es elevado. La radioterapia a dosis bajas (20-30<span class="elsevierStyleHsp" style=""></span>Gy) se reserva para los casos que no responden o son intolerantes a los tratamientos previos<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Adicionalmente, la paciente presenta una rara malformaci&#243;n con hipoplasia-aplasia del etmoides derecho, seno maxilar y esfenoidal, de lo que existen escasos casos descritos en la literatura<a class="elsevierStyleCrossRefs" href="#bib0095"><span class="elsevierStyleSup">9,10</span></a>. No podemos saber si el desarrollo del seudotumor orbitario pudo tener relaci&#243;n con esta malformaci&#243;n, pues no se ha descrito esta asociaci&#243;n previamente, o se trata simplemente de una casualidad.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En resumen, la enfermedad por IgG4 es una rara y reciente entidad que deber&#237;amos tener en cuenta dentro del diagn&#243;stico diferencial de las tumoraciones orbitarias.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	