<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 48 a&#241;os con antecedentes personales de un s&#237;ndrome de Alagille (SA) que consult&#243; por disnea y molestias tor&#225;cicas. El paciente hab&#237;a requerido en el pasado un trasplante hep&#225;tico y renal. En la radiograf&#237;a de t&#243;rax se identific&#243; un aumento del calibre de varias arterias pulmonares en la base pulmonar derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Una TC de t&#243;rax demostr&#243; la presencia de placas de ateroma calcificadas en el tronco de la arteria pulmonar (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), una estenosis de las arterias pulmonares principales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C), y una dilataci&#243;n postesten&#243;tica de arterias pulmonares segmentarias en l&#243;bulo inferior derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616300965:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5cL+3SnlLTj3xHTlShNgt8LatSCWL5JvsLO/FeBlznINqwVerydfdeKFj6lZGQvQ1RdGAgvnbPd2uVXGtpNLrATidpE4Pn9uybRri43dSeERzhozd9KvoLO5dXevrKLjgBI94lv3z0VRDge8qAZyyxzzngk7ok1J/nWIDsi16iQFC0q6rlLn9MLMGljxollUQt64tDP7s3e19tJzreItpE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a posteroanterior de t&#243;rax, en la que se aprecia un aumento del calibre de las arterias de la base pulmonar derecha (flechas). N&#243;tese la oligohemia del pulm&#243;n izquierdo en comparaci&#243;n con el derecho. B) Imagen axial de la TC de t&#243;rax, en la que se observa una placa de ateroma calcificada (flecha) en la pared del tronco de la arteria pulmonar. C) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC de t&#243;rax, en la que se identifica una estenosis de las arterias pulmonares principales, especialmente de la izquierda (arteria pulmonar principal derecha [APD]; arteria pulmonar principal izquierda [API]; tronco de la arteria pulmonar [TP]). D) Reconstrucci&#243;n MIP coronal de TC de t&#243;rax en la que se visualiza una arteria segmentaria en l&#243;bulo inferior derecho de mayor calibre (flecha) que la APD (APD, TP).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616300965:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a posteroanterior de t&#243;rax, en la que se aprecia un aumento del calibre de las arterias de la base pulmonar derecha (flechas). N&#243;tese la oligohemia del pulm&#243;n izquierdo en comparaci&#243;n con el derecho. B) Imagen axial de la TC de t&#243;rax, en la que se observa una placa de ateroma calcificada (flecha) en la pared del tronco de la arteria pulmonar. C) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC de t&#243;rax, en la que se identifica una estenosis de las arterias pulmonares principales, especialmente de la izquierda (arteria pulmonar principal derecha [APD]; arteria pulmonar principal izquierda [API]; tronco de la arteria pulmonar [TP]). D) Reconstrucci&#243;n MIP coronal de TC de t&#243;rax en la que se visualiza una arteria segmentaria en l&#243;bulo inferior derecho de mayor calibre (flecha) que la APD (APD, TP)." title="A) Radiograf&#237;a posteroanterior de t&#243;rax, en la que se aprecia un aumento del calibre de las arterias de la base pulmonar derecha (flechas). N&#243;tese la oligohemia del pulm&#243;n izquierdo en comparaci&#243;n con el derecho. B) Imagen axial de la TC de t&#243;rax, en la que se observa una placa de ateroma calcificada (flecha) en la pared del tronco de la arteria pulmonar. C) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC de t&#243;rax, en la que se identifica una estenosis de las arterias pulmonares principales, especialmente de la izquierda (arteria pulmonar principal derecha [APD]; arteria pulmonar principal izquierda [API]; tronco de la arteria pulmonar [TP]). D) Reconstrucci&#243;n MIP coronal de TC de t&#243;rax en la que se visualiza una arteria segmentaria en l&#243;bulo inferior derecho de mayor calibre (flecha) que la APD (APD, TP)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a posteroanterior de t&#243;rax, en la que se aprecia un aumento del calibre de las arterias de la base pulmonar derecha (flechas). N&#243;tese la oligohemia del pulm&#243;n izquierdo en comparaci&#243;n con el derecho. B) Imagen axial de la TC de t&#243;rax, en la que se observa una placa de ateroma calcificada (flecha) en la pared del tronco de la arteria pulmonar. C) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC de t&#243;rax, en la que se identifica una estenosis de las arterias pulmonares principales, especialmente de la izquierda (arteria pulmonar principal derecha [APD]; arteria pulmonar principal izquierda [API]; tronco de la arteria pulmonar [TP]). D) Reconstrucci&#243;n MIP coronal de TC de t&#243;rax en la que se visualiza una arteria segmentaria en l&#243;bulo inferior derecho de mayor calibre (flecha) que la APD (APD, TP).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,36MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El SA es una rara enfermedad gen&#233;tica autos&#243;mica dominante que afecta especialmente al h&#237;gado, al ri&#241;&#243;n y al coraz&#243;n. A nivel pulmonar, el SA se asocia caracter&#237;sticamente a una estenosis de las arterias pulmonares, la cual puede condicionar una hipertensi&#243;n pulmonar y un fracaso del coraz&#243;n derecho a largo plazo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Estas estenosis pueden tratarse en la actualidad mediante cirug&#237;a abierta o mediante angioplastia con implantaci&#243;n de <span class="elsevierStyleItalic">stents</span>. No hemos encontrado apenas referencias bibliogr&#225;ficas que describan las dilataciones postesten&#243;ticas de arterias pulmonares perif&#233;ricas en el SA<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	