<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 80 a&#241;os y de aspecto fr&#225;gil acudi&#243; por presentar disnea e insuficiencia respiratoria aguda como consecuencia de una crisis asm&#225;tica y requiri&#243; intubaci&#243;n orotraqueal de urgencia. La paciente desarroll&#243; un enfisema subcut&#225;neo cervicofacial, que se extend&#237;a hacia la pared anterior del t&#243;rax. La radiolog&#237;a tor&#225;cica puso de manifiesto un neumot&#243;rax y un extenso enfisema subcut&#225;neo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616301326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2zUcQeBTmkBoNmvBAyuMGR5x2w1mPPnqwNgaZegGrAV4sMP4E+ifE35nxY1Cdn2NGjusAW+QxksEuuDUShcBLSJ+FLJBEqJ9pGWhTzYJ46xAp6oSi1021bzuPhco6lWO92pr9KA1NGKRcINjVoDvTAlcuTn0tTlM/ziYsGze762lLvfjedaVLd0GTb01d2iXIcgZqxl+WyXEM8g/MlX3Gs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Neumot&#243;rax y enfisema subcut&#225;neo tor&#225;cico. B) Defecto en la porci&#243;n inferior de la tr&#225;quea (flecha negra). C) Rotura (flecha blanca) de la pared posteroinferior de la tr&#225;quea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616301326:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Neumot&#243;rax y enfisema subcut&#225;neo tor&#225;cico. B) Defecto en la porci&#243;n inferior de la tr&#225;quea (flecha negra). C) Rotura (flecha blanca) de la pared posteroinferior de la tr&#225;quea." title="A) Neumot&#243;rax y enfisema subcut&#225;neo tor&#225;cico. B) Defecto en la porci&#243;n inferior de la tr&#225;quea (flecha negra). C) Rotura (flecha blanca) de la pared posteroinferior de la tr&#225;quea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Neumot&#243;rax y enfisema subcut&#225;neo tor&#225;cico. B) Defecto en la porci&#243;n inferior de la tr&#225;quea (flecha negra). C) Rotura (flecha blanca) de la pared posteroinferior de la tr&#225;quea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Una semana m&#225;s tarde, debido a la lenta mejor&#237;a del enfisema, se practic&#243; una tomograf&#237;a axial computarizada en la unidad de cuidados intensivos, que revel&#243; un defecto en la porci&#243;n inferior de la tr&#225;quea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B, flecha negra). La broncoscopia confirm&#243; una rotura de la pared traqueal posteroinferior, en la que se observ&#243; un defecto vertical de 2<span class="elsevierStyleHsp" style=""></span>cm de longitud (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C, flecha blanca) situada 1<span class="elsevierStyleHsp" style=""></span>cm por encima de la carina. Posteriormente se conect&#243; a la paciente a una pieza en T para facilitar la respiraci&#243;n espont&#225;nea, y el enfisema subcut&#225;neo se resolvi&#243; de manera gradual. La paciente fue trasladada a otro hospital.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Las lesiones traqueales yatrog&#233;nicas debidas a una intubaci&#243;n son infrecuentes, siendo su incidencia de uno por cada 20.000 casos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Se han comunicado muchos factores de riesgo de este tipo de lesi&#243;n, tales como la edad avanzada, el sexo femenino o la presencia de lesiones traqueales de tipo inflamatorio. En el caso que describimos se detectaron todos estos factores. Las manifestaciones cl&#237;nicas de la rotura traqueal incluyen disnea, hemoptisis, enfisema mediast&#237;nico, enfisema subcut&#225;neo y neumot&#243;rax<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Es necesario practicar una broncoscopia de urgencia para determinar el alcance de la lesi&#243;n<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Las lesiones traqueales causadas por las maniobras de intubaci&#243;n son infrecuentes, con frecuencia mortales, y dif&#237;ciles de reconocer. El diagn&#243;stico precoz es crucial para prevenir sus complicaciones y mortalidad<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	