<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Un paciente de 21 a&#241;os, que consult&#243; por fiebre (39<span class="elsevierStyleHsp" style=""></span>&#176;C) y dolor cervical, presentaba una masa dolorosa en la regi&#243;n laterocervical derecha que se extend&#237;a desde la ap&#243;fisis mastoides hasta el extremo medial de la clav&#237;cula. El paciente no ten&#237;a signos de faringoamigdalitis ni de otitis. En la anal&#237;tica destacaba leucocitosis (29.000 leucocitos/mm<span class="elsevierStyleSup">3</span>) y neutrofilia (80%). Una TC demostr&#243; una colecci&#243;n que afectaba al m&#250;sculo esternocleidomastoideo derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) y que se extend&#237;a caudalmente hacia el mediastino anterosuperior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) y posterior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Los abscesos del m&#250;sculo esternocleidomastoideo y del mediastino anterosuperior fueron drenados quir&#250;rgicamente despu&#233;s de realizar un drenaje percut&#225;neo con control radiol&#243;gico de la colecci&#243;n del mediastino posterior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). El an&#225;lisis microbiol&#243;gico confirm&#243; una infecci&#243;n por <span class="elsevierStyleItalic">Streptococcus pyogenes</span>, presentando el paciente una excelente evoluci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616301697:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5ogIhCwGjneJEwP4GAKnSKwaJoRvaUOMS+MPx5bTEU7FAKZNb+S8QiCMoUarbZHS6/4vL0CrLVT12zISnr+/hFf2kLQZcwznRBI4mwMc4yq6/RFvadGhl5EvEv10zIchvg+Dg6krkTXdIp1HCwGOMqyp0Yja/Wk0frf6nqy/+BQ8XFqL38xo5ganDVyKyJ6EOv3nWd5TqUmkBjefmp3Yl0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen axial de TC de cuello en la que se observa una colecci&#243;n (asterisco) en el seno del m&#250;sculo esternocleidomastoideo derecho. B) Imagen axial de TC del t&#243;rax superior que muestra una colecci&#243;n en mediastino anterior (asterisco) y otra multiseptada en mediastino posterior (flechas). C) Reconstrucci&#243;n coronal de TC de t&#243;rax en la que se aprecia mejor la extensi&#243;n craneocaudal de la colecci&#243;n del mediastino posterior (asterisco). D) Reconstrucci&#243;n sagital de TC de t&#243;rax en la que se identifica el drenaje tipo &#171;pigtail&#187; (flecha) liberado en el interior de la colecci&#243;n del mediastino posterior (asterisco).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616301697:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Imagen axial de TC de cuello en la que se observa una colecci&#243;n (asterisco) en el seno del m&#250;sculo esternocleidomastoideo derecho. B) Imagen axial de TC del t&#243;rax superior que muestra una colecci&#243;n en mediastino anterior (asterisco) y otra multiseptada en mediastino posterior (flechas). C) Reconstrucci&#243;n coronal de TC de t&#243;rax en la que se aprecia mejor la extensi&#243;n craneocaudal de la colecci&#243;n del mediastino posterior (asterisco). D) Reconstrucci&#243;n sagital de TC de t&#243;rax en la que se identifica el drenaje tipo &#171;pigtail&#187; (flecha) liberado en el interior de la colecci&#243;n del mediastino posterior (asterisco)." title="A) Imagen axial de TC de cuello en la que se observa una colecci&#243;n (asterisco) en el seno del m&#250;sculo esternocleidomastoideo derecho. B) Imagen axial de TC del t&#243;rax superior que muestra una colecci&#243;n en mediastino anterior (asterisco) y otra multiseptada en mediastino posterior (flechas). C) Reconstrucci&#243;n coronal de TC de t&#243;rax en la que se aprecia mejor la extensi&#243;n craneocaudal de la colecci&#243;n del mediastino posterior (asterisco). D) Reconstrucci&#243;n sagital de TC de t&#243;rax en la que se identifica el drenaje tipo &#171;pigtail&#187; (flecha) liberado en el interior de la colecci&#243;n del mediastino posterior (asterisco)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen axial de TC de cuello en la que se observa una colecci&#243;n (asterisco) en el seno del m&#250;sculo esternocleidomastoideo derecho. B) Imagen axial de TC del t&#243;rax superior que muestra una colecci&#243;n en mediastino anterior (asterisco) y otra multiseptada en mediastino posterior (flechas). C) Reconstrucci&#243;n coronal de TC de t&#243;rax en la que se aprecia mejor la extensi&#243;n craneocaudal de la colecci&#243;n del mediastino posterior (asterisco). D) Reconstrucci&#243;n sagital de TC de t&#243;rax en la que se identifica el drenaje tipo &#171;pigtail&#187; (flecha) liberado en el interior de la colecci&#243;n del mediastino posterior (asterisco).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La mediastinitis necrosante descendente es una entidad rara y grave, generalmente secundaria a infecciones odontog&#233;nicas o far&#237;ngeas, aunque se han descrito otras fuentes de infecci&#243;n como otomastoiditis, parotiditis y epiglotitis. La mediastinitis necrosante descendente exige un tratamiento quir&#250;rgico urgente y agresivo de las colecciones mediast&#237;nicas y de la fuente primaria de infecci&#243;n<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>. No hemos encontrado casos previos en la literatura que describan una mediastinitis necrosante descendente secundaria a un absceso espont&#225;neo del m&#250;sculo esternocleidomastoideo.</p></span>		</div>&#13;
	