<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La clasificaci&#243;n que hace la Organizaci&#243;n Mundial de la Salud sobre las neoplasias pulmonares posiciona la hiperplasia idiop&#225;tica difusa de c&#233;lulas neuroendocrinas como lesi&#243;n premaligna. Por las formas cl&#237;nicas de presentaci&#243;n, tan inespec&#237;ficas como la tos, y radiol&#243;gicas, como son los n&#243;dulos pulmonares, supone un reto diagn&#243;stico para los cl&#237;nicos. Describimos nuestra experiencia diagn&#243;stica en esta enfermedad con los 2 casos que exponemos a continuaci&#243;n.</p><p id="par0035" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Caso 1.</span> Mujer de 66 a&#241;os con carcinoma intraductal de mama, con receptores hormonales positivos, tratada mediante tumorectom&#237;a, radioterapia y hormonoterapia adyuvantes. Padeci&#243; derrame peric&#225;rdico cr&#243;nico asociado a la radioterapia que precis&#243; evacuaci&#243;n. En TAC de control se observaron n&#243;dulos pulmonares que requirieron valoraci&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Contaba tos cr&#243;nica desde hac&#237;a a&#241;os. La exploraci&#243;n funcional mostraba una capacidad vital forzada de 1.820<span class="elsevierStyleHsp" style=""></span>cm<span class="elsevierStyleSup">3</span> (80,5%) y un volumen espiratorio forzado en el primer segundo de 1.120<span class="elsevierStyleHsp" style=""></span>cm<span class="elsevierStyleSup">3</span> (59,6%), cociente del 61,33%. En la TAC se observaron m&#250;ltiples im&#225;genes nodulares de diferentes tama&#241;os distribuidas por ambos campos pulmonares. Seis meses despu&#233;s apreciamos un crecimiento del n&#250;mero y tama&#241;o de los n&#243;dulos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616301740:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6Z7mA7kMlerIgJDPc9meLY85cyuH1c1cvHjbT/1jcM0pGjm4ERBF+zlBSOZRcD2FM96PflD+nt7reJyeYSGXwLxLzvM0Rhv+c+9bTLdibRIqipiEXAl5kYhcL11rrzkExW8t4Bxq3mDlY5xMZVzXWk6VoyQs0uzlrlneIQiMqT/wrIOd66E1HzuiId31LpXwjcu1aEUaPW7GIZVj2+ZT3k=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;M&#250;ltiples n&#243;dulos pulmonares bilaterales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616301740:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="M&#250;ltiples n&#243;dulos pulmonares bilaterales." title="M&#250;ltiples n&#243;dulos pulmonares bilaterales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">M&#250;ltiples n&#243;dulos pulmonares bilaterales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">La tomograf&#237;a con emisi&#243;n de positrones (PET)-TAC detect&#243; n&#243;dulos s&#243;lidos de entre 8 y 14<span class="elsevierStyleHsp" style=""></span>mm, con SUV m&#225;ximo de 3,88. Otros no presentaron captaci&#243;n. Adem&#225;s se detectaron 3 adenopat&#237;as con un SUV m&#225;ximo de 6,8 hasta 8<span class="elsevierStyleHsp" style=""></span>mm a nivel cervical derecho y retromandibular. La broncoscopia no aport&#243; informaci&#243;n relevante, salvo crecimiento de <span class="elsevierStyleItalic">Aspergillus fumigatus</span> en el aspirado bronquial que posteriormente se negativiz&#243;. Dos meses m&#225;s tarde, una videotoracoscopia con resecciones en cu&#241;a del l&#243;bulo medio e inferior derecho mostr&#243; una hiperplasia difusa idiop&#225;tica de c&#233;lulas neuroendocrinas asociada a tumorlets y tumores carcinoides t&#237;picos perif&#233;ricos (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616301740:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6Z7mA7kMlerIgJDPc9meLY85cyuH1c1cvHjbT/1jcM0pGjm4ERBF+zlBSOZRcD2FM96PflD+nt7reJyeYSGXwLxLzvM0Rhv+c+9bTLdibRIqipiEXAl5kYhcL11rrzkExW8t4Bxq3mDlY5xMZVzXWk6VoyQs0uzlrlneIQiMqT/wrIOd66E1HzuiId31LpXwjcu1aEUaPW7GIZVj2+ZT3k=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Composici&#243;n fotogr&#225;fica donde se muestran im&#225;genes representativas de un tumor carcinoide (A, HE) con cierta morfolog&#237;a fusocelular donde no se advierte atipia, necrosis ni actividad mit&#243;tica significativa, de un tumorlet (B, HE) y de una hiperplasia intraepitelial de c&#233;lulas neuroendocrinas (C, HE y D, inmunotinci&#243;n con cromogranina).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616301740:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Composici&#243;n fotogr&#225;fica donde se muestran im&#225;genes representativas de un tumor carcinoide (A, HE) con cierta morfolog&#237;a fusocelular donde no se advierte atipia, necrosis ni actividad mit&#243;tica significativa, de un tumorlet (B, HE) y de una hiperplasia intraepitelial de c&#233;lulas neuroendocrinas (C, HE y D, inmunotinci&#243;n con cromogranina)." title="Composici&#243;n fotogr&#225;fica donde se muestran im&#225;genes representativas de un tumor carcinoide (A, HE) con cierta morfolog&#237;a fusocelular donde no se advierte atipia, necrosis ni actividad mit&#243;tica significativa, de un tumorlet (B, HE) y de una hiperplasia intraepitelial de c&#233;lulas neuroendocrinas (C, HE y D, inmunotinci&#243;n con cromogranina)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Composici&#243;n fotogr&#225;fica donde se muestran im&#225;genes representativas de un tumor carcinoide (A, HE) con cierta morfolog&#237;a fusocelular donde no se advierte atipia, necrosis ni actividad mit&#243;tica significativa, de un tumorlet (B, HE) y de una hiperplasia intraepitelial de c&#233;lulas neuroendocrinas (C, HE y D, inmunotinci&#243;n con cromogranina).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(1,56MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0040" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Caso 2.</span> Mujer de 29 a&#241;os, con pr&#243;tesis mamarias bilaterales, diagnosticada de asma bronquial extr&#237;nseco, con cl&#237;nica de tos cr&#243;nica. La espirometr&#237;a, radiograf&#237;a de t&#243;rax y senos paranasales fueron normales. En la TAC de t&#243;rax aparec&#237;an micron&#243;dulos pulmonares bilaterales de aspecto residual. Nueve meses m&#225;s tarde, a la madre de la paciente le detectaron m&#250;ltiples n&#243;dulos pulmonares que fueron extirpados mediante resecci&#243;n en cu&#241;a del l&#243;bulo medio y l&#243;bulo inferior derecho. El anatomopat&#243;logo describ&#237;a tumor carcinoide t&#237;pico perif&#233;rico asociado a tumorlets y a hiperplasia difusa idiop&#225;tica de c&#233;lulas neuroendocrinas. Los ganglios mediast&#237;nicos extirpados no mostraron alteraciones. Con m&#225;s detalle, informaba sobre una proliferaci&#243;n multifocal de c&#233;lulas neuroendocrinas que se distribu&#237;an en lesiones tumorales de m&#225;s de 5<span class="elsevierStyleHsp" style=""></span>mm en al menos 2 de ellas, en otras de menos de 5<span class="elsevierStyleHsp" style=""></span>mm en m&#225;s de 7, as&#237; como en forma de hiperplasia intraepitelial de c&#233;lulas neuroendocrinas. Se observaron menos de 2 mitosis por 10 CGA. Cromogranina, sinaptofisina y CD 56 resultaron positivos, y el estudio con calcitonina result&#243; negativo. Con estos datos de este familiar de primer grado solicitamos TAC de control a nuestra paciente, a la que se inform&#243; m&#225;s detalladamente de la existencia de m&#250;ltiples n&#243;dulos pulmonares de menos de 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, con un di&#225;metro medio de unos 3<span class="elsevierStyleHsp" style=""></span>mm, bilaterales, redondeados difusos, sin calcificaciones en su interior, en n&#250;mero de unos 25 en pulm&#243;n derecho y 15 en el pulm&#243;n izquierdo. La broncoscopia detect&#243; signos directos de neoplasia en bronquio de la l&#237;ngula. La biopsia de la lesi&#243;n result&#243; un carcinoide t&#237;pico con buena diferenciaci&#243;n. La gammagraf&#237;a con fluoro 18-L dihidroxifenilalanina (F18.Fl&#250;or-DOPA) mostr&#243; 3 n&#243;dulos en el l&#243;bulo inferior derecho, el mayor de ellos de 9<span class="elsevierStyleHsp" style=""></span>mm, con un SUV m&#225;ximo de 1,09 (SUV del par&#233;nquima 0,49), y 4 n&#243;dulos en el pulm&#243;n izquierdo, 2 de estos en la l&#237;ngula, el mayor de 13<span class="elsevierStyleHsp" style=""></span>mm con SUV m&#225;ximo de 0,78 (SUV del par&#233;nquima de 0,37) y otro de 9<span class="elsevierStyleHsp" style=""></span>mm con SUV m&#225;ximo de 0,79.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La hiperplasia idiop&#225;tica difusa de c&#233;lulas neuroendocrinas (DIPNECH, siglas en ingl&#233;s) es una entidad que cada a&#241;o la encontramos con m&#225;s facilidad en la literatura<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>. Es un sobrecrecimiento generalizado y extenso de c&#233;lulas neuroendocrinas en la v&#237;a a&#233;rea perif&#233;rica y es considerada lesi&#243;n premaligna. Las formas cl&#237;nicas de presentaci&#243;n asintom&#225;tica, como es el caso de la madre de nuestra segunda paciente, tos, disnea, sibilantes, propios de enfermedades tan prevalentes como el asma o la bronquiol&#237;tis contribuyen a no sospecharla, no investigarla y no conocer su prevalencia real. La exploraci&#243;n funcional respiratoria puede ir desde normal hasta patr&#243;n obstructivo o mixto. En las pruebas de imagen, el patr&#243;n micronodular bilateral es su forma de presentaci&#243;n m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>. En nuestro caso 2, no tenemos muestra m&#225;s amplia, como se recomienda para el diagn&#243;stico de esta enfermedad<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>, pero el antecedente familiar de hiperplasia idiop&#225;tica difusa de c&#233;lulas neuroendocrinas, la historia cl&#237;nica, las alteraciones radiogr&#225;ficas, junto con los resultados de la biopsia conllevaron una reinterpretaci&#243;n de lesiones que inicialmente se entendieron como residuales. No conocemos datos sobre ac&#250;mulo familiar de esta enfermedad. En el estudio de Gorshtein et al.<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">4</span></a>, no encuentran esta relaci&#243;n en ninguno de los 11 casos recogidos. En otras ocasiones, la radiolog&#237;a demuestra atrapamiento a&#233;reo, patr&#243;n en mosaico, los cuales podr&#237;an pasar desapercibidos si no realizamos TAC en espiraci&#243;n<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">5</span></a>. La PET-TAC convencional con glucosa no es sensible para los tumores carcinoides, por su tama&#241;o y por su escasa actividad mit&#243;tica. Se emplean marcadores como el octe&#243;trido o el an&#225;logo de un amino&#225;cido F18.Fl&#250;or-DOPA. El pron&#243;stico global es favorable, aunque casos puntuales pueden cursar con mala evoluci&#243;n por la aparici&#243;n de met&#225;stasis a distancia.</p></span>		</div>&#13;
	