<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La osificaci&#243;n pulmonar difusa es una enfermedad rara, que se caracteriza por una osificaci&#243;n heterot&#243;pica (OH) del par&#233;nquima pulmonar. Debido a la ausencia de s&#237;ntomas espec&#237;ficos y a la posibilidad de infraestimar los hallazgos de la tomograf&#237;a axial computarizada (TAC), el diagn&#243;stico de la mayor&#237;a de los casos se hace durante la necropsia. Se han descrito 2 formas de osificaci&#243;n difusa: la nodular y la dendr&#237;tica. La osificaci&#243;n pulmonar nodular se explica por el estancamiento y la organizaci&#243;n celular que se da tras un proceso congestivo como, por ejemplo, las enfermedades valvulares card&#237;acas, y que conduce a la formaci&#243;n de masas calcificadas u osificadas en el interior de los espacios alveolares. La osificaci&#243;n pulmonar dendriforme (OPD) se origina en los septos alveolares y se disemina hacia los espacios alveolares siguiendo un patr&#243;n denominado &#171;dendr&#237;tico&#187;. Este tipo de osificaci&#243;n suele contener grasa o elementos medulares y se ha descrito mayoritariamente en pacientes que padecen enfermedades pulmonares obstructivas cr&#243;nicas o alguna enfermedad pulmonar intersticial (EPI) fibr&#243;tica, siendo un signo inespec&#237;fico de una fase avanzada de la enfermedad<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Comunicamos el caso de un paciente con fibrosis pulmonar familiar (FPF) subcl&#237;nica identificado durante el programa de cribado de familiares de primer grado de pacientes con fibrosis pulmonar idiop&#225;tica (FPI) con acortamiento telom&#233;rico. Se le pudo diagnosticar tras practicarle una biopsia pulmonar quir&#250;rgica que revel&#243; la presencia de un patr&#243;n de OPD y de neumon&#237;a intersticial usual (NIU).</p><p id="par0015" class="elsevierStylePara elsevierViewall">Un var&#243;n de 63 a&#241;os de edad con antecedentes de tabaquismo leve, ninguna enfermedad relevante, y familiar de primer grado de un paciente con FPI, se someti&#243; a un estudio en nuestra unidad de enfermedades pulmonares intersticiales para descartar la presencia de acortamiento telom&#233;rico. El hermano del paciente padec&#237;a FPI y se hab&#237;a diagnosticado acortamiento telom&#233;rico (&lt;<span class="elsevierStyleHsp" style=""></span>1%) en ambos pacientes tras el procesamiento gen&#233;tico de una muestra obtenida mediante frotis oral. El paciente no presentaba s&#237;ntomas respiratorios y la radiograf&#237;a de t&#243;rax mostr&#243; un patr&#243;n ret&#237;culo-nodular perif&#233;rico bilateral. Las pruebas de funci&#243;n pulmonar revelaron un leve patr&#243;n restrictivo, con capacidad vital forzada (FVC) de 3,83l (79%), capacidad pulmonar total (TLC) de 6,43l (85%) y coeficiente de transferencia de mon&#243;xido de carbono (KCO) de 4,82 (125%). En la prueba de la marcha de 6<span class="elsevierStyleHsp" style=""></span>min no se observ&#243; desaturaci&#243;n de ox&#237;geno. La anal&#237;tica, que incluy&#243; hematolog&#237;a, par&#225;metros de coagulaci&#243;n y pruebas de funci&#243;n renal y hep&#225;tica, fue normal. Los resultados de las precipitinas s&#233;ricas para diversos ant&#237;genos comunes (aviares y f&#250;ngicos) fueron negativos, al igual que las pruebas inmunol&#243;gicas, que incluyeron factor reumatoide, anticuerpos antinucleares y anticuerpos antineutrof&#237;licos citoplasm&#225;ticos. La TAC tor&#225;cica de alta resoluci&#243;n mostr&#243; la presencia de una calcificaci&#243;n profusa de las l&#237;neas reticulares (septales) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). El paciente se someti&#243; a una biopsia pulmonar quir&#250;rgica de los l&#243;bulos superior e inferior del pulm&#243;n izquierdo. El examen histol&#243;gico mostr&#243; numerosos focos de tejido &#243;seo ramificado, en ocasiones con elementos medulares, y una marcada fibrosis del intersticio circundante con abundantes focos fibrobl&#225;sticos, compatible con un patr&#243;n de OPD y NIU probable (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616301338:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyeAXcxvJ7/X1tcWp7/z6hOsJEwuK0teaJ9FHAyjOHGvc/3Zj3FOU2kCCScQ6mJmpVBtoZqcgWeNn8XVCjSqiRImY5ygArYcZo/X2HmDM5RdlAuuR4RhYvjnNPwndo675g8083YlcscOzrkcvGwUVZ0k0blGpz8Qtfh3hnlikrKYaM08EcHo2blWCBIVWIu8dGB0YShfbCJMnJopKBf53KE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TAC que muestra un engrosamiento septal subpleural calcificado, a menudo de aspecto serpentiginoso o ramificado. B) T&#250;bulos finos, ramificados e irregulares de tejido &#243;seo en el intersticio pulmonar, rodeados de material fibroso con focos fibrobl&#225;sticos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616301338:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) TAC que muestra un engrosamiento septal subpleural calcificado, a menudo de aspecto serpentiginoso o ramificado. B) T&#250;bulos finos, ramificados e irregulares de tejido &#243;seo en el intersticio pulmonar, rodeados de material fibroso con focos fibrobl&#225;sticos." title="A) TAC que muestra un engrosamiento septal subpleural calcificado, a menudo de aspecto serpentiginoso o ramificado. B) T&#250;bulos finos, ramificados e irregulares de tejido &#243;seo en el intersticio pulmonar, rodeados de material fibroso con focos fibrobl&#225;sticos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TAC que muestra un engrosamiento septal subpleural calcificado, a menudo de aspecto serpentiginoso o ramificado. B) T&#250;bulos finos, ramificados e irregulares de tejido &#243;seo en el intersticio pulmonar, rodeados de material fibroso con focos fibrobl&#225;sticos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,33MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El caso cl&#237;nico se debati&#243; tras efectuar una b&#250;squeda en PubMed de los t&#233;rminos OPD y fibrosis pulmonar, hasta fecha 6 de enero de 2016, que incluy&#243; citas publicadas entre 2003-2013.</p><p id="par0025" class="elsevierStylePara elsevierViewall">A partir de revisiones necr&#243;psicas, se ha estimado que la incidencia de OPD en pacientes con enfermedades respiratorias es del orden de un 0,6-1,63%, observ&#225;ndose, principalmente, en las &#250;ltimas etapas de la EPOC y de algunas EPI<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>. Tambi&#233;n se ha descrito agrupaci&#243;n familiar en un caso de un paciente de 29 a&#241;os de edad que present&#243; un neumot&#243;rax espont&#225;neo, y su padre, que no presenta otros problemas de salud<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>. La incidencia de OPD en la EPI fibr&#243;tica parece ser alta, pero se desconoce su significaci&#243;n cl&#237;nico-patog&#233;nica. Kim et al. efectuaron una revisi&#243;n retrospectiva de 75 casos de NIU, observando una incidencia de OPD del 6,7% en TAC y muestras de biopsias pulmonares abiertas, si bien estos autores no observaron ning&#250;n caso de OPD en un grupo de 44 pacientes con neumon&#237;a intersticial inespec&#237;fica (NII), lo que sugiere que la presencia de OPD podr&#237;a ser &#250;til para diferenciar la NIU y la NII<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. No obstante, la relevancia de este hallazgo para el diagn&#243;stico diferencial contin&#250;a siendo motivo de controversia.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El presente caso demuestra que, en fases muy tempranas de la EPI fibr&#243;tica, tambi&#233;n se puede observar OPD. La observaci&#243;n en la OPD de c&#233;lulas germinales mesenquimatosas (CGM) de la m&#233;dula &#243;sea, que podr&#237;an ser una fuente de diferentes mediadores profibr&#243;ticos, podr&#237;a ser relevante para el desarrollo y/o la progresi&#243;n de la fibrosis. A diferencia del mecanismo de formaci&#243;n &#243;sea durante el desarrollo normal, que es bien conocido, la formaci&#243;n de hueso en lugares no habituales, en particular en los pulmones, no se conoce bien. Se cree que posiblemente no existen diferencias sustanciales entre estos 2 mecanismos, puesto que el aspecto morfol&#243;gico del hueso heterot&#243;pico es el mismo que el que se observa en el esqueleto normal. En este caso, la asociaci&#243;n entre la FPF o FPI y la OH, apoya la teor&#237;a de un v&#237;nculo gen&#233;tico. Dicho v&#237;nculo ha sido descrito en funci&#243;n de las secuencias hom&#243;logas en los genes del factor de crecimiento transformante-&#946; (TGF-&#946;) y de la prote&#237;na morfog&#233;nica &#243;sea (BMP). Otra explicaci&#243;n podr&#237;a guardar relaci&#243;n con la v&#237;a de la Wnt/&#946;-catenina, que controla la funci&#243;n osteobl&#225;stica y la formaci&#243;n de hueso, y tambi&#233;n regula la diferenciaci&#243;n de las CGM en miofibroblastos y la producci&#243;n de osteopontina, la cual est&#225; implicada en la inducci&#243;n de la migraci&#243;n y la proliferaci&#243;n de fibroblastos y en la diferenciaci&#243;n de las CGM en osteoblastos<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">4</span></a>. Adem&#225;s, en la patogenia de la fibrosis pulmonar tambi&#233;n podr&#237;an estar involucradas las recientemente descritas CGM progenitoras, que expresan el transportador de glutamato y aspartato (GLAST), y que han demostrado ser uno de los principales contribuidores de la OH<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Uno de los focos actuales del debate entre los m&#233;dicos especialistas en EPI es la necesidad de efectuar biopsias pulmonares a los pacientes con FPF, en particular en los casos subcl&#237;nicos. El presente caso ejemplifica que la biopsia pulmonar permite precisar el diagn&#243;stico final del paciente desde las etapas iniciales de la enfermedad, y puede revelar hallazgos histol&#243;gicos interesantes que aportan informaci&#243;n relevante para comprender mejor el proceso patog&#233;nico de la fibrosis pulmonar.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Para concluir, este caso sugiere que la OH podr&#237;a estar involucrada en la progresi&#243;n del proceso fibr&#243;tico pulmonar, en lugar de ser una consecuencia de dicho proceso. La cuesti&#243;n radica en conocer la patogenia de la fibrosis heterog&#233;nea para poder identificar los objetivos terap&#233;uticos apropiados para los diferentes casos de FPI o FPF.</p></span>		</div>&#13;
	