<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La nefrocalcinosis &#8212;incremento generalizado de contenido de calcio en el ri&#241;&#243;n&#8212; es la consecuencia de diversos factores que contribuyen al da&#241;o renal (nefrolitiasis: incremento en la concentraci&#243;n urinaria de calcio/oxalato/fosfato y, sobre todo, por graves defectos metab&#243;licos)<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">1</span></a>. Entre las principales causas hereditarias de nefrocalcinosis se incluyen la deficiencia de adenina fosforibosiltransferasa, cistinuria, enfermedad de Dent, hipomagnesemia-hipercalciuria-nefrocalcinosis familiar, hiperoxaliuria primaria y acidosis tubulares renales (ATR)<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Dentro de estas &#250;ltimas causas, la ATR distal primaria o hereditaria ha cobrado especial inter&#233;s en los &#250;ltimos a&#241;os por los avances en el conocimiento de los mecanismos moleculares, que han permitido conocer mutaciones de las principales prote&#237;nas implicadas en el trasporte &#225;cido-base. La ATR se manifiesta en ambas formas hereditarias autos&#243;mica dominante (AD) y recesiva (AR), asociadas a mutaciones en los genes SLC4A1, ATP6V1B1, CA2 y ATP6V0A4. Se caracteriza por una acidosis metab&#243;lica hiperclor&#233;mica, debida a un fallo en la eliminaci&#243;n urinaria de hidrogeniones [H+]). Los principales s&#237;ntomas que acompa&#241;an a la ATR distal son retraso del crecimiento, v&#243;mitos/diarrea o estre&#241;imiento, falta de apetito, poliuria y polidipsia, y nefrocalcinosis. El pron&#243;stico de la ATR distal es bueno si se diagnostica y trata con bicarbonato/citrato pot&#225;sico a edades tempranas<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">4</span></a>. Sin embargo, en pacientes asintom&#225;ticos a lo largo de los a&#241;os puede resultar dif&#237;cil establecer mediante estudios cl&#237;nicos/anal&#237;ticos la causa primaria una vez que manifiestan insuficiencia renal avanzada, que se asocia a un pron&#243;stico no tan benigno. Una forma &#250;til de establecer el diagn&#243;stico en este tipo de situaciones es por medio del diagn&#243;stico gen&#233;tico que englobe la totalidad de los genes conocidos asociados a dicha enfermedad.</p><p id="par0015" class="elsevierStylePara elsevierViewall">En este art&#237;culo describimos el caso de una mujer joven, sin antecedentes familiares de enfermedad renal, sin estudio nefrol&#243;gico previo, asintom&#225;tica a lo largo de su vida, en la que al descubrir una insuficiencia renal avanzada se comprob&#243; que la paciente ten&#237;a calcificado el par&#233;nquima renal. La realizaci&#243;n de un estudio gen&#233;tico de todos los genes conocidos asociados a nefrocalcinosis diagnostic&#243; a la paciente como un caso de ATR-AD, identificando una mutaci&#243;n <span class="elsevierStyleItalic">de novo</span> en el gen SLC4A1como causa primaria de su nefrocalcinosis.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Antecedentes</span><p id="par0020" class="elsevierStylePara elsevierViewall">Mujer de 26 a&#241;os, sin antecedentes relevantes, ni tratamiento cr&#243;nico, que consult&#243; en Atenci&#243;n Primaria por malestar general, calambres y parestesias en manos y pies y, desde hac&#237;a 2<span class="elsevierStyleHsp" style=""></span>d&#237;as, tambi&#233;n refer&#237;a imposibilidad para elevar el p&#225;rpado izquierdo. En Atenci&#243;n Primaria se solicit&#243; un control anal&#237;tico y se detect&#243; una creatinina de 4,6<span class="elsevierStyleHsp" style=""></span>mg/dl (el &#250;nico control previo registrado del que dispon&#237;amos en nuestro centro era de 6 a&#241;os antes con una creatinina de 1,5<span class="elsevierStyleHsp" style=""></span>mg/dl), motivo por el cual se deriv&#243; a la paciente a Urgencias. No se constataron antecedentes familiares de enfermedad renal en ning&#250;n miembro de la familia.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Evoluci&#243;n cl&#237;nica</span><p id="par0025" class="elsevierStylePara elsevierViewall">Su presi&#243;n arterial fue de 135/67<span class="elsevierStyleHsp" style=""></span>mmHg, frecuencia card&#237;aca 120 lpm y temperatura de 37,5<span class="elsevierStyleHsp" style=""></span>&#176;C, con una exploraci&#243;n f&#237;sica anodina. La anal&#237;tica en sangre repetida en Urgencias confirm&#243; el deterioro de la funci&#243;n renal (creatinina 5,1<span class="elsevierStyleHsp" style=""></span>mg/dl y urea 245<span class="elsevierStyleHsp" style=""></span>mg/dl), junto con sodio de 124<span class="elsevierStyleHsp" style=""></span>mmol/l; potasio de 3,5<span class="elsevierStyleHsp" style=""></span>mmol/l; pH de 7,08; bicarbonato de 5,9<span class="elsevierStyleHsp" style=""></span>mmol/l; pCO<span class="elsevierStyleInf">2</span> de 20<span class="elsevierStyleHsp" style=""></span>mmHg; calcio i&#243;nico corregido de 0,69<span class="elsevierStyleHsp" style=""></span>mmol/l (normal 1,13-1,32); magnesio de 1<span class="elsevierStyleHsp" style=""></span>mg/dl; leucocitos de 14.060 y el resto de hemograma y el estudio de coagulaci&#243;n normales. Otras determinaciones anal&#237;ticas diferidas mostraban: calcio 7,4<span class="elsevierStyleHsp" style=""></span>mg/dl; f&#243;sforo 5,6<span class="elsevierStyleHsp" style=""></span>mg/dl; PTHi 298<span class="elsevierStyleHsp" style=""></span>pg/ml; vitamina D 18,27<span class="elsevierStyleHsp" style=""></span>ng/ml y &#225;cido &#250;rico 8,8<span class="elsevierStyleHsp" style=""></span>mg/dl. El estudio inmunol&#243;gico (inmunoglobulinas, ANA) era normal. En la electroforesis en sangre: disminuci&#243;n de gammaglobulinas. La serolog&#237;a de virus B, C y VIH fue negativa. En el sistem&#225;tico de orina ten&#237;a pH 6,0, sangre+, leucocitos +++. En la orina de 24&#160;h, la proteinuria era de 0,73<span class="elsevierStyleHsp" style=""></span>g, el aclaramiento de creatinina de 12<span class="elsevierStyleHsp" style=""></span>ml/min, la uricosuria de 600<span class="elsevierStyleHsp" style=""></span>mg, la calciuria<span class="elsevierStyleHsp" style=""></span>&lt;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>mg/kg y la oxaluria 10<span class="elsevierStyleHsp" style=""></span>mg (normal: 4-31).</p><p id="par0030" class="elsevierStylePara elsevierViewall">El electrocardiograma mostraba ritmo sinusal, con elevaci&#243;n de ST de 1<span class="elsevierStyleHsp" style=""></span>mm en todas las derivaciones. La radiograf&#237;a de t&#243;rax fue normal. En la radiograf&#237;a simple de abdomen se comprobaron extensas calcificaciones renales bilaterales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Tras correcci&#243;n de hipocalcemia, hipomagnesemia y acidosis metab&#243;lica la paciente fue dada de alta, sin incidencias relevantes durante el ingreso. Los valores anal&#237;ticos al alta fueron creatinina 3,6<span class="elsevierStyleHsp" style=""></span>mg/dl; sodio 142<span class="elsevierStyleHsp" style=""></span>mmol/l; potasio 4,4<span class="elsevierStyleHsp" style=""></span>mmol/l; pH 7,43; bicarbonato 24,6<span class="elsevierStyleHsp" style=""></span>mmol/l; calcio 8,6<span class="elsevierStyleHsp" style=""></span>mg/dl; calcio i&#243;nico corregido 1,16<span class="elsevierStyleHsp" style=""></span>mmol/l; f&#243;sforo 2,9, PTHi 103<span class="elsevierStyleHsp" style=""></span>ng/ml y magnesio 1,9<span class="elsevierStyleHsp" style=""></span>mg/dl. El tratamiento al alta fue: carbonato c&#225;lcico 2,5 g cada 8&#160;h; calcitriol 0,5 mcg/d&#237;a; bicarbonato s&#243;dico 1 g/d&#237;a y suplementaci&#243;n de potasio y magnesio oral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301096:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8/rRnXoWFA2pJhJPUWC09Apjw5LEOKUNHG5RS8Hx8DdcKe2xWJfpzHATiAm8fmxdNUKExz+0811Iomp2AJpGOeHF5diQVBsPhqRW+z9hMQfDs/lL1r79rMTMECpwTJpMsSJQXUYalkYrWOsa0Bu1aBXZKMYJalXrRyEOIZ9wxnVLRnJL0fiDmiykK/+YAOw6JbTSIzCZYICPtxF3AVlvlZ3UXhkaQJLNQU3u7ZuV/J/A=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Rx simple de abdomen con extensas calcificaciones renales bilaterales.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301096:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Rx simple de abdomen con extensas calcificaciones renales bilaterales." title="Rx simple de abdomen con extensas calcificaciones renales bilaterales." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Rx simple de abdomen con extensas calcificaciones renales bilaterales.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,17MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0035" class="elsevierStylePara elsevierViewall">Al cabo de unas 48&#160;h, despu&#233;s de haber sido dada de alta del Servicio de Nefrolog&#237;a, consult&#243; en el Servicio de Urgencias por imposibilidad tanto para hablar como para realizar movimientos linguales. Adem&#225;s, la paciente refer&#237;a que la noche anterior presentaba alteraci&#243;n en el control de movimientos de la mano derecha. Asimismo, asociaba dificultad para la degluci&#243;n y astenia intensa. No presentaba fiebre ni cefalea. En la exploraci&#243;n f&#237;sica la presi&#243;n arterial fue de 102/72<span class="elsevierStyleHsp" style=""></span>mmHg, frecuencia cardiaca 75 lpm, saturaci&#243;n de ox&#237;geno basal 98% y el resto de la exploraci&#243;n, normal. La anal&#237;tica en sangre fue: creatinina 3,6<span class="elsevierStyleHsp" style=""></span>mg/dl; sodio 141<span class="elsevierStyleHsp" style=""></span>mmol/l; potasio 4,4<span class="elsevierStyleHsp" style=""></span>mmol/l; pH 7,43; bicarbonato 24,6<span class="elsevierStyleHsp" style=""></span>mmol/l; calcio 8,6<span class="elsevierStyleHsp" style=""></span>mg/dl; calcio i&#243;nico corregido 1,16<span class="elsevierStyleHsp" style=""></span>mmol/l y magnesio 1,9<span class="elsevierStyleHsp" style=""></span>mg/dl. La paciente fue valorada por el Servicio de Neurolog&#237;a y qued&#243; ingresada a su cargo para estudio. En dicho servicio se realiz&#243; test de edrofonio (negativo), TAC cerebral sin contraste (sin hallazgos significativos), EEG (abundantes brotes de actividad parox&#237;stica [ondas theta] en regi&#243;n temporal izquierda, con propagaci&#243;n al resto del hemisferio, as&#237; como a regi&#243;n hom&#243;loga contralateral, formando algunos brotes parox&#237;sticos bilaterales de ondas agudas). Se inici&#243; tratamiento con levetiracetam 250<span class="elsevierStyleHsp" style=""></span>mg/12&#160;h, que result&#243; insuficiente para el control de las crisis. La paciente evolucion&#243; a <span class="elsevierStyleItalic">status</span> focal, sin respuesta a diacepam (hasta 10<span class="elsevierStyleHsp" style=""></span>mg) ni a bolos de &#225;cido valproico, por lo que precis&#243; traslado a la UCI. La actividad comicial consigui&#243; controlarse tras el inicio de perfusi&#243;n de &#225;cido valproico (1<span class="elsevierStyleHsp" style=""></span>g/24&#160;h), desde entonces la paciente permanece asintom&#225;tica. Posteriormente, en planta de Neurolog&#237;a se control&#243; con tratamiento oral: permaneci&#243; asintom&#225;tica y pudo ser dada de alta con 500<span class="elsevierStyleHsp" style=""></span>mg/12&#160;h por v&#237;a oral de &#225;cido valproico.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Estudio gen&#233;tico</span><p id="par0040" class="elsevierStylePara elsevierViewall">Dada la ausencia de antecedentes familiares de enfermedad renal, la situaci&#243;n actual de insuficiencia renal avanzada y, por tanto, las dificultades diagn&#243;sticas para hacer estudios espec&#237;ficos que permitieran aclarar cu&#225;l fue el proceso primario que hab&#237;a propiciado el desarrollo de nefrocalcinosis, se decidi&#243; realizar un estudio gen&#233;tico. Se solicita el an&#225;lisis de todos los genes asociados a enfermedad tubulointersticial conocidos (<a href="http://nefrochus.villaweb.es/en/" target="_blank">http://nefrochus.villaweb.es/en/</a>) que incluye el an&#225;lisis de las variantes g&#233;nicas encontradas en los genes conocidos asociados a las formas de nefrocalcinosis (Nefrochus, Santiago de Compostela). La realizaci&#243;n del estudio determin&#243; que la paciente (II:1) era portadora de una mutaci&#243;n missense en el ex&#243;n 14 del gen SLC4A1, asociada a acidosis tubular renal distal autos&#243;mica dominante (ATR-AD). Dicha mutaci&#243;n (c.1766G<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>A, <a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A) supone la sustituci&#243;n de un amino&#225;cido b&#225;sico (p.R589H) arginina (Arg, R) por un amino&#225;cido histidina (His, H) no encontrado previamente en cromosomas normales de nuestra cohorte, ni en el proyecto internacional <span class="elsevierStyleItalic">1000 genomes</span>, ni en la base de datos dbSNP137, pero s&#237; descrito en la literatura<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">5,6</span></a>, con un c&#243;digo gen&#243;mico rs121912744 catalogado como CLINSIG<span class="elsevierStyleHsp" style=""></span>=<span class="elsevierStyleHsp" style=""></span>pathogenic y asociado a familias con acidosis tubular renal distal autos&#243;mica dominante. El estudio funcional realizado con diversas herramientas de predicci&#243;n <span class="elsevierStyleItalic">in silico</span> adjudica a la variante g&#233;nica criterios de patogenicidad (SIFT: deleterious; polyphen2: deleterious; LRT: deleterious; MutationTaster: disease_causing_automatic; mutation assessor: medium; FATHMM: tolerated; RadialSVM: deleterious y LR: deleterious).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301096:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8/rRnXoWFA2pJhJPUWC09Apjw5LEOKUNHG5RS8Hx8DdcKe2xWJfpzHATiAm8fmxdNUKExz+0811Iomp2AJpGOeHF5diQVBsPhqRW+z9hMQfDs/lL1r79rMTMECpwTJpMsSJQXUYalkYrWOsa0Bu1aBXZKMYJalXrRyEOIZ9wxnVLRnJL0fiDmiykK/+YAOw6JbTSIzCZYICPtxF3AVlvlZ3UXhkaQJLNQU3u7ZuV/J/A=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Sustituci&#243;n de un amino&#225;cido b&#225;sico (p.R589H) arginina (Arg, R) por un amino&#225;cido histidina (His, H) en nuestra paciente. B) Estudio de cosegregaci&#243;n en ambos progenitores (I:1 y I:2): ninguno es portador de la mutaci&#243;n R589H.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301096:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="A) Sustituci&#243;n de un amino&#225;cido b&#225;sico (p.R589H) arginina (Arg, R) por un amino&#225;cido histidina (His, H) en nuestra paciente. B) Estudio de cosegregaci&#243;n en ambos progenitores (I:1 y I:2): ninguno es portador de la mutaci&#243;n R589H." title="A) Sustituci&#243;n de un amino&#225;cido b&#225;sico (p.R589H) arginina (Arg, R) por un amino&#225;cido histidina (His, H) en nuestra paciente. B) Estudio de cosegregaci&#243;n en ambos progenitores (I:1 y I:2): ninguno es portador de la mutaci&#243;n R589H." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">A) Sustituci&#243;n de un amino&#225;cido b&#225;sico (p.R589H) arginina (Arg, R) por un amino&#225;cido histidina (His, H) en nuestra paciente. B) Estudio de cosegregaci&#243;n en ambos progenitores (I:1 y I:2): ninguno es portador de la mutaci&#243;n R589H.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Estudio de cosegregaci&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">De cara a poder decidir sobre una posible donaci&#243;n de trasplante renal de vivo, se realiza un estudio de cosegregaci&#243;n en ambos progenitores (I:1 y I:2). El no ser ninguno portador de la mutaci&#243;n R589H indica que dicha mutaci&#243;n es <span class="elsevierStyleItalic">de novo</span> o espont&#225;nea, y as&#237; pueden ser candidatos a donaci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B).</p></span></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0055">Discusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">El estudio gen&#233;tico a trav&#233;s del uso de un panel para todos los genes conocidos hasta el momento asociados a nefropat&#237;a tubulointersticial nos ha permitido conocer que la causa primaria de la nefrocalcinosis asociada a nuestra paciente se debe a una acidosis tubular renal distal por una mutaci&#243;n missense <span class="elsevierStyleItalic">de novo</span> en el gen SLC4A1 previamente descrita en la literatura<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En la cl&#237;nica, la ATR distal puede diagnosticarse determinando la creatinina plasm&#225;tica y las excreciones fraccionales de sodio, potasio, cloro, la calciuria y la citraturia y, para los casos de dudas, se pueden realizar pruebas de acidificaci&#243;n tubular con administraci&#243;n de NH4Cl. Sin embargo, en pacientes asintom&#225;ticos, y sin antecedentes familiares, esta entidad puede pasar desapercibida y una vez que se llega a una situaci&#243;n de insuficiencia renal avanzada, las pruebas funcionales pueden estar artefactadas o no ser &#250;tiles para llegar al diagn&#243;stico exacto que ha provocado la nefrocalcinosis, como el caso que presentamos, al tener una acidosis metab&#243;lica multifactorial y tubulopat&#237;a por el da&#241;o renal establecido. De hecho, en nuestra paciente la aparici&#243;n posterior de crisis convulsivas nos llev&#243; a considerar la hipomagnesemia-hipercalciuria-nefrocalcinosis familiar como posible causa de su nefrocalcinosis, que finalmente se excluy&#243; al hacer el estudio gen&#233;tico.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Este trabajo pone de manifiesto la importancia de hacer estudios gen&#233;ticos, ya que nos ha permitido conocer la causa primaria asociada a la que ha provocado la nefrocalcinosis. As&#237; pues, reconocemos que la realizaci&#243;n de test diagn&#243;sticos supone las siguientes ventajas: 1) en caso de haber podido realizarse el diagn&#243;stico precozmente, podr&#237;a haberse evitado que nuestra paciente llegara a una situaci&#243;n de insuficiencia renal tan avanzada, al haber podido instaurar tratamiento precoz. 2) En el caso de plantearse una terapia sustitutiva renal, podr&#237;amos estar m&#225;s seguros de que la enfermedad no recidivar&#237;a en el injerto renal si conocemos la causa exacta que provoc&#243; la nefrocalcinosis. 3) Tambi&#233;n podr&#237;amos preseleccionar progenitores con total seguridad como posibles donantes, excluy&#233;ndolos en el caso de que estos fueran portadores de una mutaci&#243;n. En conclusi&#243;n, describimos el caso de una paciente portadora de una mutaci&#243;n en el gen SLC4A1 asociada a acidosis tubular renal distal autos&#243;mica dominante, que provoc&#243; una nefrocalcinosis, y que hab&#237;a pasado desapercibida cl&#237;nicamente hasta llegar a una fase de insuficiencia renal avanzada. Sin el estudio gen&#233;tico que incluya todos los genes asociados a enfermedad tubulointersticial, habr&#237;a sido imposible llegar al diagn&#243;stico certero de la causa primaria de nefrocalcinosis.</p></span><span id="sec0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0060">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">No existe conflicto de intereses ni financiaci&#243;n.</p></span></span>		</div>&#13;
	