<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 35 a&#241;os de edad sin antecedentes personales de inter&#233;s, que es diagnosticado de un tumor melanoc&#237;tico intrad&#233;rmico localizado en la espalda. Tras la extirpaci&#243;n quir&#250;rgica con m&#225;rgenes quir&#250;rgicos libres, la lesi&#243;n alcanzaba 1<span class="elsevierStyleHsp" style=""></span>mm de profundidad y no presentaba invasi&#243;n de la dermis reticular; Ki-67: 30-35%.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Tres a&#241;os despu&#233;s consulta por tumoraci&#243;n axilar izquierda dolorosa y hematurias de repetici&#243;n. En PET/TC se aprecian captaciones sugerentes de malignidad en axila, cadena mamaria interna y vejiga. Se le practica una resecci&#243;n de la lesi&#243;n vesical, as&#237; como vaciamiento axilar con resultado anatomopatol&#243;gico de met&#225;stasis de melanoma. Posteriormente inicia tratamiento con interfer&#243;n alfa y es remitido a nuestro servicio para radioterapia (RT) complementaria. Durante dicho tratamiento refiere cuadro vertiginoso, mareos persistentes y sordera. La RMN de cr&#225;neo objetiva imagen nodular de 7<span class="elsevierStyleHsp" style=""></span>mm localizada en la sustancia blanca subcortical paramedial frontal derecha y realce nodular bilateral en los CAI compatible con met&#225;stasis (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1 y 2</a>). Se decide tratamiento con RT holocraneal con esquema 10<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>300<span class="elsevierStyleHsp" style=""></span>cGy y sobreimpresi&#243;n con radiocirug&#237;a con 14<span class="elsevierStyleHsp" style=""></span>Gy, a la isodosis del 90% en una fracci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300486:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6oQGBUPL7Qc8G0N/psh12wexsAz9G++XxsA4Mwj/amUPot2vfVjBAyh3mvrreZwQl18MBIeMmeFnRPFURbQ8jCaQmHgaRvwSOED5TJ78DNd8nFLWGiXRla4F/UcQ6i5Q3Qet/Y47wx4GR1Q6AtP56MF3e2IdF1On1C5a8ruaZmeJgJWmax6WiHwsGwqlB0RfD5hkGT5X3bkro9ePvfAc1T0wgeEjP6paX/I1KNZzCPq" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen RMN T1 coronal con gadolinio. Realce nodular en ambos CAI, tras la administraci&#243;n de contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300486:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen RMN T1 coronal con gadolinio. Realce nodular en ambos CAI, tras la administraci&#243;n de contraste." title="Imagen RMN T1 coronal con gadolinio. Realce nodular en ambos CAI, tras la administraci&#243;n de contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen RMN T1 coronal con gadolinio. Realce nodular en ambos CAI, tras la administraci&#243;n de contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300486:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6oQGBUPL7Qc8G0N/psh12wexsAz9G++XxsA4Mwj/amUPot2vfVjBAyh3mvrreZwQl18MBIeMmeFnRPFURbQ8jCaQmHgaRvwSOED5TJ78DNd8nFLWGiXRla4F/UcQ6i5Q3Qet/Y47wx4GR1Q6AtP56MF3e2IdF1On1C5a8ruaZmeJgJWmax6WiHwsGwqlB0RfD5hkGT5X3bkro9ePvfAc1T0wgeEjP6paX/I1KNZzCPq" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen RMN T2 coronal. Ambos CAI ocupados por lesi&#243;n nodular compatible con met&#225;stasis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300486:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen RMN T2 coronal. Ambos CAI ocupados por lesi&#243;n nodular compatible con met&#225;stasis." title="Imagen RMN T2 coronal. Ambos CAI ocupados por lesi&#243;n nodular compatible con met&#225;stasis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Imagen RMN T2 coronal. Ambos CAI ocupados por lesi&#243;n nodular compatible con met&#225;stasis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Tras finalizar el tratamiento comienza con s&#237;ndrome de cola de caballo, apreci&#225;ndose en RMN la existencia de una diseminaci&#243;n leptomen&#237;ngea, por lo que fue tratado con RT paliativa sobre dicha &#225;rea administr&#225;ndose una dosis de 20<span class="elsevierStyleHsp" style=""></span>Gy en 5 fracciones de 400<span class="elsevierStyleHsp" style=""></span>cGy, con mejor&#237;a cl&#237;nica. Pocos d&#237;as despu&#233;s ingresa de nuevo por cuadro de deterioro neurol&#243;gico y fallece a causa de la enfermedad tras una supervivencia de 4 a&#241;os.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los melanomas tienen una elevada tendencia a metastatizar en el SNC<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>, sin embargo, la localizaci&#243;n en CAI es extremadamente rara<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Hasta el momento existen 17 casos de met&#225;stasis en APC y CAI descritos en la literatura, solo ocasionalmente se han informado de forma aislada o bilateral.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Las tumoraciones bilaterales en &#225;ngulo pontocerebeloso<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a> son t&#237;picas de la neurofibromatosis tipo <span class="elsevierStyleSmallCaps">II</span> y suele tratarse de schwannomas y neurinomas del facial<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La presentaci&#243;n cl&#237;nica t&#237;pica de tumores malignos en esta localizaci&#243;n se caracteriza por hipoacusia de instauraci&#243;n brusca (a diferencia de los tumores benignos en los que la p&#233;rdida de audici&#243;n suele ser progresiva), s&#237;ntomas vestibulares, disfunci&#243;n coclear y afectaci&#243;n del nervio facial. Nuestro paciente presentaba la cl&#237;nica t&#237;pica de los tumores malignos de esta localizaci&#243;n, con s&#237;ndrome vertiginoso, mareos persistentes y sordera de instauraci&#243;n r&#225;pida<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En la mayor&#237;a de los casos publicados el diagn&#243;stico se bas&#243; en el estudio del LCR, hallazgos de neuroimagen o estudios de autopsias, m&#225;s que en el estudio histopatol&#243;gico de la lesi&#243;n<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">6</span></a>. Gerganov et al. publicaron el primer caso de met&#225;stasis bilaterales en CAI de melanoma con confirmaci&#243;n histol&#243;gica de la lesi&#243;n, tratado con cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La RMN es la t&#233;cnica de imagen de elecci&#243;n para su diagn&#243;stico, donde generalmente presentan un patr&#243;n t&#237;pico de hiperintensidad en T1 e hipointensas en T2, reforz&#225;ndose tras la administraci&#243;n de gadolinio, con la excepci&#243;n de los melanomas amelanoc&#237;ticos que son isointensos en T1 e hiperintensos en las secuencias FLAIR<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">8</span></a>. Otros autores comunican un patr&#243;n menos t&#237;pico en RMN present&#225;ndose hipointensos tanto en im&#225;genes potenciadas en T1 como T2<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El intervalo entre el diagn&#243;stico y la aparici&#243;n de met&#225;stasis en &#225;ngulo pontocerebeloso o CAI, es de unos 7 a&#241;os y la supervivencia media tras el diagn&#243;stico de las met&#225;stasis continua siendo muy pobre<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Las opciones de tratamiento incluyen cirug&#237;a, quimioterapia sist&#233;mica o intratecal, nuevos agentes moleculares y RT. La RT ha demostrado beneficio en retrasar la recidiva tras resecci&#243;n completa, pero no ha demostrado prolongar la supervivencia. Con RT estereot&#225;xica se han comunicado supervivencias de 22 meses, aunque solo en pacientes seleccionados; la supervivencia media tras RT holocraneal es de 2-5 meses.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Como conclusi&#243;n, se&#241;alar que las met&#225;stasis bilaterales en CAI de melanoma maligno son una localizaci&#243;n extremadamente rara, existen pocos casos publicados en la literatura, los cuales se caracterizan por su r&#225;pida progresi&#243;n y pobre supervivencia. La RMN es la t&#233;cnica de imagen de elecci&#243;n para el diagn&#243;stico y la cirug&#237;a; quimioterapia, terapia biol&#243;gica y RT sus posibles tratamientos.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran que no tienen conflicto de intereses relacionado con la publicaci&#243;n de este manuscrito.</p></span></span>		</div>&#13;
	