<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 74 a&#241;os que consult&#243; por hipoacusia bilateral. En la otoscopia se visualizan ambos o&#237;dos con aspecto de otitis serosa, en la audiometr&#237;a se observa una hipoacusia mixta con umbrales entre 30-50<span class="elsevierStyleHsp" style=""></span>dB y GAP de 20-30<span class="elsevierStyleHsp" style=""></span>dB bilateral con curvas impedanciom&#233;tricas planas. En la endoscopia flexible nasal se visualiz&#243; en nasofaringe una masa de peque&#241;o tama&#241;o localizada en el centro, de aspecto qu&#237;stico y con mucosa integra. En la tomograf&#237;a computarizada (TC) sin contraste solicitada, se evidenci&#243; la lesi&#243;n en nasofaringe y adem&#225;s ocupaci&#243;n de ambos o&#237;dos medios. Se instaur&#243; tratamiento m&#233;dico con corticoides intranasales, persistiendo la cl&#237;nica de otitis e hipoacusia, por lo que se colocan tubos de ventilaci&#243;n transtimp&#225;nicos bilateral de larga duraci&#243;n.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En el seguimiento se observ&#243;, aumento de la masa nasofar&#237;ngea con mucosa normal, por lo que se realiza una TC sin contraste, la lesi&#243;n ten&#237;a menor componente qu&#237;stico, sin presentar erosiones &#243;seas. Se decidi&#243; colocaci&#243;n de nuevos drenajes transtimp&#225;nicos y extirpaci&#243;n biopsia de la masa. Una RM realizada, por otros motivos, puso de manifiesto la lesi&#243;n de aspecto qu&#237;stico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300541:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8LNZEO1ZsHLZFloNjCAGWtx00RyMAp3xCrvdBC1RpYqYOVFM2WUfyQYuYM1LXxdp/lnaREx0U0/tjxHfiSSUG8hIn15mNhczjtRZn0ohJU2FeoEQRoyY5XjHK77Z6DeaZamuhE1TmcFUNi7ZuZA6McX3ZygsiMsa/q0s5zHwXfy0egRrQpr4oOgZd+9PVh2FYEkIXrkNMkCyhnnYWU0uupawIjdF8zyuW8/9DXmD8D/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) RMN corte sagital: se visualiza lesi&#243;n nasofar&#237;ngea redondeada de aspecto qu&#237;stico, no erosiones &#243;seas ni alteraci&#243;n de se&#241;al en tejidos circundantes. B) Lesi&#243;n nasofar&#237;ngea en corte axial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300541:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) RMN corte sagital: se visualiza lesi&#243;n nasofar&#237;ngea redondeada de aspecto qu&#237;stico, no erosiones &#243;seas ni alteraci&#243;n de se&#241;al en tejidos circundantes. B) Lesi&#243;n nasofar&#237;ngea en corte axial." title="A) RMN corte sagital: se visualiza lesi&#243;n nasofar&#237;ngea redondeada de aspecto qu&#237;stico, no erosiones &#243;seas ni alteraci&#243;n de se&#241;al en tejidos circundantes. B) Lesi&#243;n nasofar&#237;ngea en corte axial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) RMN corte sagital: se visualiza lesi&#243;n nasofar&#237;ngea redondeada de aspecto qu&#237;stico, no erosiones &#243;seas ni alteraci&#243;n de se&#241;al en tejidos circundantes. B) Lesi&#243;n nasofar&#237;ngea en corte axial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; incisi&#243;n de la lesi&#243;n con salida de contenido mucoso abundante y, posteriormente, extirpaci&#243;n completa de la masa y del tejido circundante.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En el estudio anatomopatol&#243;gico se identificaron fragmentos de tejido conectivo con celularidad linfoide revestidos por epitelio cil&#237;ndrico respiratorio con invaginaciones, algunas de ellas dilatadas. Ac&#250;mulos focales s&#243;lidos de c&#233;lulas con citoplasma eosin&#243;filo y granular (correspondientes a c&#233;lulas oncoc&#237;ticas). Dada la presencia de c&#233;lulas oncoc&#237;ticas t&#237;picas no se realiz&#243; inmunohistoqu&#237;mica (<a class="elsevierStyleCrossRef" href="#fig0010">figs. 2</a>A y B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300541:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV8LNZEO1ZsHLZFloNjCAGWtx00RyMAp3xCrvdBC1RpYqYOVFM2WUfyQYuYM1LXxdp/lnaREx0U0/tjxHfiSSUG8hIn15mNhczjtRZn0ohJU2FeoEQRoyY5XjHK77Z6DeaZamuhE1TmcFUNi7ZuZA6McX3ZygsiMsa/q0s5zHwXfy0egRrQpr4oOgZd+9PVh2FYEkIXrkNMkCyhnnYWU0uupawIjdF8zyuW8/9DXmD8D/" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Comparativa del tejido respiratorio propio de la nasofaringe en contraste con el tejido oncoc&#237;tico (flecha). B) Nidos s&#243;lidos de c&#250;mulos de oncocitos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300541:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Comparativa del tejido respiratorio propio de la nasofaringe en contraste con el tejido oncoc&#237;tico (flecha). B) Nidos s&#243;lidos de c&#250;mulos de oncocitos." title="A) Comparativa del tejido respiratorio propio de la nasofaringe en contraste con el tejido oncoc&#237;tico (flecha). B) Nidos s&#243;lidos de c&#250;mulos de oncocitos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Comparativa del tejido respiratorio propio de la nasofaringe en contraste con el tejido oncoc&#237;tico (flecha). B) Nidos s&#243;lidos de c&#250;mulos de oncocitos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">El paciente ha evolucionado satisfactoriamente con seguimientos peri&#243;dicos, actualmente asintom&#225;tico. En una nueva TC realizada por deterioro intelectual se observa la extirpaci&#243;n de los tejidos sin signos de recidiva.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">Cl&#237;nicamente la mayor&#237;a de las lesiones benignas de la nasofaringe son asintom&#225;ticas y se diagnostican de manera incidental por rinoscopia o pruebas de imagen realizadas por otras causas. Para reconocer estas lesiones es importante tener un conocimiento claro acerca de las caracter&#237;sticas topogr&#225;ficas y radiol&#243;gicas de las mismas<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la nasofaringe tenemos una variedad de tumores benignos, siendo las lesiones qu&#237;sticas las m&#225;s frecuentes, se dividen de acuerdo a su localizaci&#243;n en mediales o laterales y seg&#250;n su origen en cong&#233;nitos y adquiridos. Los quistes de retenci&#243;n y el quiste oncoc&#237;tico representan las lesiones adquiridas<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">2</span></a>. Ben Salem et al. se&#241;alan que la frecuencia de oncocitomas en la nasofaringe es muy baja, con tan solo unos pocos casos descritos en la literatura<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">2</span></a>. Debemos mencionar las lesiones no oncoc&#237;ticas compuestas por c&#233;lulas con caracter&#237;sticas histol&#243;gicas parecidas que pueden imitar su morfolog&#237;a, para diferenciar las lesiones oncoc&#237;ticas de las oncoc&#237;ticas-<span class="elsevierStyleItalic">like</span> es necesario un estudio histopatol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Los cambios de metaplasia oncoc&#237;tica aumentan con la edad, y de manera ocasional estas c&#233;lulas pueden formar una lesi&#243;n cl&#237;nicamente visible<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">4&#8211;6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El oncocitoma es un tumor benigno compuesto por c&#233;lulas grandes, eosin&#243;filas y granulares. Seg&#250;n la clasificaci&#243;n de la WHO de 2005, el cistadenoma oncoc&#237;tico papilar (como se denomina en esta clasificaci&#243;n) se incluye dentro del grupo de tumores epiteliales benignos de cabeza y cuello, sustituye al adenoma de c&#233;lulas basales (basaloide) de la clasificaci&#243;n previa de la WHO de 1991<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">7</span></a>. Recibe adem&#225;s los nombres de quiste oncoc&#237;tico, cistoadenomatosis papilar oncoc&#237;tica, hiperplasia adenomatosa oncoc&#237;tica, adenoma oxif&#237;lico, oncocitoma y adenolinfoma en laringocele<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">1,8</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La teor&#237;a m&#225;s utilizada para explicar el origen de estas lesiones explica que probablemente inclusiones de las tonsilas de Gerlach y de gl&#225;ndulas salivares menores de la nasofaringe promuevan la aparici&#243;n de los oncocitomas. Se ha descrito en los tejidos glandulares de todo el cuerpo, incluyendo la gl&#225;ndula tiroides, paratiroides, gl&#225;ndulas salivares, gl&#225;ndulas suprarrenales, ri&#241;&#243;n, p&#225;ncreas e h&#237;gado<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">4,9</span></a>. Su localizaci&#243;n en cabeza y cuello es muy rara, dentro de este grupo suele asentar en las gl&#225;ndulas salivales, siendo la gl&#225;ndula par&#243;tida la m&#225;s afectada (aunque representa menos del 1% de los tumores de gl&#225;ndulas salivares)<a class="elsevierStyleCrossRef" href="#bib0105"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">En la nasofaringe, los oncocitomas ocasionan como s&#237;ntomas principales, otitis media con efusi&#243;n y la disfunci&#243;n tub&#225;rica por obstrucci&#243;n, aunque por lo general no suelen ser lesiones grandes, generan edema perilesional que es lo que realmente ocasiona los s&#237;ntomas. Topogr&#225;ficamente pueden ser uni o bilaterales (alrededor de los orificios de la trompa de Eustaquio) y en cuanto a la radiolog&#237;a se caracterizan por tener densidad fluida en el TC y se&#241;ales altas en T1 y T2<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Uno de los primeros casos reportados en nasofaringe fue realizado por Guggenheim en 1961, quien describe 2 lesiones raras localizadas en rinofaringe, una de ellas correspondiente a un oncocitoma. Erlanson y Tandler describen la presencia de oncocitomas en la nasofaringe en un documento publicado en 1977, en el mismo informa de la presencia de oncocitos en la mucosa nasofar&#237;ngea, el estudio histol&#243;gico realizado en sus pacientes describ&#237;a a las c&#233;lulas oncoc&#237;ticas distribuidas de 2 maneras: t&#237;picas y condensadas, las t&#237;picas ten&#237;an las caracter&#237;sticas ya mencionadas (citoplasma con abundante mitocondrias, citosol claro y ribosomas libres), mientras que las condensadas las describe con mitocondrias muy densas con apenas citosol visible<a class="elsevierStyleCrossRefs" href="#bib0100"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Probablemente la serie m&#225;s extensa reportada hasta el momento ha sido la realizada por Morin et al., quienes observaron cambios metapl&#225;sicos oncoc&#237;ticos far&#237;ngeos en 30 pacientes, describen adem&#225;s que 8 de los casos analizados ten&#237;an como sintomatolog&#237;a otitis media con efusi&#243;n y disfunci&#243;n tub&#225;rica, hay que tener en cuenta que este trabajo habla espec&#237;ficamente de cambios metapl&#225;sicos sin llegar a formaciones s&#243;lidas o qu&#237;sticas como tal<a class="elsevierStyleCrossRef" href="#bib0110"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El tratamiento, al igual que los localizados en gl&#225;ndulas salivares mayores y menores, es la escisi&#243;n quir&#250;rgica. En contraste a esto, autores como Morin et al. consideran que debido al car&#225;cter benigno, el tratamiento quir&#250;rgico solo estar&#237;a indicado s&#237; hay sintomatolog&#237;a local. De acuerdo con la mayor&#237;a de autores el tratamiento de elecci&#243;n es la resecci&#243;n completa de la lesi&#243;n<a class="elsevierStyleCrossRef" href="#bib0110"><span class="elsevierStyleSup">11</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0075" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	