<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un neurilemoma del nervio vago cervical, hallado intraoperatoriamente durante una reintervenci&#243;n por hiperparatiroidismo primario persistente que, a pesar de visualizarse en la TC y ecograf&#237;a cervical preoperatoria, no fue diagnosticado por filiar la masa como adenoma de paratiroides.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Se trata de un var&#243;n de 53 a&#241;os, intervenido 3 a&#241;os atr&#225;s de hiperparatiroidismo primario, con pruebas de localizaci&#243;n negativas (gammagraf&#237;a paratiroidea, ecograf&#237;a cervical y RMN cervical), realiz&#225;ndose loboistmectom&#237;a derecha por BMN, ex&#233;resis del ligamento tirot&#237;mico y de ambas gl&#225;ndulas paratiroideas izquierdas. Ante la persistencia de hiperparatiroidismo se realiza nueva gammagraf&#237;a donde se aprecia captaci&#243;n en regi&#243;n cervical derecha y se completa estudio con ecograf&#237;a y TC cervical que informan de n&#243;dulo de 11<span class="elsevierStyleHsp" style=""></span>mm entre vena yugular y arteria car&#243;tida derecha, sospechoso de adenoma de paratiroides (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300565:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV37nWuR76i5UnJcueqgKgdq/farHHFgN7YQyWGxna4v4fCfH+T3BZF1ZuPx04YK2e0JaJ8mZpFeTqRv6hE+s7WSt9qduDH/7DleK5mve3+e5cIG+/ztqK+j8fN/XyecuvAfBrOCZkGu8sVxXCDn7lCDPeAkxwlSVWzJRn5gziCUCoHxenlfQNMy8vabTOhycnYIiVxPk7QwpclrncAoktOgGah23SqHdHJqmvh3OHJva" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte tomogr&#225;fico, donde se aprecia n&#243;dulo de aproximadamente 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm entre vena yugular y arteria car&#243;tida, filiado preoperatoriamente como adenoma de paratiroides, y que result&#243; un ser un schwannoma del nervio vago cervical.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300565:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Corte tomogr&#225;fico, donde se aprecia n&#243;dulo de aproximadamente 1cm entre vena yugular y arteria car&#243;tida, filiado preoperatoriamente como adenoma de paratiroides, y que result&#243; un ser un schwannoma del nervio vago cervical." title="Corte tomogr&#225;fico, donde se aprecia n&#243;dulo de aproximadamente 1cm entre vena yugular y arteria car&#243;tida, filiado preoperatoriamente como adenoma de paratiroides, y que result&#243; un ser un schwannoma del nervio vago cervical." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte tomogr&#225;fico, donde se aprecia n&#243;dulo de aproximadamente 1<span class="elsevierStyleHsp" style=""></span>cm entre vena yugular y arteria car&#243;tida, filiado preoperatoriamente como adenoma de paratiroides, y que result&#243; un ser un schwannoma del nervio vago cervical.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,07MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Es intervenido mediante incisi&#243;n cervical anterior de Kocher, hallando paratiroides derecha discretamente aumentada de tama&#241;o, localizada detr&#225;s de la entrada del nervio recurrente a la laringe y adherida al m&#250;sculo cricotiroideo, se realiza ex&#233;resis y se env&#237;a a estudio anatomopatol&#243;gico diferido. Se determina PTH intraoperatoria con descenso postoperatorio de la misma. Durante la disecci&#243;n se halla una tumoraci&#243;n de 15<span class="elsevierStyleHsp" style=""></span>mm por dentro de la vaina del nervio vago derecho, localizada entre vena yugular interna, arteria car&#243;tida primitiva y arteria subclavia derecha (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) correspondiente a la imagen visualizada en la TC preoperatoria. Se realiza ex&#233;resis con preservaci&#243;n del nervio vago y biopsia intraoperatoria que informa de schwannoma benigno (neurilemoma).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300565:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV37nWuR76i5UnJcueqgKgdq/farHHFgN7YQyWGxna4v4fCfH+T3BZF1ZuPx04YK2e0JaJ8mZpFeTqRv6hE+s7WSt9qduDH/7DleK5mve3+e5cIG+/ztqK+j8fN/XyecuvAfBrOCZkGu8sVxXCDn7lCDPeAkxwlSVWzJRn5gziCUCoHxenlfQNMy8vabTOhycnYIiVxPk7QwpclrncAoktOgGah23SqHdHJqmvh3OHJva" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen intraoperatoria de neurinoma de nervio vago cervical derecho; B) Imagen histol&#243;gica donde se aprecian haces de c&#233;lulas fusiformes con n&#250;cleos ovales que forman empalizadas, sin atipias ni mitosis, compatible con schwannoma tipo A de Antoni.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300565:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen intraoperatoria de neurinoma de nervio vago cervical derecho; B) Imagen histol&#243;gica donde se aprecian haces de c&#233;lulas fusiformes con n&#250;cleos ovales que forman empalizadas, sin atipias ni mitosis, compatible con schwannoma tipo A de Antoni." title="A) Imagen intraoperatoria de neurinoma de nervio vago cervical derecho; B) Imagen histol&#243;gica donde se aprecian haces de c&#233;lulas fusiformes con n&#250;cleos ovales que forman empalizadas, sin atipias ni mitosis, compatible con schwannoma tipo A de Antoni." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Imagen intraoperatoria de neurinoma de nervio vago cervical derecho; B) Imagen histol&#243;gica donde se aprecian haces de c&#233;lulas fusiformes con n&#250;cleos ovales que forman empalizadas, sin atipias ni mitosis, compatible con schwannoma tipo A de Antoni.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,31MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Durante el postoperatorio, el paciente presenta disfon&#237;a e hipocalcemia transitorias que mejoran progresivamente, por lo que es dado de alta asintom&#225;tico al 6.&#176; d&#237;a postoperatorio. Se realiz&#243; laringoscopia postoperatoria que no evidenci&#243; par&#225;lisis de cuerdas vocales. La anatom&#237;a patol&#243;gica diferida informa de adenoma de paratiroides y neurilemoma del vago con haces de c&#233;lulas fusiformes y n&#250;cleos elongados, sin atipias ni mitosis, con positividad para la prote&#237;na S-100 (Antoni A).</p><p id="par0020" class="elsevierStylePara elsevierViewall">Actualmente el paciente est&#225; asintom&#225;tico con cifras de PTH, calcio y hormonas tiroideas dentro de la normalidad.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los neurilemomas o schwannomas son tumores benignos de los nervios perif&#233;ricos originados a partir de las vainas neurales (c&#233;lulas de Schwann). Se trata de tumores de baja incidencia y de dif&#237;cil diagn&#243;stico preoperatorio, ya que no suelen presentar sintomatolog&#237;a. Los localizados en cabeza y cuello son relativamente infrecuentes, representando entre el 25-45% de los extracraneales. Los de asiento cervical se dividen seg&#250;n Daly y Roesler<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">1</span></a> en 2 grupos, los tumores laterales, desarrollados a partir de ramas del plexo cervical o braquial, y los mediales, originados a partir de los 4 &#250;ltimos nervios craneales y de la cadena simp&#225;tica cervical, siendo estos &#250;ltimos los m&#225;s frecuentes<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">2</span></a>. En el nervio vago son el segundo subtipo histol&#243;gico m&#225;s frecuente (30%), por detr&#225;s del paraganglioma (50%)<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se presentan entre la cuarta y la sexta d&#233;cada de vida, con una incidencia similar en ambos sexos, generalmente como masas cervicales laterales de crecimiento lento, solitarias y asintom&#225;ticas. Cuando son sintom&#225;ticos presentan disfon&#237;a, disnea, disfagia, tos, episodios sincopales y debilidad generalizada<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El diagn&#243;stico suele realizarse intraoperatoriamente y tras estudio histol&#243;gico. El diagn&#243;stico preoperatorio se basa en la sospecha cl&#237;nica y en la realizaci&#243;n de pruebas de imagen. En la TC se muestran como lesiones hipodensas en comparaci&#243;n con el m&#250;sculo, con cierto grado de captaci&#243;n perif&#233;rica si se usa contraste. En la RMN se aprecia una se&#241;al de baja intensidad en T1 y de alta intensidad en T2. No se aconseja la realizaci&#243;n de PAAF por presentar una eficacia del 25%<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En nuestro caso, el tumor era apreciable en la TC preoperatoria (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>), pero dada la cl&#237;nica, los antecedentes y el resto de pruebas complementarias no se sospech&#243; neurilemoma y se fili&#243; la imagen como adenoma de paratiroides. Esta confusi&#243;n radiol&#243;gica de un schwannoma del nervio vago con un adenoma de paratiroides se ha encontrado recientemente descrita en la literatura por Hwang et al.<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">6</span></a> y puede entenderse por la proximidad anat&#243;mica de ambas estructuras y la baja incidencia de los neurilemomas. En nuestro caso, adem&#225;s, el contexto cl&#237;nico del paciente hace m&#225;s probable dicho error diagn&#243;stico. Por tanto, el diagn&#243;stico diferencial debe hacerse en primer lugar con adenomas de paratiroides, pero tambi&#233;n hay que valorar la posibilidad de que se trate de met&#225;stasis cervicales, paragangliomas, quistes braquiales y adenopat&#237;as reactivas<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Intraoperatoriamente aparecen como masas brillantes circunscritas, bien delimitadas y encapsuladas, de color blanco-amarillento, localizadas generalmente entre la vena yugular interna y la arteria car&#243;tida com&#250;n, con movilidad lateral, pero no en el eje nervioso. Se han descrito anomal&#237;as electrocardiogr&#225;ficas, bradicardia severa e incluso paro card&#237;aco durante la disecci&#243;n. La presencia de esta masa debe alertar al equipo quir&#250;rgico y anest&#233;sico del riesgo de eventos card&#237;acos durante la cirug&#237;a derivados de la manipulaci&#243;n de un tumor del vago.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El estudio anatomopatol&#243;gico distingue este tipo de tumores de los neurofibromas<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">8</span></a>, fibrosarcomas y formas at&#237;picas, y los clasifica seg&#250;n los patrones de Antoni en A y B: el primero con c&#233;lulas fusiformes y n&#250;cleos elongados (Antoni A) y el segundo con c&#233;lulas m&#225;s laxas y con menor celularidad (Antoni B).</p><p id="par0055" class="elsevierStylePara elsevierViewall">La resecci&#243;n total con preservaci&#243;n del vago es el tratamiento de elecci&#243;n de estos tumores, debiendo resecar la mayor parte de la c&#225;psula para evitar la recidiva. Cuando esto no es posible, se debe realizar una resecci&#243;n con anastomosis t&#233;rmino-terminal del nervio afectado o un injerto interposicional, con un alto riesgo de par&#225;lisis de cuerda vocal. Las complicaciones postoperatorias<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">9</span></a> incluyen ronquera, anestesia faringolar&#237;ngea, aspiraci&#243;n y par&#225;lisis nerviosa, que puede ser transitoria o permanente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Financiaci&#243;n</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no haber recibido ning&#250;n tipo de financiaci&#243;n para la realizaci&#243;n de este manuscrito.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses en relaci&#243;n con este manuscrito.</p></span></span>		</div>&#13;
	