<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 65 a&#241;os de edad, exfumador, estudiado en la consulta de neumolog&#237;a en 2009 por una imagen de aumento de densidad en el &#225;ngulo cardiofr&#233;nico derecho. En la TC tor&#225;cica se apreci&#243; una masa s&#243;lida de 29<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>34<span class="elsevierStyleHsp" style=""></span>mm, de bordes lisos y bien delimitados, en el &#225;ngulo cardiofr&#233;nico derecho, sugerente de quiste pleuroperic&#225;rdico. El paciente no acudi&#243; a consulta hasta septiembre de 2015, fecha en la que se observ&#243; en la radiograf&#237;a de t&#243;rax de control un aumento de tama&#241;o de la lesi&#243;n descrita (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En la TC tor&#225;cica se evidenci&#243; una masa s&#243;lida en el &#225;ngulo cardiofr&#233;nico derecho, con un di&#225;metro mayor de 6<span class="elsevierStyleHsp" style=""></span>cm, que se puso en relaci&#243;n con un probable tumor fibroso pleural (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Posteriormente se realiz&#243; resecci&#243;n quir&#250;rgica de dicha lesi&#243;n. El estudio anatomopatol&#243;gico fue compatible con un timoma de tipo AB de la clasificaci&#243;n de la OMS, seudoencapsulado, que respetaba los m&#225;rgenes quir&#250;rgicos de resecci&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302137:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5+vCcaZHUj3Jr8H/ZET3dyuhuMrItuSfVS3cVAtgIgYyswdOOFgIo0EmVL4YlOLay7WUFQX1mHpNZ+TPDA8sqGRgHCVBa3sy1RY9ZzKROcj03nRvBK0dFCVNz0mnZFmuCUMj/WAdQHXk4ZHXLgonKMlCQYFfOO5UxiJnfon8Iv49Vop/gu3soclyhK3Z6YzaelK4IdlWErfCl2qkH5BFUA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Localizaci&#243;n de un timoma en el &#225;ngulo cardiofr&#233;nico derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302137:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Localizaci&#243;n de un timoma en el &#225;ngulo cardiofr&#233;nico derecho." title="Localizaci&#243;n de un timoma en el &#225;ngulo cardiofr&#233;nico derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Localizaci&#243;n de un timoma en el &#225;ngulo cardiofr&#233;nico derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">En relaci&#243;n con la clasificaci&#243;n, tanto el sistema de la OMS como el de Masoka se han utilizado ampliamente para organizar y clasificar los tumores epiteliales del timo, incluyendo los timomas y los carcinomas t&#237;micos. No obstante, la Asociaci&#243;n Internacional para el Estudio del C&#225;ncer de Pulm&#243;n (IASLC, por sus siglas en ingl&#233;s) y el Grupo de Inter&#233;s Internacional en Malignidades del Timo (ITMIG, por sus siglas en ingl&#233;s) han propuesto una nueva clasificaci&#243;n para la pr&#243;xima edici&#243;n de la clasificaci&#243;n TNM de tumores malignos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">1</span></a>. En cuanto a la localizaci&#243;n, el 90% de los timomas se presenta en mediastino anterior y el 6% en mediastino superior. El 4% restante puede aparecer de forma ect&#243;pica en cuello, mediastino posterior o medio y en pulm&#243;n. El hallazgo de un timoma ect&#243;pico en la pleura o en el pericardio es extremadamente raro<a class="elsevierStyleCrossRefs" href="#bib0025"><span class="elsevierStyleSup">2,3</span></a>.</p></span>		</div>&#13;
	