<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos a una familia de 5 miembros, los padres (II2, II3) y 3 hijos (un var&#243;n [III3] y 2 mujeres [III2], caso &#237;ndice y [III4]), de 41, 44 y 43 a&#241;os, respectivamente), de los que oyen mal, el padre (II2), el hijo (III3) y una de las hijas (III2); exisitiendo otros antecedentes familiares de hipoacusia (I1, II1) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300760:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwtvaM4X+Fvw6rSefCUYubU5Sa1cWWGQlBufMEcCIBDKVGrHqpfmGaqyZsqFis3zIroiGq+Otq4vbApLvfz9FsA6rDnucAGtqFpojg5Wcgx27rdkd9EHVfaGQkmvZfrGrqspuvbqsnFzqxR8XArkh63AzK5ptnBDwt816DDJp4Op+tfYgTbniVsfYnbDTcUG/y7yCO5rWGk2kjfm/RiCNMpVX5XN2FXPFomahbv9IRHu" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;&#193;rbol geneal&#243;gico y exploraci&#243;n auditiva de la paciente.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300760:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="&#193;rbol geneal&#243;gico y exploraci&#243;n auditiva de la paciente." title="&#193;rbol geneal&#243;gico y exploraci&#243;n auditiva de la paciente." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">&#193;rbol geneal&#243;gico y exploraci&#243;n auditiva de la paciente.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,29MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Acude a nuestro servicio la hija de 44 a&#241;os, que comenz&#243; a notar p&#233;rdida auditiva del o&#237;do derecho (OD) hacia los 21 a&#241;os de edad, a ra&#237;z de un viaje en avi&#243;n, con la aparici&#243;n de un ac&#250;feno que persiste. Empeora unos a&#241;os despu&#233;s, siendo diagnosticada en otro centro de neuropat&#237;a auditiva bilateral. Se le aconseja aud&#237;fono en el OD, que no usa porque le molesta. Cuando le vemos, refiere tambi&#233;n la aparici&#243;n de ac&#250;feno en el o&#237;do izquierdo (OI) y la sensaci&#243;n de que &#171;oye pero no entiende&#187;.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n, la otoscopia es normal. La audiometr&#237;a tonal muestra una ca&#237;da bilateral y aproximadamente sim&#233;trica hacia tonos agudos, con fluctuaciones auditivas peri&#243;dicas. Timpanograma normal, sin reflejos de estribo. La m&#225;xima discriminaci&#243;n verbal es del 60%. El estudio electrofisiol&#243;gico evidencia la presencia de neuropat&#237;a auditiva bilateral, con normalidad de las otoemisiones ac&#250;sticas (OEA) y total desestructuraci&#243;n de los potenciales evocados auditivos del tronco cerebral (PEATC) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El estudio de imagen mediante RM es normal, y el an&#225;lisis gen&#233;tico ofrece una alteraci&#243;n del gen DIAPH3.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La cl&#237;nica del padre y del hermano es similar, con hipoacusia progresiva bilateral a partir de los 20 a&#241;os de edad. El padre solo presenta restos auditivos en la audiometr&#237;a y no se registran OEA. El hermano ofrece una hipoacusia neurosensorial bilateral de morfolog&#237;a semejante a la de su hermana, con presencia de OEA y PEATC menos desestructurados. La hermana no afecta, tiene una exploraci&#243;n auditiva absolutamente normal.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La alteraci&#243;n gen&#233;tica encontrada en nuestra paciente fue la misma que se detect&#243; en el resto de afectados (padre y hermano), no existiendo en la madre ni en la hermana normoyente.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">La neuropat&#237;a o disincron&#237;a auditiva (NA), es un tipo de hipoacusia neurosensorial (HNS) donde la funci&#243;n de las c&#233;lulas ciliadas externas (CCE) cocleares es normal, pero la de las c&#233;lulas ciliadas internas, su sinapsis con el nervio auditivo o la del propio nervio auditivo, est&#225; alterada<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">1</span></a>. La prevalencia es de aproximadamente un 5% de todas las HNS infantiles<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">2</span></a>. Cl&#237;nicamente se caracteriza por una p&#233;rdida de audici&#243;n variable, pero generalmente con gran dificultad para la comprensi&#243;n del habla, sobre todo en ambiente ruidoso. La exploraci&#243;n es caracter&#237;stica, al tratarse de una HNS en la que est&#225;n presentes las OEA (reflejo de un funcionamiento normal de las CCE) y donde la conducci&#243;n nerviosa de la v&#237;a auditiva, explorada a trav&#233;s de los PEATC se muestra alterada o ausente<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Los pacientes son extremadamente heterog&#233;neos en cuanto a etiolog&#237;a, edad y manifestaciones cl&#237;nicas. La NA puede ser de origen cong&#233;nito o adquirido. Entre las causas adquiridas (10% de todas las NA), destacan la prematuridad, hiperbilirrubinemia, hipoxia, anomal&#237;as cerebrales cong&#233;nitas, ototoxicidad y enfermedades desmielinizantes como la esclerosis m&#250;ltiple&#8230; Sin embargo, la NA cong&#233;nita suele ser producida por anomal&#237;as gen&#233;ticas (40%), aisladas (no sindr&#243;micas), asociadas a otros s&#237;ndromes (Charcot-Marie-Tooth, ataxia de Friedreich, enfermedad de Refsum&#8230;), o de herencia mitocondrial con otras anomal&#237;as. En el 48%, la NA es de causa desconocida<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La NA no sindr&#243;mica es generalmente autos&#243;mica recesiva, fundamentalmente por mutaciones en el gen OTOF, de especial prevalencia en Espa&#241;a<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">5</span></a> y en menor porcentaje en el gen pejvakin (PJVK). Se han descrito, tambi&#233;n, algunos casos de herencia recesiva ligada al cromosoma X (AUNX1)<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Sin embargo, la familia que presentamos muestra un patr&#243;n de herencia autos&#243;mico dominante, afectando al menos a 3 generaciones consecutivas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Kim et al. (2004), fueron los primeros en reconocer este tipo de alteraci&#243;n gen&#233;tica denominada AUNA1 (neuropat&#237;a auditiva dominante 1)<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">6</span></a>, localizada en el cromosoma 13q21.2. En 2010 Schoen et al.<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">7</span></a> refieren la mutaci&#243;n c.-172G&gt;A en la regi&#243;n reguladora del gen DIAPH3, que provoca un incremento de su expresi&#243;n g&#233;nica (genotipo MIM: 614567), lo que suele coincidir con un patr&#243;n hereditario dominante. El estudio gen&#233;tico mediante PCR y secuenciaci&#243;n directa de la regi&#243;n 5&#8242;UTR del gen DIAPH3 nos ha permitido identificar en todos los afectados la presencia en heterocigosis de la variante c.-173C&gt;T, situada en la regi&#243;n reguladora de DIAPH3 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) y contigua a la referida por Schoen et al.<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">7</span></a>. La sustituci&#243;n, no descrita anteriormente, afecta a la citosina en posici&#243;n central (GGCGGG) que permanece muy conservada en la secuencia consenso GC <span class="elsevierStyleItalic">box</span> a la que se unen los factores de transcripci&#243;n Sp1 y Kruppel-Like<a class="elsevierStyleCrossRefs" href="#bib0085"><span class="elsevierStyleSup">8,9</span></a>. Aunque no puede confirmarse su papel causal; la localizaci&#243;n de la mutaci&#243;n rese&#241;ada y el hecho de que cosegregue en todos los miembros de la familia afectados, es muy sugerente de su potencial patogenicidad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300760:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwtvaM4X+Fvw6rSefCUYubU5Sa1cWWGQlBufMEcCIBDKVGrHqpfmGaqyZsqFis3zIroiGq+Otq4vbApLvfz9FsA6rDnucAGtqFpojg5Wcgx27rdkd9EHVfaGQkmvZfrGrqspuvbqsnFzqxR8XArkh63AzK5ptnBDwt816DDJp4Op+tfYgTbniVsfYnbDTcUG/y7yCO5rWGk2kjfm/RiCNMpVX5XN2FXPFomahbv9IRHu" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Electroferograma del fragmento de DIAPH3 con la alteraci&#243;n c.-173C&gt;T en la regi&#243;n reguladora.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300760:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Electroferograma del fragmento de DIAPH3 con la alteraci&#243;n c.-173C&gt;T en la regi&#243;n reguladora." title="Electroferograma del fragmento de DIAPH3 con la alteraci&#243;n c.-173C&gt;T en la regi&#243;n reguladora." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Electroferograma del fragmento de DIAPH3 con la alteraci&#243;n c.-173C&gt;T en la regi&#243;n reguladora.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	