<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Casos cl&#237;nicos</span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Caso 1</span><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 62 a&#241;os, sin antecedentes de inter&#233;s, en seguimiento por una otitis media cr&#243;nica bilateral, estable en los &#250;ltimos 5 a&#241;os. En un control rutinario refiere otalgia relacionada con la colocaci&#243;n de su aud&#237;fono derecho. En la otoscopia mostraba una masa de aproximadamente 3<span class="elsevierStyleHsp" style=""></span>mm, de aspecto granulomatoso, ros&#225;ceo, indoloro a la palpaci&#243;n, dependiente de la pared posterior del conducto auditivo externo (CAE) derecho, as&#237; como una perforaci&#243;n subtotal con amputaci&#243;n de la rama larga del martillo ya conocida, desestimado el tratamiento quir&#250;rgico por deseo de la paciente. El estudio audiol&#243;gico mostraba una cofosis izquierda ya conocida desde la infancia y una hipoacusia mixta moderada derecha. Con anestesia local y abordaje transcanal se realiz&#243; una ex&#233;resis completa con m&#225;rgenes de la lesi&#243;n. El estudio anatomopatol&#243;gico identific&#243; la lesi&#243;n como un siringocistoadenoma papil&#237;fero (SCAP) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Un a&#241;o m&#225;s tarde se mantiene asintom&#225;tica sin recidivas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300772:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2PHuWXCTrCsZYbVEchONvYhVwtQY4c3Po9+kKxnH67rlNw32BgYHc+cjExMGX4YNnEbDnyBDzcxUc/9U3QBApHnxtWnJrEy81ysikHzkaDlsSAY1+KZVyjio/s7wuRe+M7f+Wju8wYx4G7fnuLyh9xCboF3Pz7IgWO6w5qgb9M1MZpC7P5nrCJp/b0hAK5ZX7Fz4r+3znO2XNagj7aLJ7sMoN5gA5x+bjsBef35eFZs" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Hematoxilina (H) y eosina (E), &#215;10. Imagen histol&#243;gica del tumor: invaginaciones qu&#237;sticas hacia la profundidad de la dermis desde la epidermis. En la superficie, c&#233;lulas escamosas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300772:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Hematoxilina (H) y eosina (E), &#215;10. Imagen histol&#243;gica del tumor: invaginaciones qu&#237;sticas hacia la profundidad de la dermis desde la epidermis. En la superficie, c&#233;lulas escamosas." title="Hematoxilina (H) y eosina (E), &#215;10. Imagen histol&#243;gica del tumor: invaginaciones qu&#237;sticas hacia la profundidad de la dermis desde la epidermis. En la superficie, c&#233;lulas escamosas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Hematoxilina (H) y eosina (E), &#215;10. Imagen histol&#243;gica del tumor: invaginaciones qu&#237;sticas hacia la profundidad de la dermis desde la epidermis. En la superficie, c&#233;lulas escamosas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,68MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Caso 2</span><p id="par0010" class="elsevierStylePara elsevierViewall">Var&#243;n de 55 a&#241;os, sin antecedentes, consulta por tumoraci&#243;n de crecimiento progresivo en meato auditivo derecho de 15 a&#241;os de evoluci&#243;n, con otorrea de repetici&#243;n en los &#250;ltimos meses. A la exploraci&#243;n mostraba una masa rosada de consistencia firme obstructiva con secreci&#243;n purulenta circundante (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). La tomograf&#237;a computarizada describe lesi&#243;n de partes blandas que ocupa tercio medio y externo del CAE, sin destrucci&#243;n &#243;sea y respeta caja timp&#225;nica. La audiometr&#237;a tonal mostr&#243; una hipoacusia de transmisi&#243;n moderada. Mediante un abordaje combinado retroauricular e intracanal se realiza la ex&#233;resis completa con m&#225;rgenes. En el momento de la cirug&#237;a, el tercio interno y caja timp&#225;nica se mostraban ocupados por tejido mucoso hiperpl&#225;sico inflamatorio. El examen anatomopatol&#243;gico confirm&#243; el diagn&#243;stico de SCAP para el tumor y mucosa inflamatoria en tercio interno del CAE y o&#237;do medio (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300772:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2PHuWXCTrCsZYbVEchONvYhVwtQY4c3Po9+kKxnH67rlNw32BgYHc+cjExMGX4YNnEbDnyBDzcxUc/9U3QBApHnxtWnJrEy81ysikHzkaDlsSAY1+KZVyjio/s7wuRe+M7f+Wju8wYx4G7fnuLyh9xCboF3Pz7IgWO6w5qgb9M1MZpC7P5nrCJp/b0hAK5ZX7Fz4r+3znO2XNagj7aLJ7sMoN5gA5x+bjsBef35eFZs" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Aspecto macrosc&#243;pico de un SCAP del caso 2. Tumoraci&#243;n de consistencia firme y color rosa p&#225;lido que obstruye el CAE derecho con supuraci&#243;n circundante. B) Detalle a mayor aumento del importante infiltrado de c&#233;lulas plasm&#225;ticas (H&amp;E, &#215;40). C) Imagen histol&#243;gica del tumor (H&amp;E, &#215;10).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300772:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Aspecto macrosc&#243;pico de un SCAP del caso 2. Tumoraci&#243;n de consistencia firme y color rosa p&#225;lido que obstruye el CAE derecho con supuraci&#243;n circundante. B) Detalle a mayor aumento del importante infiltrado de c&#233;lulas plasm&#225;ticas (H&amp;E, &#215;40). C) Imagen histol&#243;gica del tumor (H&amp;E, &#215;10)." title="A) Aspecto macrosc&#243;pico de un SCAP del caso 2. Tumoraci&#243;n de consistencia firme y color rosa p&#225;lido que obstruye el CAE derecho con supuraci&#243;n circundante. B) Detalle a mayor aumento del importante infiltrado de c&#233;lulas plasm&#225;ticas (H&amp;E, &#215;40). C) Imagen histol&#243;gica del tumor (H&amp;E, &#215;10)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Aspecto macrosc&#243;pico de un SCAP del caso 2. Tumoraci&#243;n de consistencia firme y color rosa p&#225;lido que obstruye el CAE derecho con supuraci&#243;n circundante. B) Detalle a mayor aumento del importante infiltrado de c&#233;lulas plasm&#225;ticas (H&amp;E, &#215;40). C) Imagen histol&#243;gica del tumor (H&amp;E, &#215;10).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div></span></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Los tumores de las gl&#225;ndulas ceruminosas (TGC) suponen el 5% de los tumores del o&#237;do externo<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Actualizando las clasificaciones de la OMS (1991) y de Wetli (1972), Thompson et al. (2004) los divide en benignos, incluyendo al adenoma ceruminoso, pleomorfo y SCAP, y malignos, incluyendo el adenocarcinoma, carcinoma adenoide qu&#237;stico y el mucoepidermoide<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Hasta el momento se han descrito 150 casos de TGC en el CAE<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a> y de estos, solo 11 SCAP<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1&#8211;6</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Los TGC aparecen a cualquier edad, pero son m&#225;s frecuentes a partir de los 50 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Los adenocarcinomas aparecen m&#225;s precozmente, en la cuarta d&#233;cada, por lo que en pacientes m&#225;s j&#243;venes debe considerarse la malignizaci&#243;n. Parece no existir predilecci&#243;n de g&#233;nero a excepci&#243;n del adenoma pleomorfo, m&#225;s frecuente en varones (8:5)<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La patogenia de este tipo de tumores permanece desconocida. Se ha propuesto que existe una asociaci&#243;n con el nevus seb&#225;ceo: las mutaciones de HRAS en SCAP acontecidos sobre nevus seb&#225;ceos se&#241;ala hacia una implicaci&#243;n de la v&#237;a RAS-MAPK<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>. Tambi&#233;n existe evidencia sobre la relaci&#243;n de los defectos del gen supresor de tumores p16 (identificado mediante PCR de 2 marcadores de microsat&#233;lites, IFNA y D9S171). Por otro lado, algunos estudios analizan la posible implicaci&#243;n del virus del papiloma humano sin datos concluyentes.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Los SCAP aparecen t&#237;picamente en superficie craneal o cara, siendo infrecuentes en el CAE. La sintomatolog&#237;a otol&#243;gica depende del grado de obstrucci&#243;n del CAE: hipoacusia transmisiva, plenitud &#243;tica, ac&#250;fenos, otalgia, otorragia u otorrea, como nuestro caso 2 y el descrito por Arechvo et al.<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Su escasa frecuencia, su similitud histol&#243;gica con otros tumores y la inespecificidad cl&#237;nica pueden retrasar el diagn&#243;stico. Debe diferenciarse de otros TGC malignos y benignos, otras estirpes histol&#243;gicas completamente diferentes y otras enfermedades como el colesteatoma del CAE, la otitis media cr&#243;nica colesteatomatosa o la tuberculosis<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">8,9</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico se requiere su estudio histol&#243;gico: son lesiones epiteliales en forma de copa, frecuentemente cavitadas y cubierta por una capa de hiperqueratosis y acantosis, que se invagina formando papilas hacia la dermis (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Estas proyecciones est&#225;n formadas por un epitelio doble columnar con un citoplasma secretor abundante y eosinof&#237;lico, sobre una capa de epitelio cuboidal y c&#233;lulas mioepiteliales fusiformes con escaso citoplasma, as&#237; como un infiltrado de linfocitos y c&#233;lulas plasm&#225;ticas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los autores abogan por una biopsia excisional en contra de la toma de biopsias. Una muestra parcial puede resultar insuficiente, pues la capa superficial de epitelio escamoso es inespec&#237;fica. La observaci&#243;n de cavidad qu&#237;stica intralesional supone de gran ayuda en el diagn&#243;stico, y puede perderse con una biopsia incisional. Adem&#225;s, se corre el riesgo de no detectar un foco de degeneraci&#243;n maligna<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>, y producir hemorragias o par&#225;lisis facial en caso de tratarse de un glomus o schwannoma del nervio facial.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Aunque la degeneraci&#243;n maligna es rara en este tipo de tumores, es posible: se ha descrito en 9 casos de SCAP y 2 carcinomas ductales de otras localizaciones; Rodney et al. describieron un caso de carcinoma ductal sobre un SCAP del CAE. Adem&#225;s, es posible su coexistencia con otro tipo de lesiones: se ha reportado un adenoma tubular de aparici&#243;n conjunta a un SCAP<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">10</span></a> y a un colesteatoma de o&#237;do medio<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a>. En nuestro caso 1, el SCAP del CAE aparece en una paciente con antecedentes de otitis media cr&#243;nica simple.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Los estudios de imagen mediante tomograf&#237;a computarizada o resonancia magn&#233;tica nuclear permiten conocer la extensi&#243;n y relaciones anat&#243;micas de la lesi&#243;n de cara a la programaci&#243;n quir&#250;rgica y su pron&#243;stico funcional, especialmente si existen dudas de la extensi&#243;n en profundidad tanto transversal como longitudinal al CAE en lesiones obstructivas. Los SCAP muestran una se&#241;al intermedia en las im&#225;genes potenciadas en T1 y T2, y escaso realce con gadolinio en T1<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0060" class="elsevierStylePara elsevierViewall">El tratamiento requiere la escisi&#243;n completa de la lesi&#243;n con m&#225;rgenes. El abordaje transcanal o endoaural son generalmente suficientes para controlar todo el plano quir&#250;rgico. No requiere terapia adyuvante, pero se recomienda la realizaci&#243;n de revisiones peri&#243;dicas para detectar posibles recurrencias.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	