<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 54 a&#241;os, sin antecedentes personales de inter&#233;s. Atendida en consultas de otoneurolog&#237;a por cl&#237;nica de un a&#241;o de evoluci&#243;n de crisis vertiginosas de horas de duraci&#243;n, con ilusi&#243;n de giro de objetos, acompa&#241;adas de cortejo vegetativo. Las crisis cursaban con ac&#250;feno continuo en o&#237;do derecho e hipoacusia ipsilateral.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La audiometr&#237;a demuestra una hipoacusia mixta del o&#237;do derecho de predominio en frecuencias graves.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La cl&#237;nica es sugerente de v&#233;rtigo espont&#225;neo recurrente, posible enfermedad de Meni&#232;re, incluso fue tratada con betahistina con mejor&#237;a cl&#237;nica inicial.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Sin embargo, en la exploraci&#243;n f&#237;sica se evidencia una tumoraci&#243;n vascular retrotimp&#225;nica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>); por lo que se solicita prueba de imagen, con diagn&#243;stico de bulbo yugular dehiscente (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300747:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzvMNArJT3GMV9SKEPtry8wTV3GQ99EpJq4Lfq1G3W/eGsrKb391C8WRyDcy8CnBlmVnf9sKNBVfzM9sRhaNjfWULj1LQdkqF6n03tSCrxqy/fkJgN+ulpextmgPE3MgESFtmeWj0SERPFU61n1EGW1C6V6+o7rNAXYwGc/WUui9TzXWzrCNNeLLPfCy46NVtIJjl1SwzyU4NiIiOnfYJBybY3hceLb5j1eEer2XQrDJ" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300747:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300747:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVzvMNArJT3GMV9SKEPtry8wTV3GQ99EpJq4Lfq1G3W/eGsrKb391C8WRyDcy8CnBlmVnf9sKNBVfzM9sRhaNjfWULj1LQdkqF6n03tSCrxqy/fkJgN+ulpextmgPE3MgESFtmeWj0SERPFU61n1EGW1C6V6+o7rNAXYwGc/WUui9TzXWzrCNNeLLPfCy46NVtIJjl1SwzyU4NiIiOnfYJBybY3hceLb5j1eEer2XQrDJ" class="imagen" data-fancybox="imagen" data-caption="Figura 2 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300747:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Este caso pone de manifiesto la importancia de realizar una adecuada exploraci&#243;n f&#237;sica en todos los pacientes. En la exploraci&#243;n f&#237;sica puede observarse una imagen azulada en el cuadrante timp&#225;nico anteroinferior.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El bulbo yugular dehiscente tiene una prevalencia del 1-7,9% seg&#250;n las series. Puede cursar de manera asintom&#225;tica y ser por tanto un hallazgo casual. Pero por lo general provoca ac&#250;fenos, plenitud &#243;tica y s&#237;ndrome vertiginoso. A nivel audiom&#233;trico puede acompa&#241;arse de hipoacusia transmisiva por compresi&#243;n de la cadena osicular o bien hipoacusia mixta por compresi&#243;n de la ventana redonda.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El bulbo yugular puede protruir hacia el o&#237;do medio, as&#237; como a mastoides y &#225;pex petroso, pudiendo provocar erosi&#243;n del acueducto vestibular, conducto semicircular posterior o el nervio facial, entre otros, desencadenando as&#237; s&#237;ntomas como ac&#250;feno, hipoacusia y v&#233;rtigo.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El principal diagn&#243;stico diferencial debe hacerse con el glomus timp&#225;nico y el glomus yugular (los tumores vasculares m&#225;s frecuentes del o&#237;do medio), que pueden presentar una imagen otosc&#243;pica similar, y las mismas manifestaciones cl&#237;nicas que el bulbo yugular dehiscente. Las pruebas de imagen con contraste delimitan la masa y la extensi&#243;n del defecto &#243;seo producido.</p></span>		</div>&#13;
	