<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 55 a&#241;os, en lista de espera quir&#250;rgica para anuloplastia por estenosis mitral grave, y en estudio por adenopat&#237;as mediast&#237;nicas de aspecto patol&#243;gico, seg&#250;n las im&#225;genes de la tomograf&#237;a computarizada tor&#225;cica. En su historia cl&#237;nica, figuraba anticoagulaci&#243;n oral indicada por cardiolog&#237;a.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Durante la realizaci&#243;n de un estudio ecobroncosc&#243;pico, se objetiv&#243; la presencia de una imagen hiperecoica redondeada que ocupaba la orejuela de la aur&#237;cula izquierda, as&#237; como un di&#225;metro auricular aumentado (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1A y B</a>). Con la sospecha de trombo auricular, se contact&#243; con cardiolog&#237;a, que confirm&#243; el diagn&#243;stico mediante ecocardiograf&#237;a transesof&#225;gica. Se interrumpi&#243; el procedimiento, se constat&#243; que el paciente no estaba recibiendo la anticoagulaci&#243;n prescrita y se inici&#243; tratamiento con heparina de bajo peso molecular.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302277:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/qC0klaViFAlSWDLJqcJRJhPjGJlLRIrVH2HD9EGy8Bb5nvzeZG/M7gF8ZJH4RdDbfLYttAyRfaPPF4+pq2zV1iJmr8HomIwFSVz5YkBrzO7QOijcF/HOKwIaHBlmHl5wbVdnPMMppIEl3kFBsDEzv0W1LWklAivSn4O0fiTkK4T/tpOeRTrRPKEWDmnsh7kWINV3jJ7G7KgEXYcBWp23g=" class="imagen" data-fancybox="imagen" data-caption="Figuras. A y B. &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen hiperecoica redondeada, en el interior de la orejuela de la aur&#237;cula izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302277:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen hiperecoica redondeada, en el interior de la orejuela de la aur&#237;cula izquierda." title="Imagen hiperecoica redondeada, en el interior de la orejuela de la aur&#237;cula izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figuras. A y B.. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen hiperecoica redondeada, en el interior de la orejuela de la aur&#237;cula izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La ultrasonograf&#237;a endobronquial lineal permite la visualizaci&#243;n mediante ultrasonidos, de estructuras adyacentes a la pared traqueobronquial, tanto ganglios linf&#225;ticos como tumoraciones pr&#243;ximas a la v&#237;a a&#233;rea central. Recientemente, se ha se&#241;alado el potencial papel de la ecobroncoscopia para el diagn&#243;stico de otras entidades<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Para su realizaci&#243;n es imprescindible el conocimiento no solo de las estructuras linf&#225;ticas mediast&#237;nicas y su relaci&#243;n con el &#225;rbol bronquial, sino tambi&#233;n las estructuras vasculares, su localizaci&#243;n y caracterizaci&#243;n ecogr&#225;fica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>, que permita diagnosticar hallazgos incidentales en las mismas.</p></span>		</div>&#13;
	