<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Se presenta el caso de una paciente femenina, con agenesia nasal y anoftalm&#237;a bilateral, quien al nacer fue referida al Servicio de Emergencias del Hospital Nacional de Ni&#241;os, donde se le realiz&#243; intubaci&#243;n endotraqueal y, posteriormente, traqueostom&#237;a, para favorecer su v&#237;a a&#233;rea. A la ni&#241;a se le practicaron ex&#225;menes de estudio tales como ultrasonido y tomograf&#237;a axial computarizada de cerebro, en los cuales no se observaba enfermedad cerebral, especificando que no exist&#237;a dilataci&#243;n ventricular ni sangrados, adem&#225;s de que el par&#233;nquima cerebral y cerebelo eran normales, un ultrasonido del sistema urinario y electrocardiograma, en este &#250;ltimo se descubri&#243; comunicaci&#243;n interventricular moderada y persistencia del conducto arterioso. Seg&#250;n el estudio de gen&#233;tica, el cariotipo fue 46XX. A los 12 a&#241;os de edad, la paciente fue valorada por las profesionales de la Unidad de Labio y Paladar Hendido-Craneomaxilofacial y el Servicio de Cirug&#237;a Reconstructiva del Hospital Nacional de Ni&#241;os, con el fin de evaluar la posibilidad de la reconstrucci&#243;n facial. Entre los hallazgos cl&#237;nicos se encontraron micro&#243;rbita y anoftalm&#237;a bilateral, agenesia nasal, ausencia de cavidades nasales, hipoplasia de tercio medio facial y lengua posicionada inferiormente, lo que favoreci&#243; un arco inferior ancho, colapso transversal maxilar y la respiraci&#243;n oral; discrepancia dento-alveolar, traqueostom&#237;a permanente y retraso de desarrollo psicomotor (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La tomograf&#237;a axial computarizada tridimensional demostr&#243;, fundamentalmente, ausencia de huesos nasales, cart&#237;lagos o pasajes, ausencia de cavidades nasales (bloqueo total &#243;seo de las cavidades), micro&#243;rbitas e hipoplasia de tercio medio facial (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). La valoraci&#243;n por parte de la unidad de crecimiento y desarrollo, seg&#250;n la prueba de Denver a los 12 a&#241;os y 4 meses de edad de la paciente, revel&#243; que ten&#237;a un &#225;rea adaptativa de 12 meses, un motor grueso de 16 meses, un motor fino de 12 meses, un lenguaje de 24 meses y un &#225;rea personal social de 15 meses. Adem&#225;s, la ni&#241;a presentaba problemas de conducta y desarrollo, desnutrici&#243;n prot&#233;ico-cal&#243;rica. Por lo anterior, en sesi&#243;n interdisciplinaria, con profesionales de distintas especialidades, se acord&#243; no realizar procedimiento quir&#250;rgico alguno a la paciente, en cuanto a su reconstrucci&#243;n facial, ya que ello afectar&#237;a su calidad de vida, la cual era estable y no le imped&#237;a su crecimiento, como lo hab&#237;a llevado estos 12 a&#241;os.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300942:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9tJ92bdw80gaWbidGunIzLnSI43L/1lxA4yVsFIpvFPGh+vW+sZhWF8w9fjoQx2O9uMFcYhED5zUmYwr8++1CBduInSUGwLmV3Qb/zMiPMTrV6khCd25XRqxZQMSawFvPGwoOHb5mozEULIykhtBq66eFkOoW9vwi8l5JYUAxDM04w6udzaZMgqz4QNzFnuIznkmt/eBDy2Zwv0g6WnVBdsFgUNGJs7rzVtf/q8sL4i" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Paciente femenina, 12 a&#241;os de edad. En las im&#225;genes de frente y de perfil se observa agenesia nasal, anoftalm&#237;a bilateral e hipoplasia de tercio medio facial.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300942:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Paciente femenina, 12 a&#241;os de edad. En las im&#225;genes de frente y de perfil se observa agenesia nasal, anoftalm&#237;a bilateral e hipoplasia de tercio medio facial." title="Paciente femenina, 12 a&#241;os de edad. En las im&#225;genes de frente y de perfil se observa agenesia nasal, anoftalm&#237;a bilateral e hipoplasia de tercio medio facial." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Paciente femenina, 12 a&#241;os de edad. En las im&#225;genes de frente y de perfil se observa agenesia nasal, anoftalm&#237;a bilateral e hipoplasia de tercio medio facial.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916300942:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9tJ92bdw80gaWbidGunIzLnSI43L/1lxA4yVsFIpvFPGh+vW+sZhWF8w9fjoQx2O9uMFcYhED5zUmYwr8++1CBduInSUGwLmV3Qb/zMiPMTrV6khCd25XRqxZQMSawFvPGwoOHb5mozEULIykhtBq66eFkOoW9vwi8l5JYUAxDM04w6udzaZMgqz4QNzFnuIznkmt/eBDy2Zwv0g6WnVBdsFgUNGJs7rzVtf/q8sL4i" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a axial computarizada tridimensional de la paciente de la &lt;a class=&quot;elsevierStyleCrossRef&quot; href=&quot;#fig0005&quot;&gt;figura 1&lt;/a&gt;, a los 12 a&#241;os de edad. Se observa ausencia de huesos nasales, cart&#237;lagos o pasajes, ausencia de cavidades nasales por formaci&#243;n de hueso (bloqueo total &#243;seo de las cavidades), micro&#243;rbitas, hipoplasia de tercio medio facial, colapso transversal del maxilar y arco inferior muy ancho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916300942:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a axial computarizada tridimensional de la paciente de la figura 1, a los 12 a&#241;os de edad. Se observa ausencia de huesos nasales, cart&#237;lagos o pasajes, ausencia de cavidades nasales por formaci&#243;n de hueso (bloqueo total &#243;seo de las cavidades), micro&#243;rbitas, hipoplasia de tercio medio facial, colapso transversal del maxilar y arco inferior muy ancho." title="Tomograf&#237;a axial computarizada tridimensional de la paciente de la figura 1, a los 12 a&#241;os de edad. Se observa ausencia de huesos nasales, cart&#237;lagos o pasajes, ausencia de cavidades nasales por formaci&#243;n de hueso (bloqueo total &#243;seo de las cavidades), micro&#243;rbitas, hipoplasia de tercio medio facial, colapso transversal del maxilar y arco inferior muy ancho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a axial computarizada tridimensional de la paciente de la <a class="elsevierStyleCrossRef" href="#fig0005">figura 1</a>, a los 12 a&#241;os de edad. Se observa ausencia de huesos nasales, cart&#237;lagos o pasajes, ausencia de cavidades nasales por formaci&#243;n de hueso (bloqueo total &#243;seo de las cavidades), micro&#243;rbitas, hipoplasia de tercio medio facial, colapso transversal del maxilar y arco inferior muy ancho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">La agenesia nasal es una rara malformaci&#243;n cong&#233;nita del tercio medio de la cara, caracterizada por ausencia de formaci&#243;n de las estructuras nasales externas e internas, lo que implica ausencia de la v&#237;a a&#233;rea nasal, ausencia completa de la nariz<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1&#8211;10</span></a>, y carencia de nervios olfatorios y bulbos olfatorios<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,3,4,8</span></a>. Este tipo de malformaci&#243;n est&#225; asociada con anomal&#237;as en diferentes &#225;reas<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">8,10</span></a>, que pueden involucrar el sistema nervioso central<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,3,4,8</span></a>, anomal&#237;as oculares<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1&#8211;4,10</span></a>, faciales<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,2,4,10</span></a>, defectos de l&#237;nea media<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,10</span></a>, entre otros. La etiolog&#237;a permanece desconocida<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3&#8211;5,7,10</span></a>. La cirug&#237;a principal debe tener el objetivo de mejorar los par&#225;metros respiratorios<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,3</span></a>, ya que mediante una v&#237;a a&#233;rea nasal creada quir&#250;rgicamente o una traqueostom&#237;a<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,2,6&#8211;10</span></a>, se logra tambi&#233;n la alimentaci&#243;n oral, lo que eliminar&#237;a la posibilidad de tubos orog&#225;stricos<a class="elsevierStyleCrossRefs" href="#bib0090"><span class="elsevierStyleSup">8&#8211;10</span></a> o la necesidad de gastrostom&#237;a<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Con respecto al manejo quir&#250;rgico referente a la reconstrucci&#243;n del esqueleto nasal y la nariz en s&#237;, se debe de considerar, tambi&#233;n, el crear una v&#237;a a&#233;rea a trav&#233;s del hueso maxilar, que sea permeable a largo t&#233;rmino, que no interfiera con el crecimiento de las estructuras involucradas y no da&#241;e a los g&#233;rmenes de los dientes<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>. Entre las t&#233;cnicas quir&#250;rgicas utilizadas se encuentran: osteotom&#237;a y ostectom&#237;a maxilar para la realizaci&#243;n de una v&#237;a nasal<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">5&#8211;7</span></a>, colocaci&#243;n de expansores de tejido, colgajos de piel para reconstrucci&#243;n de la nariz<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">5,6</span></a>, distracci&#243;n osteog&#233;nesis vertical, lo que permite la elongaci&#243;n del tercio medio facial<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a> y la colocaci&#243;n de pr&#243;tesis nasal mediante implantes, entre otros. Concerniente al tiempo de la cirug&#237;a, la literatura se&#241;ala que la reconstrucci&#243;n quir&#250;rgica podr&#237;a ser diferida hasta la edad pre-escolar, cuando el desarrollo facial estuviese casi completo<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,6&#8211;10</span></a>, para evitar inhibir el crecimiento del tercio medio facial<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,6</span></a>, aunque otros prefieren reconstruirla en forma temprana<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>, ya que le ofrece al ni&#241;o una mejor oportunidad para la integraci&#243;n social de forma adelantada<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">Se presenta el caso de una paciente de 12 a&#241;os de edad con agenesia nasal, anoftalm&#237;a bilateral y m&#250;ltiples anomal&#237;as faciales, cuyo tratamiento fue conservador a nivel facial, ya que m&#225;s all&#225; de la reconstrucci&#243;n de la cara y definir un tratamiento quir&#250;rgico, este debe ser aquel que sea necesario y pertinente para la ni&#241;a y los allegados que perciben la necesidad, y no aquel que determinen los ojos de terceros.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0020" class="elsevierStylePara elsevierViewall">Los autores de este trabajo no presentan ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	