<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se presenta la imagen endosc&#243;pica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) de una paciente de 40 a&#241;os que acude por tos y disnea progresiva durante 3 meses. En la TAC tor&#225;cica se observa una masa en el segmento anterior del LSD, que invade el mediastino, rodeando la bifurcaci&#243;n traqueal, con signos de invasi&#243;n traqueal del bronquio principal derecho y de la vena cava superior. Pese a la resecci&#243;n por fibrobroncoscopia de la tumoraci&#243;n mamelonada que obstru&#237;a el 50% de la luz traqueal, no se lleg&#243; a un diagn&#243;stico hasta realizar una biopsia mediast&#237;nica por VATS, que permiti&#243; confirmar el diagn&#243;stico de linfoma no Hodgkin de c&#233;lula grande B primario mediast&#237;nico. Tras finalizar 6 ciclos de quimioterapia con rituximab, ciclofosfamida, doxorrubicina, vincristina, etop&#243;sido y prednisona (R-CHOEP), en la PET-TAC con <span class="elsevierStyleSup">18</span>FDG se aprecia una respuesta radiol&#243;gica y metab&#243;lica completa, encontr&#225;ndose en completa remisi&#243;n.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302381:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd1X8PFwA4aHlqW4NXttsa8CGaZXRR8jslpEP3GxWtMdjiBsSwYxReBC4T5q7HZ0FoIAK8PFIlXquTcYqKoen/2hhojfeNYpAntGiizPbfY/4AIriNCGA2kZwn/EKgsbJUj25eOEv3q9txEFjCAQMsse/DPKrkldVKe8rQPJqHo+WxUdd8/pQWW02ypj1g3VQnSUzzz2MOo8g8FWD5ZphQTA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Obstrucci&#243;n traqueobronquial secundaria a linfoma mediast&#237;nico primario.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302381:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Obstrucci&#243;n traqueobronquial secundaria a linfoma mediast&#237;nico primario." title="Obstrucci&#243;n traqueobronquial secundaria a linfoma mediast&#237;nico primario." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Obstrucci&#243;n traqueobronquial secundaria a linfoma mediast&#237;nico primario.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El linfoma B primario mediast&#237;nico es un linfoma B de c&#233;lulas grandes, originado en el timo, afecta fundamentalmente a adultos j&#243;venes y constituye el 2-3% de los linfomas no Hodgkin del adulto. La forma de presentaci&#243;n cl&#237;nica m&#225;s frecuente son los s&#237;ntomas derivados de la compresi&#243;n de estructuras mediast&#237;nicas (s&#237;ndrome de vena cava superior, par&#225;lisis del nervio fr&#233;nico, disfagia, disfon&#237;a o tos), siendo la afectaci&#243;n endobronquial excepcional.</p></span>		</div>&#13;
	