<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">La anemia postrasplante es un proceso en el que intervienen las p&#233;rdidas hem&#225;ticas, el d&#233;ficit de hierro, de folatos y de la eritropoyetina, as&#237; como el hiperparatiroidismo, las neoplasias, los inhibidores de la enzima conversora de la angiotensina y los antagonistas de los receptores de la angiotensina <span class="elsevierStyleSmallCaps">ii</span>. Los f&#225;rmacos inmunosupresores, el valganciclovir, el cotrimoxazol y la disfunci&#243;n cr&#243;nica del injerto son otras de las causas<a class="elsevierStyleCrossRef" href="#bib0115"><span class="elsevierStyleSup">1</span></a>, junto a las infecciones provocadas por el citomegalovirus (CMV), virus Epstein Barr (VEB) y el parvovirus B19, que pueden conducir a la aplasia medular<a class="elsevierStyleCrossRefs" href="#bib0115"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Desde el punto de vista epidemiol&#243;gico, la infecci&#243;n por parvovirus B19 afecta al 40- 60% de la poblaci&#243;n, y su m&#225;xima incidencia se encuentra en la edad escolar (&#171;quinta enfermedad&#187;).</p><p id="par0015" class="elsevierStylePara elsevierViewall">En el trasplante renal, la infecci&#243;n por parvovirus B19 es una rara complicaci&#243;n infecciosa. Las t&#233;cnicas de biolog&#237;a molecular han mostrado la presencia de ADN viral en la sangre del 20-30% de los pacientes trasplantados<a class="elsevierStyleCrossRef" href="#bib0125"><span class="elsevierStyleSup">3</span></a>. Diversos autores informan de que la incidencia de este virus en trasplantes de &#243;rganos s&#243;lidos es del 2%<a class="elsevierStyleCrossRef" href="#bib0130"><span class="elsevierStyleSup">4</span></a>. No obstante, la incidencia exacta de la infecci&#243;n en el trasplante renal se desconoce, aunque existen cifras de hasta el 12%<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En sujetos sanos no trasplantados, la transmisi&#243;n del parvovirus B19 se realiza a trav&#233;s de las secreciones respiratorias, de la sangre y de la orina<a class="elsevierStyleCrossRef" href="#bib0140"><span class="elsevierStyleSup">6</span></a>, as&#237; como por v&#237;a placentaria al feto<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">5</span></a>. En el paciente trasplantado renal se han postulado otras posibles v&#237;as, bien a trav&#233;s de una reactivaci&#243;n viral secundaria por una intensa inmunosupresi&#243;n, bien por transfusiones sangu&#237;neas, o incluso por v&#237;as derivadas del donante<a class="elsevierStyleCrossRefs" href="#bib0135"><span class="elsevierStyleSup">5,7</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">La sintomatolog&#237;a de la infecci&#243;n por parvovirus B19 consiste en fiebre, artralgias y exantema. Otras alteraciones cl&#237;nicas son: artropat&#237;a, crisis apl&#225;sica transitoria, hidropes&#237;a fetal, aborto y muerte fetal; asimismo, se ha asociado con vasculitis, neuropat&#237;a perif&#233;rica, miocarditis, fallo hep&#225;tico fulminante y s&#237;ndrome de Nezelof<a class="elsevierStyleCrossRef" href="#bib0150"><span class="elsevierStyleSup">8</span></a>. En el trasplantado renal el signo predominante es la presencia de anemia apl&#225;sica aguda o cr&#243;nica<a class="elsevierStyleCrossRef" href="#bib0115"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Presentamos una revisi&#243;n corta acompa&#241;ando a un caso cl&#237;nico de un paciente trasplantado renal que presenta anemia refractaria a los agentes estimulantes de la eritropoyesis en los primeros meses postrasplante. Posteriormente aparece fiebre y malestar general y tanto los estudios serol&#243;gicos como la reacci&#243;n en cadena de la polimerasa (PCR) para el parvovirus B19 resultaron negativos.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0035" class="elsevierStylePara elsevierViewall">Se trata de un var&#243;n de 65 a&#241;os con antecedentes de hipertensi&#243;n arterial secundaria a hiperaldosteronismo primario y enfermedad renal cr&#243;nica desde el a&#241;o 1999 con proteinuria nefr&#243;tica secundaria a una glomerulonefritis cr&#243;nica (no biopsiado renal). Recibe tratamiento con hemodi&#225;lisis desde mayo de 2012 hasta el 30/9/2014, momento en el que se realiza un trasplante renal de donante cad&#225;ver con 6 incompatibilidades. La biopsia del donante, con 41 glom&#233;rulos, revela la existencia de un 7,3% de glom&#233;rulos esclerosados, leve engrosamiento hialino, atrofia tubular inferior al 25% y fibrosis intersticial inferior al 5%. El tratamiento inmunosupresor de inducci&#243;n se realiz&#243; con basiliximab, tacrolimus, micofenolato de mofetilo (MMF) y esteroides.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En el postrasplante inmediato el paciente presenta diuresis eficaz sin necesidad de di&#225;lisis. Como complicaciones desarrolla diabetes mellitus postrasplante y un hematoma del lecho quir&#250;rgico con anemizaci&#243;n, que requiere la transfusi&#243;n de 5 concentrados de hemat&#237;es. Al alta, se observan los siguientes valores: creatinina plasm&#225;tica (Crp): 1,56<span class="elsevierStyleHsp" style=""></span>mg/dl; hemoglobina (Hb): 8,2<span class="elsevierStyleHsp" style=""></span>g/dl; hematocrito: 25,5%; leucocitos: 11.300/&#956;L; plaquetas: 291.000/&#956;L. Como tratamiento inmunosupresor recibe prednisona 25<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, tacrolimus 5,5<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a y MMF 2<span class="elsevierStyleHsp" style=""></span>g/d&#237;a. Asimismo, se le prescribe valganciclovir y trimetropim-sulfametoxazol como profilaxis. El paciente evoluciona sin s&#237;ntomas, con reducci&#243;n de las cifras de Crp hasta 1,2<span class="elsevierStyleHsp" style=""></span>mg/dl en los primeros 15 d&#237;as del trasplante. Mantiene su Hb en torno a 8-9<span class="elsevierStyleHsp" style=""></span>g/dl con incremento progresivo de los requerimientos de eritropoyetina y con linfopenia fluctuante, pero sin otras anomal&#237;as hematol&#243;gicas.</p><p id="par0045" class="elsevierStylePara elsevierViewall">A los 56 d&#237;as del trasplante (26/11/2014), por un incremento de la proteinuria de hasta 1,2<span class="elsevierStyleHsp" style=""></span>g/d&#237;a sin deterioro de la funci&#243;n renal, se realiza una biopsia del injerto con hallazgos compatibles con toxicidad tubular leve por anticalcineur&#237;nicos, esclerosis segmentaria de un glom&#233;rulo, fibrosis intersticial con atrofia tubular leve sin inflamaci&#243;n, as&#237; como linfocitos aislados en la &#237;ntima arterial. La inmunofluorescencia revel&#243; positividad leve-moderada para IgM y C3 y la tinci&#243;n de C4d result&#243; negativa. El paciente, asintom&#225;tico, no mostraba deterioro de funci&#243;n renal (Crp: 1-1,2<span class="elsevierStyleHsp" style=""></span>mg/dl), con niveles &#243;ptimos de inmunosupresi&#243;n, anticuerpos anti-HLA clase <span class="elsevierStyleSmallCaps">i</span> y <span class="elsevierStyleSmallCaps">ii</span> del 0%, sin alteraciones ecogr&#225;ficas y estudios virol&#243;gicos negativos (CMV/BK). Se decide mantener un control estrecho, durante el cual se observa una reducci&#243;n progresiva de la proteinuria.</p><p id="par0050" class="elsevierStylePara elsevierViewall">El 2/12/2014, a los 64 d&#237;as de trasplantado, el paciente comienza con hipertermia sin focalidad, mal estado general, astenia, hiporexia y reducci&#243;n del peso corporal, acompa&#241;ado de una anemizaci&#243;n con Hb de hasta 7,1<span class="elsevierStyleHsp" style=""></span>g/dl y hematocrito del 20,6%, por lo cual se le hospitaliza. En las pruebas complementarias destacan: ausencia de leucocitopenia y trombocitopenia, niveles normales de procalcitonina (0,15<span class="elsevierStyleHsp" style=""></span>ng/ml); elevaci&#243;n de la LDH: 321-397 U/l y de la prote&#237;na C reactiva (7,17<span class="elsevierStyleHsp" style=""></span>mg/l); prote&#237;nas totales: 5,7<span class="elsevierStyleHsp" style=""></span>g/dl; incremento de la bilirrubina total (1,62<span class="elsevierStyleHsp" style=""></span>mg/dl) a expensas de la indirecta (0,98<span class="elsevierStyleHsp" style=""></span>mg/dl); incremento de la ferritina (1.528,60<span class="elsevierStyleHsp" style=""></span>ng/ml), as&#237; como Na: 130 mEq/l, Mg: 1,02<span class="elsevierStyleHsp" style=""></span>mg/dl y K: 3,4 mEq/l en el contexto de su hiperaldosteronismo primario. Desde el punto de vista de la funci&#243;n renal, la creatinina plasm&#225;tica no supera 1,05<span class="elsevierStyleHsp" style=""></span>mg/dl.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Durante este primer ingreso la serolog&#237;a completa de los siguientes agentes pat&#243;genos: VEB, CMV, herpesvirus, virus hepatotropos, rubeola, varicela-z&#243;ster, parvovirus B19, <span class="elsevierStyleItalic">Micoplasma pneumoniae, Coxiella burnetti, Rickettsia tiphy, Bartonella henselae, Toxoplasma gondii</span>, leishmania, micobacterias y hongos, as&#237; como la PCR en sangre del parvovirus B19 y del CMV arrojaron resultados negativos. Cl&#237;nicamente, destaca la fiebre solo el primer d&#237;a del ingreso, manteni&#233;ndose posteriormente afebril. Recibe tratamiento con quinolonas y cefalosporinas de tercera generaci&#243;n, que se suspenden al alta.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La anemia normoc&#237;tica, normocr&#243;mica e hiporregenerativa con patr&#243;n de sobrecarga f&#233;rrica se relaciona con las transfusiones hem&#225;ticas y una toxicidad por f&#225;rmacos (valganciclovir y trimetropim-sulfametoxazol), motivo por el que se decide su suspensi&#243;n.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Al alta, se solicita una anal&#237;tica que constata una serolog&#237;a sugestiva de fiebre Q aguda, con Ac IgM positivos por IFI de <span class="elsevierStyleItalic">Coxiella burnetii</span>, por lo que se inici&#243; tratamiento con doxiciclina durante 10 d&#237;as. Al persistir la fiebre y la anemia, se decide, a los 4 meses del trasplante, su ingreso para descartar fiebre Q cr&#243;nica.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Durante este segundo ingreso las pruebas de imagen realizadas (Rx de t&#243;rax, ecograf&#237;a abdominal, TAC de abdomen, PET-TAC, ecocardiograma, gastroscopia y colonoscopia) no revelaron anomal&#237;as significativas. Los marcadores tumorales y los estudios serol&#243;gicos (incluyendo nueva determinaci&#243;n de anticuerpos [IFI] para el parvovirus B19 y para <span class="elsevierStyleItalic">Coxiella burnetii</span>), as&#237; como los cultivos para tuberculosis y virus (HSV-1, HSV-2, VVZ, CMV, VEB, VHH-6, VHH-7, VHH-8 y ARN de enterovirus) resultaron negativos en todos los casos. Se descarta, por tanto, el diagn&#243;stico de fiebre Q como origen del cuadro cl&#237;nico. Se trat&#243; de un falso positivo, al no haber seroconversi&#243;n en la segunda muestra y persistir la fiebre a pesar del tratamiento.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El paciente se mantiene febril con marcado deterioro de su estado general, anemia y linfopenia (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1&#8211;3</a>), por lo que se decide realizar el 23/2/2015 una biopsia de m&#233;dula &#243;sea en la que se observa una m&#233;dula hipocelular con intensa disminuci&#243;n de la serie eritroide y presencia de eritroblastos gigantes, con inclusiones nucleares escasamente eosin&#243;filas que determinan aumento del tama&#241;o celular. Todo ello sugestivo de infecci&#243;n por parvovirus B19 (<a class="elsevierStyleCrossRefs" href="#fig0020">figs. 4 y 5</a>), que se confirma mediante PCR con resultado positivo en dicho tejido. Simult&#225;neamente se decide realizar una nueva determinaci&#243;n de PCR en sangre para parvovirus B19, que esta vez s&#237; resulta positiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301394:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BFzuyrvQQfzEIdj4DKO6ZFhC7zt7dbRgq9ZRO9tMpf8bCOTRqhArGU1/bJDmm1Z63V+6mph20rCqFwDqEPrGz1dgkVcJdFNebCRx+XZPBOWN52IkfIE7bXDGwcI4OxKLKeW7pEnXjGdgqCJ3ZqlsaM5Kmmsb35R1pErLYdJ6rQAwHWm/LsekQU9cI92ViMOKYam3YLsy78IbxQPdAdsJ6yQmsPQerkW40bLDL9MVUUs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0035&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n de los valores de hemoglobina (g/dL).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301394:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Evoluci&#243;n de los valores de hemoglobina (g/dL)." title="Evoluci&#243;n de los valores de hemoglobina (g/dL)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0035" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n de los valores de hemoglobina (g/dL).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301394:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BFzuyrvQQfzEIdj4DKO6ZFhC7zt7dbRgq9ZRO9tMpf8bCOTRqhArGU1/bJDmm1Z63V+6mph20rCqFwDqEPrGz1dgkVcJdFNebCRx+XZPBOWN52IkfIE7bXDGwcI4OxKLKeW7pEnXjGdgqCJ3ZqlsaM5Kmmsb35R1pErLYdJ6rQAwHWm/LsekQU9cI92ViMOKYam3YLsy78IbxQPdAdsJ6yQmsPQerkW40bLDL9MVUUs=" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0040&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n de los valores de linfocitos (10x&lt;span class=&quot;elsevierStyleSup&quot;&gt;3&lt;/span&gt;/&#956;L).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301394:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Evoluci&#243;n de los valores de linfocitos (10x3/&#956;L)." title="Evoluci&#243;n de los valores de linfocitos (10x3/&#956;L)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0040" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n de los valores de linfocitos (10x<span class="elsevierStyleSup">3</span>/&#956;L).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0015" id="fig0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301394:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BFzuyrvQQfzEIdj4DKO6ZFhC7zt7dbRgq9ZRO9tMpf8bCOTRqhArGU1/bJDmm1Z63V+6mph20rCqFwDqEPrGz1dgkVcJdFNebCRx+XZPBOWN52IkfIE7bXDGwcI4OxKLKeW7pEnXjGdgqCJ3ZqlsaM5Kmmsb35R1pErLYdJ6rQAwHWm/LsekQU9cI92ViMOKYam3YLsy78IbxQPdAdsJ6yQmsPQerkW40bLDL9MVUUs=" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;spar0045&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n de los leucocitos (10x&lt;span class=&quot;elsevierStyleSup&quot;&gt;3&lt;/span&gt;/&#956;L).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301394:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Evoluci&#243;n de los leucocitos (10x3/&#956;L)." title="Evoluci&#243;n de los leucocitos (10x3/&#956;L)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="spar0045" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n de los leucocitos (10x<span class="elsevierStyleSup">3</span>/&#956;L).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0020" id="fig0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301394:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BFzuyrvQQfzEIdj4DKO6ZFhC7zt7dbRgq9ZRO9tMpf8bCOTRqhArGU1/bJDmm1Z63V+6mph20rCqFwDqEPrGz1dgkVcJdFNebCRx+XZPBOWN52IkfIE7bXDGwcI4OxKLKeW7pEnXjGdgqCJ3ZqlsaM5Kmmsb35R1pErLYdJ6rQAwHWm/LsekQU9cI92ViMOKYam3YLsy78IbxQPdAdsJ6yQmsPQerkW40bLDL9MVUUs=" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;spar0050&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de m&#233;dula &#243;sea que muestra c&#233;lulas inmaduras eritroides con signos de infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x100).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301394:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Imagen de m&#233;dula &#243;sea que muestra c&#233;lulas inmaduras eritroides con signos de infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x100)." title="Imagen de m&#233;dula &#243;sea que muestra c&#233;lulas inmaduras eritroides con signos de infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x100)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="spar0050" class="elsevierStyleSimplePara elsevierViewall">Imagen de m&#233;dula &#243;sea que muestra c&#233;lulas inmaduras eritroides con signos de infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x100).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0025" id="fig0025"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699516301394:gr5.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BFzuyrvQQfzEIdj4DKO6ZFhC7zt7dbRgq9ZRO9tMpf8bCOTRqhArGU1/bJDmm1Z63V+6mph20rCqFwDqEPrGz1dgkVcJdFNebCRx+XZPBOWN52IkfIE7bXDGwcI4OxKLKeW7pEnXjGdgqCJ3ZqlsaM5Kmmsb35R1pErLYdJ6rQAwHWm/LsekQU9cI92ViMOKYam3YLsy78IbxQPdAdsJ6yQmsPQerkW40bLDL9MVUUs=" class="imagen" data-fancybox="imagen" data-caption="Figura 5 &lt;p id=&quot;spar0055&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de m&#233;dula &#243;sea que muestra proeritrobasto con inclusi&#243;n v&#237;rica nuclear caracter&#237;stica de la infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x400).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699516301394:gr5.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Imagen de m&#233;dula &#243;sea que muestra proeritrobasto con inclusi&#243;n v&#237;rica nuclear caracter&#237;stica de la infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x400)." title="Imagen de m&#233;dula &#243;sea que muestra proeritrobasto con inclusi&#243;n v&#237;rica nuclear caracter&#237;stica de la infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x400)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 5. <p id="spar0055" class="elsevierStyleSimplePara elsevierViewall">Imagen de m&#233;dula &#243;sea que muestra proeritrobasto con inclusi&#243;n v&#237;rica nuclear caracter&#237;stica de la infecci&#243;n por el parvovirus B19 (hematoxilina eosina; x400).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0080" class="elsevierStylePara elsevierViewall">Tras la confirmaci&#243;n de la infecci&#243;n por parvovirus B19 se interrumpe el MMF y se inicia tratamiento con inmunoglobulina intravenosa diaria de 0,5<span class="elsevierStyleHsp" style=""></span>g/kg/dosis (10 dosis) con adecuada tolerancia, desaparici&#243;n de la fiebre y normalizaci&#243;n de las cifras de Hb y serie blanca, tras lo cual recibe el alta hospitalaria en marzo de 2015.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Finalizado el tratamiento y tras comprobar que la Hb se mantiene estable y el paciente permanece afebril, se decide reintroducir el MMF a dosis bajas. Sin embargo, 6 meses despu&#233;s del alta, presenta un deterioro leve de la funci&#243;n renal: Crp de hasta 1,55<span class="elsevierStyleHsp" style=""></span>mg/dl y proteinuria de 2,1<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h (previas 0,6-0,8<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h). Ante la sospecha de un evento inmunol&#243;gico derivado de la disminuci&#243;n de la inmunosupresi&#243;n con el fin de controlar la replicaci&#243;n del virus, se decide realizar una segunda biopsia renal en noviembre de 2015, en la que se aprecia tubulitis leve sugestiva de rechazo agudo <span class="elsevierStyleItalic">borderline</span>, fibrosis intersticial y atrofia tubular moderada, as&#237; como zonas de vacuolizaci&#243;n isom&#233;trica. En la pared de las arterias existen c&#233;lulas inflamatorias en su mayor&#237;a intraparietales y escasas de ellas subendoteliales. La tinci&#243;n con C4d y la inmunofluorescencia resultaron negativas.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Tras comprobar la estabilizaci&#243;n de la carga viral del parvovirus, se decide optimizar la inmunosupresi&#243;n aumentando la dosis de MMF de 500 a 750<span class="elsevierStyleHsp" style=""></span>mg/24<span class="elsevierStyleHsp" style=""></span>h y de tacrolimus (para mantener niveles en torno a 7-8<span class="elsevierStyleHsp" style=""></span>ng/dl), tras lo cual se produjo una reducci&#243;n de la proteinuria y una estabilizaci&#243;n de la funci&#243;n renal con Crp en torno a 1,48-1,55<span class="elsevierStyleHsp" style=""></span>mg/dl. Se descart&#243; la posibilidad de administrar terapia antirrechazo, ya que podr&#237;a conllevar un aumento en la replicaci&#243;n del parvovirus B19<a class="elsevierStyleCrossRef" href="#bib0155"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">Al a&#241;o de finalizar el tratamiento, el paciente contin&#250;a afebril con incremento del apetito y aumento de su peso corporal. Desde el punto de vista anal&#237;tico, presenta cifras de Hb de 15,2<span class="elsevierStyleHsp" style=""></span>g/dl sin requerimiento de eritropoyetina, con estabilidad de la funci&#243;n renal con proteinuria inferior a un 1&#160;g/d&#237;a (controlada con doble bloqueo del SRAA). Los anticuerpos anti-HLA clase <span class="elsevierStyleSmallCaps">i</span> y <span class="elsevierStyleSmallCaps">ii</span> contin&#250;an negativos.</p><p id="par0100" class="elsevierStylePara elsevierViewall">En cuanto a la PCR en plasma para el parvovirus B19, el laboratorio de nuestro hospital valida la t&#233;cnica cuantitativa para el parvovirus B19. No disponemos de la carga viral en el momento del diagn&#243;stico, y la primera determinaci&#243;n cuantitativa es de septiembre del a&#241;o 2015 (7 meses aproximadamente despu&#233;s de terminar el tratamiento) con<span class="elsevierStyleHsp" style=""></span>&lt;<span class="elsevierStyleHsp" style=""></span>50 copias/ml. Inferimos que, aunque no logramos eliminar completamente el virus, probablemente la carga viral antes del tratamiento era mucho mayor, dada la mejor&#237;a observada tanto cl&#237;nica como anal&#237;tica. La carga viral actual se mantiene por debajo de 100 copias/ml, y se realiza un seguimiento cl&#237;nico y anal&#237;tico exhaustivo que incluye determinaciones peri&#243;dicas con PCR con el fin de detectar una posible reca&#237;da.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0105" class="elsevierStylePara elsevierViewall">Las infecciones virales predominan en el primer a&#241;o postrasplante, cuando la inmunosupresi&#243;n alcanza su m&#225;ximo estado<a class="elsevierStyleCrossRef" href="#bib0160"><span class="elsevierStyleSup">10</span></a>. La infecci&#243;n por parvovirus en la poblaci&#243;n trasplantada es poco frecuente, y la sintomatolog&#237;a puede ser muy sutil: la anemia es la manifestaci&#243;n predominante<a class="elsevierStyleCrossRef" href="#bib0165"><span class="elsevierStyleSup">11</span></a>.</p><p id="par0110" class="elsevierStylePara elsevierViewall">A nuestro paciente se le diagnostica una infecci&#243;n por parvovirus B19 a los 142 d&#237;as de trasplantado. La anemia fue el hallazgo inicial, que posteriormente empeora; a esto se suma hipertermia, con deterioro progresivo de su estado general, astenia, hiporexia y reducci&#243;n de peso.</p><p id="par0115" class="elsevierStylePara elsevierViewall">Es posible que la infecci&#243;n por parvovirus proceda del donante, del que no se dispone de serolog&#237;a ni de carga viral, por lo que no podemos afirmar taxativamente la transmisi&#243;n por esta v&#237;a. Otra posible fuente de contagio ser&#237;a la de las transfusiones en el postrasplante inmediato. Pudiera tratarse de una reactivaci&#243;n del virus provocada por la inmunosupresi&#243;n, pero, al no disponer del estado serol&#243;gico pretrasplante del receptor, no podemos asegurarlo. Por todo ello, teniendo en cuenta que en el momento del diagn&#243;stico se produjo una epidemia de parvovirus B19 en la poblaci&#243;n, cabe sospechar que nuestro paciente ha podido adquirir la infecci&#243;n en el contexto de ese brote epidemiol&#243;gico.</p><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">El porqu&#233; de la anemia</span><p id="par0120" class="elsevierStylePara elsevierViewall">El parvovirus B19 tiene un efecto l&#237;tico sobre el pronormoblasto (c&#233;lula progenitora eritroide)<a class="elsevierStyleCrossRefs" href="#bib0150"><span class="elsevierStyleSup">8,9</span></a>. La infecci&#243;n de la c&#233;lula se realiza a trav&#233;s del ant&#237;geno P (glob&#243;sido Gb4), receptor presente en las c&#233;lulas eritroides y en otras, entre las que se incluyen c&#233;lulas del endotelio, plaquetas, sinoviocitos, c&#233;lulas del m&#250;sculo liso y miocitos fetales. Aun cuando se ha demostrado la necesidad del Ag P para que el virus se una a la c&#233;lula, se necesita de un correceptor (&#945;5&#946;1) para que la infecci&#243;n sea exitosa y que act&#250;e como integrina. Las c&#233;lulas eritroides contienen en gran cantidad ambas mol&#233;culas en su superficie<a class="elsevierStyleCrossRef" href="#bib0155"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0125" class="elsevierStylePara elsevierViewall">La anemia se caracteriza por ser normoc&#237;tica, normocr&#243;mica severa, arregenerativa (con reticulopenia), que no responde a las transfusiones sangu&#237;neas ni a los agentes estimulantes de eritropoyesis<a class="elsevierStyleCrossRef" href="#bib0130"><span class="elsevierStyleSup">4</span></a>. Tambi&#233;n la leucocitopenia, trombocitopenia y el s&#237;ndrome hemofagoc&#237;tico reactivo se han relacionado con la infecci&#243;n por parvovirus B19<a class="elsevierStyleCrossRef" href="#bib0170"><span class="elsevierStyleSup">12</span></a>.</p><p id="par0130" class="elsevierStylePara elsevierViewall">En nuestro paciente, la anemia normoc&#237;tica y normocr&#243;mica fue la principal manifestaci&#243;n durante toda su evoluci&#243;n, con cifras de Hb de hasta 6,7<span class="elsevierStyleHsp" style=""></span>g/dl, con nula respuesta a los agentes estimulantes de la eritropoyesis, por lo que fue transfundido en varias ocasiones.</p></span><span id="sec0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0045">Diagn&#243;stico</span><p id="par0135" class="elsevierStylePara elsevierViewall">El diagn&#243;stico de la infecci&#243;n por parvovirus B19 se realiza por la presencia de anemia persistente, generalmente reticulocitopenia, con presencia de proeritroblastos gigantes con inclusiones virales eosinof&#237;licas prominentes en la m&#233;dula &#243;sea, IgM/IgG s&#233;ricas antiparvovirus y PCR anti-ADN parvovirus positiva<a class="elsevierStyleCrossRef" href="#bib0175"><span class="elsevierStyleSup">13</span></a>.</p><p id="par0140" class="elsevierStylePara elsevierViewall">En el trasplantado renal el signo predominante es la presencia de anemia apl&#225;sica aguda o cr&#243;nica<a class="elsevierStyleCrossRef" href="#bib0115"><span class="elsevierStyleSup">1</span></a>. En un estudio con 98 pacientes las principales manifestaciones cl&#237;nicas asociadas a la infecci&#243;n por el parvovirus B19 fueron la anemia con disnea y astenia asociadas en el 98% de los casos, y la fiebre en el 54,9%<a class="elsevierStyleCrossRef" href="#bib0180"><span class="elsevierStyleSup">14</span></a>. Las publicaciones acerca de la relaci&#243;n entre la disfunci&#243;n cr&#243;nica del injerto y la infecci&#243;n activa por el parvovirus B19 son divergentes. Algunos autores<a class="elsevierStyleCrossRefs" href="#bib0145"><span class="elsevierStyleSup">7,15</span></a> afirman tal relaci&#243;n, mientras otros no la contemplan<a class="elsevierStyleCrossRef" href="#bib0135"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0145" class="elsevierStylePara elsevierViewall">La serolog&#237;a para diagnosticar una infecci&#243;n aguda por parvovirus B19 (IgM) tiene una sensibilidad y una especificidad del 89 y 99% respectivamente en inmunocompetentes. Este hecho no se confirma en pacientes trasplantados por su estado de inmunosupresi&#243;n, en quienes el m&#233;todo m&#225;s fiable es la PCR en sangre perif&#233;rica o m&#233;dula &#243;sea.</p><p id="par0150" class="elsevierStylePara elsevierViewall">En las determinaciones de la PCR para el parvovirus B19 es importante la elecci&#243;n del tipo de test diagn&#243;stico para evitar falsos negativos. Algunas t&#233;cnicas son sensibles para el genotipo 1, pero no adecuadas para la detecci&#243;n de genotipos 2 o 3. Se hace necesario pues disponer de m&#233;todos que detecten los 3<span class="elsevierStyleHsp" style=""></span>genotipos.</p><p id="par0155" class="elsevierStylePara elsevierViewall">Los inhibidores en las muestras de sangre pueden ser tambi&#233;n causa de falso negativo. Un control interno de inhibidores debe ser incluido en el an&#225;lisis de muestras, para detectar su presencia y estar m&#225;s seguros de que el resultado negativo se debe a la falta de diana detectable y no a los inhibidores presentes en la muestra.</p><p id="par0160" class="elsevierStylePara elsevierViewall">En nuestro paciente la PCR en sangre para parvovirus B19 result&#243; positiva por primera vez a los 4 meses y 19 d&#237;as del trasplante, con una determinaci&#243;n previa negativa a los 73 d&#237;as. La t&#233;cnica de PCR empleada en nuestro hospital es LightMix&#174; Kit parvovirus B19, capaz de detectar los 3<span class="elsevierStyleHsp" style=""></span>tipos de parvovirus. El hecho de que el primer resultado fuera negativo se podr&#237;a justificar por la posibilidad de una viremia intermitente o de un bajo nivel de viremia en el momento de la determinaci&#243;n.</p><p id="par0165" class="elsevierStylePara elsevierViewall">En aquellos pacientes en los que la PCR en sangre resulta negativa pero persiste sospecha cl&#237;nica, como en el caso presentado, el diagn&#243;stico definitivo de la infecci&#243;n por el parvovirus B19 se realiza mediante punci&#243;n-aspiraci&#243;n de m&#233;dula &#243;sea<a class="elsevierStyleCrossRef" href="#bib0190"><span class="elsevierStyleSup">16</span></a>. En ella se demuestra una aplasia pura de c&#233;lulas rojas con la caracter&#237;stica &#171;parada&#187; medular en la fase de proeritroblastos gigantes y la demostraci&#243;n, mediante t&#233;cnicas de biolog&#237;a molecular, del virus en la m&#233;dula<a class="elsevierStyleCrossRef" href="#bib0125"><span class="elsevierStyleSup">3</span></a>.</p></span><span id="sec0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0050">Tratamiento</span><p id="par0170" class="elsevierStylePara elsevierViewall">No se dispone en la actualidad de f&#225;rmacos antivirales efectivos frente al parvovirus B19. En la anemia asociada a la infecci&#243;n por este virus pueden considerarse diferentes opciones terap&#233;uticas: disminuir la inmunosupresi&#243;n (reducci&#243;n/retirada de f&#225;rmacos); cambiar de inmunosupresor (sustituir tacrolimus por ciclosporina &#8212;algunos autores han descrito el defectuoso aclaramiento del virus en los pacientes tratados con tacrolimus&#8212;<a class="elsevierStyleCrossRef" href="#bib0195"><span class="elsevierStyleSup">17</span></a> o, con el objetivo de aportar anticuerpos neutralizantes del virus<a class="elsevierStyleCrossRef" href="#bib0200"><span class="elsevierStyleSup">18</span></a>, administraci&#243;n de IGIV a dosis de 0,4-0,5<span class="elsevierStyleHsp" style=""></span>g/kg, de 2 a 10 d&#237;as<a class="elsevierStyleCrossRef" href="#bib0175"><span class="elsevierStyleSup">13</span></a> con una dosis acumulada que suele oscilar entre 2 y 5<span class="elsevierStyleHsp" style=""></span>g/kg)<a class="elsevierStyleCrossRef" href="#bib0125"><span class="elsevierStyleSup">3</span></a>. La anemia se corrige en m&#225;s de un 90% con solo un ciclo de tratamiento, pero el riesgo de recurrencia oscila entre el 23 y el 33%<a class="elsevierStyleCrossRef" href="#bib0205"><span class="elsevierStyleSup">19</span></a>.</p><p id="par0175" class="elsevierStylePara elsevierViewall">Como se ha comentado, nuestro paciente fue tratado mediante la modificaci&#243;n de la inmunosupresi&#243;n, suspendi&#233;ndose temporalmente el MMF junto a la administraci&#243;n de IGIV (flebogamma) diaria durante 10 d&#237;as, con buena evoluci&#243;n cl&#237;nica y anal&#237;tica, recuperaci&#243;n progresiva de las cifras de Hb, linfocitos y leucocitos y suspensi&#243;n de la EPO (<a class="elsevierStyleCrossRefs" href="#fig0005">figs. 1&#8211;3</a>). A pesar de que se describen reacciones adversas de la IGIV<a class="elsevierStyleCrossRef" href="#bib0210"><span class="elsevierStyleSup">20</span></a>, nuestro paciente no present&#243; ninguna de estas alteraciones, con excelente tolerancia al f&#225;rmaco.</p><p id="par0180" class="elsevierStylePara elsevierViewall">Aunque se obtenga una buena respuesta terap&#233;utica inicial, se recomienda seguimiento exhaustivo del paciente ante la posibilidad de reca&#237;das y reaparici&#243;n de la anemia, lo que obligar&#237;a a tratarlas con un nuevo ciclo de inmunoglobulinas cada 3<span class="elsevierStyleHsp" style=""></span>meses para evitarlas<a class="elsevierStyleCrossRef" href="#bib0215"><span class="elsevierStyleSup">21</span></a>.</p><p id="par0185" class="elsevierStylePara elsevierViewall">La posibilidad de tratamiento de estos pacientes con inhibidores de m-TOR podr&#237;a ser una opci&#243;n prometedora, pero no existen publicaciones actuales que avalen su uso. En el caso de nuestro paciente, no lo hemos empleado debido a la proteinuria postrasplante observada, que ha llegado a alcanzar los 2<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h. Por otro lado, desconocemos con exactitud la enfermedad renal de base que lo llev&#243; a la hemodi&#225;lisis, por lo que no descartamos la posibilidad de una glomeruloesclerosis segmentaria focal. Asimismo, el informe histol&#243;gico en la primera biopsia del injerto revela la presencia de un glom&#233;rulo con esclerosis segmentaria y una positividad leve-moderada para IgM y C3 en 7 glom&#233;rulos, lo que nos ha llevado a no emplear los inhibidores de m-TOR, dado que se ha descrito glomeruloesclerosis segmentaria focal asociada a uso de mTOR en pacientes trasplantados.</p><p id="par0190" class="elsevierStylePara elsevierViewall">Se desconoce el impacto de esta infecci&#243;n en la supervivencia del paciente o en su morbilidad a largo plazo<a class="elsevierStyleCrossRef" href="#bib0220"><span class="elsevierStyleSup">22</span></a>. No existen estrategias espec&#237;ficas que hayan demostrado la utilidad en la prevenci&#243;n de la infecci&#243;n por el parvovirus B19<a class="elsevierStyleCrossRef" href="#bib0210"><span class="elsevierStyleSup">20</span></a>.</p><p id="par0195" class="elsevierStylePara elsevierViewall">La relativa baja incidencia de la infecci&#243;n por este virus y los efectos adversos de las medidas terap&#233;uticas hacen inviable el <span class="elsevierStyleItalic">screening</span> donante-receptor frente a este virus y el desarrollo de vacunas frente al parvovirus B19 est&#225; a&#250;n en investigaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0210"><span class="elsevierStyleSup">20</span></a>.</p></span></span><span id="sec0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0055">Conclusi&#243;n</span><p id="par0200" class="elsevierStylePara elsevierViewall">Se describe un paciente trasplantado renal con anemia refractaria a la EPO en primer lugar y una posterior hipertermia con diagn&#243;stico de infecci&#243;n por parvovirus B19. Las determinaciones serol&#243;gicas de IgM/IgG antiparvovirus que se realizaron resultaron siempre negativas, debido al estado de inmunodepresi&#243;n que presentaba. La sospecha de una infecci&#243;n aguda por fiebre Q retras&#243; el diagn&#243;stico certero. Tras excluir esta posibilidad, dado que no hubo mejor&#237;a cl&#237;nica con el tratamiento y no se produjo seroconversi&#243;n, se realiz&#243; un aspirado de m&#233;dula &#243;sea que fue determinante para el diagn&#243;stico de infecci&#243;n por parvovirus B19, ya que la primera PCR en sangre no mostr&#243; resultados positivos.</p><p id="par0205" class="elsevierStylePara elsevierViewall">Nuestro paciente fue estudiado exhaustivamente y se descartaron procesos oncoproliferativos y otras infecciones, con desaparici&#243;n de la sintomatolog&#237;a tras el ajuste del tratamiento inmunosupresor y el inicio de las inmunoglobulinas IV (IGIV).</p></span><span id="sec0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0060">Conflictos de inter&#233;s</span><p id="par0210" class="elsevierStylePara elsevierViewall">Los autores declaran que no tienen conflictos de inter&#233;s potenciales relacionados con los contenidos de este manuscrito.</p></span></span>		</div>&#13;
	