<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 51 a&#241;os con antecedentes personales de infecci&#243;n por virus de la hepatitis C, exfumador, que presenta cuadro de fiebre acompa&#241;ada de artralgias y p&#233;rdida de peso. Tras anamnesis y exploraci&#243;n f&#237;sica, que no aportaron ning&#250;n dato relevante, solicitamos exploraciones complementarias: hemograma, bioqu&#237;mica, serolog&#237;as virales, autoinmunidad, prueba de Mantoux y hemocultivos, destacando prote&#237;na C reactiva 238<span class="elsevierStyleHsp" style=""></span>mg/l. Se realizaron pruebas de imagen, observando en la radiograf&#237;a de t&#243;rax, imagen de densidad agua hiliar derecha y en tomograf&#237;a axial computarizada (TAC) tor&#225;cica, tumoraci&#243;n mediast&#237;nica anterior de 9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>7<span class="elsevierStyleHsp" style=""></span>cm, compatible con remanente embriol&#243;gico infectado (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). El paciente fue diagnosticado de quiste pleuroperic&#225;rdico infectado, y se inici&#243; tratamiento con antibioterapia, teniendo buena evoluci&#243;n, por lo que fue dado de alta domiciliaria en espera de cita para extracci&#243;n quir&#250;rgica del quiste.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302174:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6ZMI+3f/BUV0oTRTN06kWGuIWPgBGjljYLQ4ffK6F7qBqcRfCOTDGZ6QaBqlwajzxTAYFgbP1GWag+fr6Su4CsnCrncv/Dj47pHm4atfacnLq0xHdUQPcTVRQSPyXT9R6EAuMd6PlccSFGbQHCI7Jxq41u1OK+EonvNuKk4maHDUy4p7PkZXB4p+Gbcz9TF0RWFiDImapwNBd4mYnq8K6M=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC de t&#243;rax. Tumoraci&#243;n en mediastino anterior con &#225;reas necrosadas, como remanente embriol&#243;gico infectado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302174:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="TAC de t&#243;rax. Tumoraci&#243;n en mediastino anterior con &#225;reas necrosadas, como remanente embriol&#243;gico infectado." title="TAC de t&#243;rax. Tumoraci&#243;n en mediastino anterior con &#225;reas necrosadas, como remanente embriol&#243;gico infectado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TAC de t&#243;rax. Tumoraci&#243;n en mediastino anterior con &#225;reas necrosadas, como remanente embriol&#243;gico infectado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El quiste pleuroperic&#225;rdico es una lesi&#243;n poco com&#250;n, con una incidencia de uno por cada 100.000 casos, normalmente localizado en mediastino medio, que suele ser un hallazgo incidental y de curso asintom&#225;tico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, pero que puede complicarse por compresi&#243;n de estructuras adyacentes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>, infecci&#243;n o hemorragia del propio quiste<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. El tratamiento es conservador, reserv&#225;ndose el tratamiento quir&#250;rgico para casos sintom&#225;ticos. En el caso que exponemos, tanto la forma de presentaci&#243;n (infecci&#243;n) como la localizaci&#243;n (anterior), son inusuales.</p></span>		</div>&#13;
	