<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso, muy infrecuente, de una mujer de 47 a&#241;os exfumadora (con un &#237;ndice acumulado de 10 paquetes/a&#241;o), que consult&#243; por hemoptisis. Entre sus antecedentes destacaba una forma espor&#225;dica de linfangioleiomiomatosis (LLM) diagnosticada en su infancia a ra&#237;z de un angiomiolipoma (AML) renal sangrado. Una radiograf&#237;a de t&#243;rax demostr&#243; una opacidad paramediast&#237;nica en el l&#243;bulo superior derecho. En una tomograf&#237;a computarizada (TC) de t&#243;rax se confirm&#243; una lesi&#243;n tumoral que englobaba el bronquio principal derecho e infiltraba la carina traqueal y el mediastino (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), as&#237; como m&#250;ltiples quistes pulmonares de paredes finas bien definidas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). En abdomen superior se visualizaban m&#250;ltiples angiomiolipomas (AML) renales (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). Una biopsia bronquial confirm&#243; un adenocarcinoma. La paciente est&#225; siendo tratada con quimioterapia, con respuesta parcial al tratamiento.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961630326X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdx29cMKnUURrHKmBtW82etYZtW0w/N2QJwfML7JZHWuUqj26oiQONoIhRqi7LpPT4WJ9Mt3qC75XKl6MIV6YdP9HtNL/GJbh4RN7jWpmk4TOPmTCjaDig042sBOcgr6tAdG3NshJKC72gfQ2mm1cfPl6HJ49ZDiU0Ja/n8fK77GYaudCW9RAjtoJKXLzcViOTk3BNwM8LySEIz7e6HEN/gc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen axial de la TC de t&#243;rax (ventana de mediastino), en la que se observa una masa central que engloba el bronquio principal derecho y la carina traqueal (asterisco). B) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar), en la que se identifican m&#250;ltiples lesiones qu&#237;sticas pulmonares de paredes finas distribuidas de forma difusa por ambos pulmones. C) Imagen axial de la TC de abdomen, en la que se aprecian m&#250;ltiples tumores renales s&#243;lidos bilaterales de atenuaci&#243;n grasa (asteriscos) compatibles con angiomiolipomas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961630326X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Imagen axial de la TC de t&#243;rax (ventana de mediastino), en la que se observa una masa central que engloba el bronquio principal derecho y la carina traqueal (asterisco). B) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar), en la que se identifican m&#250;ltiples lesiones qu&#237;sticas pulmonares de paredes finas distribuidas de forma difusa por ambos pulmones. C) Imagen axial de la TC de abdomen, en la que se aprecian m&#250;ltiples tumores renales s&#243;lidos bilaterales de atenuaci&#243;n grasa (asteriscos) compatibles con angiomiolipomas." title="A) Imagen axial de la TC de t&#243;rax (ventana de mediastino), en la que se observa una masa central que engloba el bronquio principal derecho y la carina traqueal (asterisco). B) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar), en la que se identifican m&#250;ltiples lesiones qu&#237;sticas pulmonares de paredes finas distribuidas de forma difusa por ambos pulmones. C) Imagen axial de la TC de abdomen, en la que se aprecian m&#250;ltiples tumores renales s&#243;lidos bilaterales de atenuaci&#243;n grasa (asteriscos) compatibles con angiomiolipomas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen axial de la TC de t&#243;rax (ventana de mediastino), en la que se observa una masa central que engloba el bronquio principal derecho y la carina traqueal (asterisco). B) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar), en la que se identifican m&#250;ltiples lesiones qu&#237;sticas pulmonares de paredes finas distribuidas de forma difusa por ambos pulmones. C) Imagen axial de la TC de abdomen, en la que se aprecian m&#250;ltiples tumores renales s&#243;lidos bilaterales de atenuaci&#243;n grasa (asteriscos) compatibles con angiomiolipomas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La LLM es una rara enfermedad sist&#233;mica, descrita casi exclusivamente en mujeres en edad f&#233;rtil, caracterizada por una proliferaci&#243;n intersticial de m&#250;sculo liso que afecta especialmente al pulm&#243;n. El hallazgo radiol&#243;gico habitual de esta enfermedad es la presencia de m&#250;ltiples lesiones qu&#237;sticas distribuidas de forma difusa por ambos pulmones. Entre las neoplasias pulmonares asociadas a la LLM se han descrito algunos casos aislados de AML pulmonares, de hiperplasia micronodular neumocitaria multifocal y de tumores de c&#233;lulas claras (tumor &#171;de az&#250;car&#187;), pero solo se han publicado 2 casos de carcinoma broncog&#233;nico en la literatura cient&#237;fica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	