<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de g&#233;nero masculino, sin antecedentes m&#243;rbidos relevantes.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Comienza a los 3 a&#241;os y 5 meses con el diagn&#243;stico de celulitis post-septal izquierda, con hallazgo tomogr&#225;fico de atelectasia maxilar bilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). En ese momento evolucion&#243; con buena respuesta a tratamiento antibi&#243;tico intravenoso, con resoluci&#243;n cl&#237;nica completa. En consideraci&#243;n a la edad del paciente se decidi&#243; mantener en control estricto, y diferir cirug&#237;a de senos maxilares.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301212:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6F9D8sYRW0joVUsQ9gR2/7q0E37y01rJ9nLUbXADMtWOh3/it5JkeRnAZ/pSdND34w1FOqI3QQLg2TE4O7H+JWcQpyYSSaWykQ9a8QdfJDbsVHFI9mM3KsPvx/1A2j8iMIDKTbphLKrXYvf3NvIwX4kBkL5AnlvUMMVA9wdu4YpJir/l51mnroT/8u61/2bloktzhpPTiFUBMRoTM8tf0CMkf+EujNgg1y38xIOrrA8" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Ocupaci&#243;n con densidad de partes blandas, y reducci&#243;n del tama&#241;o de ambos senos maxilares, a expensas de lateralizaci&#243;n de pared medial (flecha blanca).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301212:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Ocupaci&#243;n con densidad de partes blandas, y reducci&#243;n del tama&#241;o de ambos senos maxilares, a expensas de lateralizaci&#243;n de pared medial (flecha blanca)." title="Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Ocupaci&#243;n con densidad de partes blandas, y reducci&#243;n del tama&#241;o de ambos senos maxilares, a expensas de lateralizaci&#243;n de pared medial (flecha blanca)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Ocupaci&#243;n con densidad de partes blandas, y reducci&#243;n del tama&#241;o de ambos senos maxilares, a expensas de lateralizaci&#243;n de pared medial (flecha blanca).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">A los 6 a&#241;os present&#243; cuadro de edema palpebral derecho, por lo que consult&#243; en el servicio de urgencia. Se control&#243; con tomograf&#237;a de cavidades paranasales, que descart&#243; complicaci&#243;n rinosinusal de ese lado, evidenciando resoluci&#243;n espont&#225;nea de atelectasia maxilar derecha y persistencia de la izquierda, esta &#250;ltima asociada a cambios inflamatorios etmoidales y maxilares (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se interpret&#243; el cuadro como una celulitis preseptal derecha de foco no sinusal. Respondi&#243; favorablemente al tratamiento antibi&#243;tico. La evaluaci&#243;n oftalmol&#243;gica no revel&#243; alteraciones de la agudeza visual, ni de la posici&#243;n del globo ocular izquierdo. No se evidenci&#243; deformidad facial. Se discutieron las posibilidades terap&#233;uticas con los padres, quienes decidieron mantener conducta expectante por la edad del paciente. Se indic&#243; control estricto, tratamiento con lavados nasales y corticoides intranasales.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301212:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6F9D8sYRW0joVUsQ9gR2/7q0E37y01rJ9nLUbXADMtWOh3/it5JkeRnAZ/pSdND34w1FOqI3QQLg2TE4O7H+JWcQpyYSSaWykQ9a8QdfJDbsVHFI9mM3KsPvx/1A2j8iMIDKTbphLKrXYvf3NvIwX4kBkL5AnlvUMMVA9wdu4YpJir/l51mnroT/8u61/2bloktzhpPTiFUBMRoTM8tf0CMkf+EujNgg1y38xIOrrA8" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Resoluci&#243;n espont&#225;nea de atelectasia del seno maxilar derecho (asterisco) con la aparici&#243;n de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;ostium&lt;/span&gt; accesorio (flecha blanca). Persistencia de atelectasia maxilar izquierda (flecha negra).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301212:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Resoluci&#243;n espont&#225;nea de atelectasia del seno maxilar derecho (asterisco) con la aparici&#243;n de ostium accesorio (flecha blanca). Persistencia de atelectasia maxilar izquierda (flecha negra)." title="Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Resoluci&#243;n espont&#225;nea de atelectasia del seno maxilar derecho (asterisco) con la aparici&#243;n de ostium accesorio (flecha blanca). Persistencia de atelectasia maxilar izquierda (flecha negra)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a axial computarizada de cavidades paranasales en cortes coronales (A-C) y axial (D). Resoluci&#243;n espont&#225;nea de atelectasia del seno maxilar derecho (asterisco) con la aparici&#243;n de <span class="elsevierStyleItalic">ostium</span> accesorio (flecha blanca). Persistencia de atelectasia maxilar izquierda (flecha negra).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">A los 8 a&#241;os consult&#243; por nuevo episodio de edema y eritema palpebral derecho. En servicio de urgencia se solicit&#243; nueva tomograf&#237;a, que no mostr&#243; cambios significativos con respecto al examen previo. Se interpret&#243; el edema palpebral, nuevamente como una celulitis preseptal derecha de foco no sinusal. Respondi&#243; favorablemente al tratamiento m&#233;dico. Se deriv&#243; a evaluaci&#243;n por inmunolog&#237;a, encontrando una sensibilizaci&#243;n positiva a la picadura de abeja. Se sugiri&#243; a los padres resoluci&#243;n quir&#250;rgica de la atelectasia maxilar cr&#243;nica (AMC) izquierda.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La AMC consiste en la disminuci&#243;n persistente del volumen del seno maxilar, con retracci&#243;n centr&#237;peta de sus paredes. Se produce por oclusi&#243;n completa de tipo valvular del <span class="elsevierStyleItalic">ostium</span> natural. Esta condici&#243;n genera presi&#243;n negativa dentro del seno maxilar, conduciendo a atelectasia y colapso de la pared<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La progresi&#243;n de esta enfermedad puede manifestarse como s&#237;ndrome de seno silente, caracterizado por enoftalmo espont&#225;neo, lagoftalmo y asimetr&#237;a facial indolora (retracci&#243;n del p&#225;rpado superior, depresi&#243;n malar, surco superior profundo)<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2&#8211;4</span></a>. S&#237;ntomas visuales como diplopia y visi&#243;n borrosa, son menos frecuentes<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Esta enfermedad se presenta generalmente en adultos<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,4</span></a>, con un promedio de edad descrito de 44,2 a&#241;os<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Brandt y Wright, en su revisi&#243;n sistem&#225;tica de casos, proponen adoptar solo el t&#233;rmino AMC, ya que este incluye adecuadamente la fisiopatolog&#237;a e historia natural<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En la endoscopia nasal r&#237;gida, es posible observar el proceso uncinado completamente adherido a la l&#225;mina papir&#225;cea, con atelectasias evidentes del uncinado en la ubicaci&#243;n del <span class="elsevierStyleItalic">ostium</span> del seno maxilar<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Los hallazgos radiol&#243;gicos son caracter&#237;sticos. La tomograf&#237;a axial computarizada puede demostrar una opacificaci&#243;n completa del seno maxilar, asociado a retracci&#243;n lateral de la pared medial y cornete medio, con aumento de tama&#241;o del meato medio. Adem&#225;s, se hace evidente retracci&#243;n hacia la cavidad del seno de una o m&#225;s de sus paredes (piso, anterior, medial y posterolateral) con disminuci&#243;n del volumen del seno<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">4,7</span></a>. El proceso uncinado se ve adherido a la l&#225;mina papir&#225;cea, demostrando la oclusi&#243;n del seno maxilar<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Este es el primer reporte documentado en la literatura de un paciente con AMC bilateral, que evoluciona con resoluci&#243;n espont&#225;nea de su atelectasia maxilar derecha. El an&#225;lisis tomogr&#225;fico revela la aparici&#243;n de un <span class="elsevierStyleItalic">ostium</span> accesorio.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Planteamos como hip&#243;tesis que la perforaci&#243;n espont&#225;nea de la fontanela posterior, permiti&#243; la descompresi&#243;n del seno maxilar, el que recuper&#243; su anatom&#237;a normal, a diferencia de la evoluci&#243;n observada en el lado contralateral.</p><p id="par0065" class="elsevierStylePara elsevierViewall">Es importante destacar que el seguimiento tomogr&#225;fico de un paciente pedi&#225;trico no estaba en los planes del equipo tratante. Este fue solicitado durante la evoluci&#243;n, por la aparici&#243;n de cuadros compatibles con celulitis preseptal, en los que se sospech&#243; como causa un proceso inflamatorio rinosinusal. Sin embargo, estos episodios fueron observados en el lado de la resoluci&#243;n espont&#225;nea de la AMC, sin evidencia de infecci&#243;n etmoidal ni maxilar ipsilateral, y probablemente, secundarias a un fen&#243;meno al&#233;rgico. Por otra parte, considerando la edad del paciente al inicio de los episodios, buena evoluci&#243;n radiol&#243;gica y normalidad del examen oftalmol&#243;gico, la familia ha decidido mantener por ahora una conducta expectante, pese a la recomendaci&#243;n quir&#250;rgica indicada por el equipo tratante.</p><p id="par0070" class="elsevierStylePara elsevierViewall">El tratamiento de elecci&#243;n para la AMC es la cirug&#237;a. Esta permite corregir la posici&#243;n del proceso uncinado obstruido, ampliar el <span class="elsevierStyleItalic">ostium</span> del seno maxilar y evacuar las mucosidades retenidas<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a>. La cirug&#237;a endosc&#243;pica ha demostrado ser una herramienta &#250;til para realizar uncinectom&#237;a y antrostom&#237;a maxilar, siendo actualmente el est&#225;ndar terap&#233;utico<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">9</span></a>. Es un procedimiento seguro, bien tolerado, que requiere anestesia general. La lateralizaci&#243;n del proceso uncinado caracter&#237;stica en pacientes con AMC, obliga a realizar la cirug&#237;a con m&#225;ximo cuidado para evitar lesiones orbitarias<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">10</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">Existen casos recientes descritos en la literatura, de resoluci&#243;n exitosa efectuada por medio de dilataci&#243;n con bal&#243;n. Los autores plantean que podr&#237;a ser una alternativa al tratamiento tradicional, con menores costos y riesgos. Sin embargo, no est&#225; claro en qu&#233; casos podr&#237;a ser el tratamiento de elecci&#243;n y cu&#225;l es la permeabilidad del seno a largo plazo<a class="elsevierStyleCrossRefs" href="#bib0080"><span class="elsevierStyleSup">6,8</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, este es el primer caso de resoluci&#243;n espont&#225;nea reportado y documentado, apoyando la teor&#237;a de que la AMC corresponde a una entidad din&#225;mica, que puede tener un curso diferente en su historia natural, a lo cl&#225;sicamente descrito.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Igualmente se requiere de monitorizaci&#243;n estricta del paciente para evitar las deformidades faciales y oftalmol&#243;gicas asociadas. El tratamiento quir&#250;rgico contin&#250;a siendo la indicaci&#243;n de elecci&#243;n.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0090" class="elsevierStylePara elsevierViewall">Los autores reportan no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	