<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Una mujer de 28 a&#241;os, previamente sana, fue ingresada en la unidad de cuidados intensivos con un diagn&#243;stico de neumon&#237;a bilateral, derrame pleural y <span class="elsevierStyleItalic">shock</span> s&#233;ptico. A su ingreso presentaba signos de hipoperfusi&#243;n, as&#237; como obnubilaci&#243;n y presi&#243;n arterial de 50/40<span class="elsevierStyleHsp" style=""></span>mmHg. La tomograf&#237;a computarizada (TC) mostr&#243; la presencia de neumon&#237;a y derrame pleural bilateral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1A: panel A</a>). La paciente precis&#243; soporte hemodin&#225;mico y ventilatorio, antibi&#243;ticos de amplio espectro y drenaje pleural bilateral. Los resultados del l&#237;quido pleural fueron compatibles con empiema, y en el cultivo se aisl&#243; <span class="elsevierStyleItalic">Klebsiella pneumoniae</span>. Una nueva TC tor&#225;cica, realizada al sexto d&#237;a, evidenci&#243; importante mejor&#237;a de la condensaci&#243;n, disminuci&#243;n del derrame pleural y una inusual calcificaci&#243;n mioc&#225;rdica<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">1</span></a> (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1B: panel B</a>). Fue dada de alta de la UCI en condici&#243;n estable, pero taquic&#225;rdica y con dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas. Veinte d&#237;as despu&#233;s se realiza una nueva TC de t&#243;rax, en la que se observa m&#237;nimo derrame pleural, mejor&#237;a de la condensaci&#243;n y un aumento de la calcificaci&#243;n que afecta al miocardio ventricular izquierdo<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">2</span></a> (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1C y D: panel C</a>). La fisiopatolog&#237;a de la calcificaci&#243;n mioc&#225;rdica no est&#225; completamente explicada, pero suele representar la secuela de un da&#241;o tisular local, alteraci&#243;n de la membrana o necrosis celular y no guarda relaci&#243;n con alteraciones en los niveles o en el metabolismo del calcio. La etiolog&#237;a m&#225;s frecuente es el infarto de miocardio, aunque tambi&#233;n se ha reportado en el contexto de traumas, infecciones, procesos inflamatorios o neopl&#225;sicos<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">3</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616303234:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdzsbNNrwsWXuX9SdfspfVx8xwol0xcEe075DuZreB7zt8i6jKNnXaBbuxEOc3SeC0IZJLWiQb6CtcmXCQ/wpF/yJCNaX+beM6+G7jYSo+RjyriWaBGURsUilHUiqrc8c323jTNgORlmkkLsjCehnm/DPkNY0zQffjAVxDljbKdeRvl2HG+D1IiPPBEoW7ndX+xuRMYB2KW/KoHdeH6iXHHs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Tomograf&#237;a de ingreso, que muestra la presencia de derrame pleural bilateral y consolidaciones pulmonares. B) Similar corte tomogr&#225;fico realizado 7 d&#237;as despu&#233;s, donde destaca el miocardio ventricular calcificado. C y D) Calcificaci&#243;n extensa de todo el miocardio ventricular izquierdo (d&#237;a 30).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616303234:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Tomograf&#237;a de ingreso, que muestra la presencia de derrame pleural bilateral y consolidaciones pulmonares. B) Similar corte tomogr&#225;fico realizado 7 d&#237;as despu&#233;s, donde destaca el miocardio ventricular calcificado. C y D) Calcificaci&#243;n extensa de todo el miocardio ventricular izquierdo (d&#237;a 30)." title="A) Tomograf&#237;a de ingreso, que muestra la presencia de derrame pleural bilateral y consolidaciones pulmonares. B) Similar corte tomogr&#225;fico realizado 7 d&#237;as despu&#233;s, donde destaca el miocardio ventricular calcificado. C y D) Calcificaci&#243;n extensa de todo el miocardio ventricular izquierdo (d&#237;a 30)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Tomograf&#237;a de ingreso, que muestra la presencia de derrame pleural bilateral y consolidaciones pulmonares. B) Similar corte tomogr&#225;fico realizado 7 d&#237;as despu&#233;s, donde destaca el miocardio ventricular calcificado. C y D) Calcificaci&#243;n extensa de todo el miocardio ventricular izquierdo (d&#237;a 30).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	