<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 54 a&#241;os de edad, sin antecedentes m&#233;dicos de inter&#233;s, excepto fractura abierta de pil&#243;n tibial y suprasindesmal de peron&#233; izquierdo, que se trat&#243; conservadoramente por infecci&#243;n por <span class="elsevierStyleItalic">Staphylococcus aureus</span> hace 2 a&#241;os, pautando tratamiento con calcitonina en aerosol nasal, 200<span class="elsevierStyleHsp" style=""></span>UI administrada por fosa nasal izquierda, durante 16 meses.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Tras traumatismo craneal, acude a urgencias y se le realiza una tomograf&#237;a axial computarizada (TAC), donde se aprecia, como hallazgo incidental, la ocupaci&#243;n de la fosa nasal izquierda por formaci&#243;n &#243;sea y es remitido a otorrinolaringolog&#237;a. El paciente refiere obstrucci&#243;n nasal y epistaxis ocasionales de escasa cuant&#237;a y autolimitadas de un a&#241;o de evoluci&#243;n por fosa nasal izquierda; apreci&#225;ndose a la exploraci&#243;n una tumoraci&#243;n de aspecto fibroso, no sangrante, que protruye sobre el tabique nasal.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiza TAC con contraste y resonancia magn&#233;tica nuclear (RMN) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), que informa de una lesi&#243;n heterog&#233;nea de densidad &#243;sea-cartilaginosa que parece depender del cornete medio izquierdo, que oblitera el meato y el infund&#237;bulo del seno maxilar, sin signos de erosi&#243;n &#243;sea.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301248:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV938GPsfYl80mJVSnXH/tqjXaQuxmx1C8v411+xp8j/42QCFJ4p8r5VnrKDkiLz1LjuqHocsXgvbPOz072rGRIaYf0pvsOhxsBbbAhEEIIwCPNKPxAqPhielYy4AA1kHlF53YuBTcUNp3i2AprTTaEC+gMFMHVTIs4YBb9rJrCclM/OfLh+Q7plyYNPsiLE625Ptr3RWMuqbuDqnMPo4HhQwDKl1o/4s0iN61hvX5Z75" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a y b) RMN en plano axial en T2 y T1 que presenta una lesi&#243;n en fosa nasal izquierda con bordes mal definidos, isointensa e hipointensa, respectivamente, con aireaci&#243;n de ambos senos maxilares; y c) TAC con contraste en plano coronal que muestra una lesi&#243;n hiperdensa que respeta el suelo de la fosa izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301248:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="a y b) RMN en plano axial en T2 y T1 que presenta una lesi&#243;n en fosa nasal izquierda con bordes mal definidos, isointensa e hipointensa, respectivamente, con aireaci&#243;n de ambos senos maxilares; y c) TAC con contraste en plano coronal que muestra una lesi&#243;n hiperdensa que respeta el suelo de la fosa izquierda." title="a y b) RMN en plano axial en T2 y T1 que presenta una lesi&#243;n en fosa nasal izquierda con bordes mal definidos, isointensa e hipointensa, respectivamente, con aireaci&#243;n de ambos senos maxilares; y c) TAC con contraste en plano coronal que muestra una lesi&#243;n hiperdensa que respeta el suelo de la fosa izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a y b) RMN en plano axial en T2 y T1 que presenta una lesi&#243;n en fosa nasal izquierda con bordes mal definidos, isointensa e hipointensa, respectivamente, con aireaci&#243;n de ambos senos maxilares; y c) TAC con contraste en plano coronal que muestra una lesi&#243;n hiperdensa que respeta el suelo de la fosa izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">El paciente se trata mediante cirug&#237;a endosc&#243;pica nasosinusal (CENS), con resecci&#243;n completa de la tumoraci&#243;n en monobloque (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). El estudio histopatol&#243;gico de la pieza informa de osteoma mixto.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301248:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV938GPsfYl80mJVSnXH/tqjXaQuxmx1C8v411+xp8j/42QCFJ4p8r5VnrKDkiLz1LjuqHocsXgvbPOz072rGRIaYf0pvsOhxsBbbAhEEIIwCPNKPxAqPhielYy4AA1kHlF53YuBTcUNp3i2AprTTaEC+gMFMHVTIs4YBb9rJrCclM/OfLh+Q7plyYNPsiLE625Ptr3RWMuqbuDqnMPo4HhQwDKl1o/4s0iN61hvX5Z75" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Pieza quir&#250;rgica tras extracci&#243;n y corte microsc&#243;pico anatomopatol&#243;gico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301248:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Pieza quir&#250;rgica tras extracci&#243;n y corte microsc&#243;pico anatomopatol&#243;gico." title="Pieza quir&#250;rgica tras extracci&#243;n y corte microsc&#243;pico anatomopatol&#243;gico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Pieza quir&#250;rgica tras extracci&#243;n y corte microsc&#243;pico anatomopatol&#243;gico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">El osteoma es una neoplasia benigna encapsulada de origen &#243;seo y crecimiento lento. Es la m&#225;s frecuente en el &#225;rea nasosinusal, seguido por el papiloma invertido. En el 80% de los casos hay implicaci&#243;n del seno frontal, seguido por seno etmoidal y maxilar, y menos com&#250;nmente en el seno esfenoidal. Existen 3 teor&#237;as sobre el mecanismo de origen de estos tumores: teor&#237;a embriol&#243;gica, teor&#237;a traum&#225;tica y teor&#237;a infecciosa. La teor&#237;a embriol&#243;gica promueve que el origen de la neoplasia se produce en la zona de uni&#243;n del tejido cartilaginoso embrionario del etmoides y el tejido membranoso del hueso frontal. Las teor&#237;as traum&#225;ticas e infecciosas intentan vincular la aparici&#243;n del osteoma a traumatismos e infecciones previas respectivamente por medio de la activaci&#243;n de la osteog&#233;nesis<a class="elsevierStyleCrossRefs" href="#bib0035"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El diagn&#243;stico usualmente es un hallazgo incidental en pruebas de im&#225;genes radiogr&#225;ficas y TAC, realizadas por otros motivos m&#233;dicos, o en pacientes con s&#237;ntomas de sinusopat&#237;a cr&#243;nica, tales como rinorrea, obstrucci&#243;n nasal y s&#237;ntomas oftalmol&#243;gicos a&#241;adidos. El diagn&#243;stico definitivo es histopatol&#243;gico, existiendo 3 tipos histol&#243;gicos recogidos en la clasificaci&#243;n de Fu y Perzin: osteoma eb&#250;rneo, osteoma esponjoso y osteoma mixto. El tratamiento es controvertido y depender&#225; si el osteoma es sintom&#225;tico o no, ser&#225; expectante o quir&#250;rgico, requiriendo un abordaje endosc&#243;pico en la mayor&#237;a de los casos, y asociado a un abordaje externo seg&#250;n la localizaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En la literatura cient&#237;fica se ha asociado la aparici&#243;n del osteoma a traumatismos e infecciones, pero no est&#225; documentado ning&#250;n factor farmacol&#243;gico en su g&#233;nesis.</p><p id="par0040" class="elsevierStylePara elsevierViewall">La calcitonina nasal fue descubierta en 1961, y se sintetiz&#243; la versi&#243;n derivada del salm&#243;n en 1969, siendo esta 40/50 veces m&#225;s potente que la humana. Fue aprobada por la Food and Drug Administration (FDA) para el tratamiento de la osteoporosis posmenop&#225;usica, hipercalcemia y la enfermedad de Paget. Es un polip&#233;ptido que act&#250;a en el metabolismo del calcio y del f&#243;sforo, reduciendo el remodelado &#243;seo y aumentando la densidad mineral &#243;sea. La forma farmac&#233;utica es en aerosol nasal de 50, 100 y 200<span class="elsevierStyleHsp" style=""></span>UI por pulsaci&#243;n, siendo la de 200<span class="elsevierStyleHsp" style=""></span>UI/d&#237;a en un orificio nasal la forma comercializada en Europa. En 2012 la agencia espa&#241;ola de medicamentos y productos sanitarios (AEMPS) restringe el tratamiento con calcitonina a pautas de corta duraci&#243;n, y en el 2013 suspende la comercializaci&#243;n de los preparados intranasales, y persiste la restricci&#243;n de los preparados inyectables a pautas de corta duraci&#243;n, debido a que los nuevos ensayos cl&#237;nicos indican un ligero incremento de riesgo de tumores asociado a tratamientos prolongados, y en vista que existen en el mercado otras mol&#233;culas terap&#233;uticas alternativas, se desaconseja su uso en el tratamiento de la osteoporosis, que era la indicaci&#243;n principal de la calcitonina nasal hasta el momento para evitar las fracturas asociadas<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El tipo de c&#225;ncer asociado, seg&#250;n el estudio Prevent Recurrence of Osteoporotic Fracture (PROOF), iniciado por Novartis<span class="elsevierStyleSup">&#174;</span> en 1991 con la calcitonina nasal, fue el carcinoma de c&#233;lulas basales. Tras la sospecha de aumento del riesgo de carcinoma prost&#225;tico en los pacientes en la fase <span class="elsevierStyleSmallCaps">III</span> del ensayo cl&#237;nico iniciado en el 2007 por Novartis<span class="elsevierStyleSup">&#174;</span>, en 2010, el comit&#233; para los productos medicinales de uso humano de la European Medicines Agency (EMA) revalor&#243; el incremento del riesgo de la calcitonina en sus diferentes presentaciones farmacol&#243;gicas, encontrando un aumento del riesgo de c&#225;ncer del 0,7% para la presentaci&#243;n oral y del 2,4% para el aerosol nasal<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0050" class="elsevierStylePara elsevierViewall">En 2013, Overman et al. realizaron un metaan&#225;lisis sobre la calcitonina de salm&#243;n, y su asociaci&#243;n al riesgo general de contraer c&#225;ncer. De 18 estudios revisados, en 15 de ellos el porcentaje de malignidad fue mayor en los pacientes que usaban la calcitonina de salm&#243;n nasal en comparaci&#243;n con placebo. Concluyen, recomendando el cese del uso de la calcitonina de salm&#243;n en osteoporosis, debido a la falta de eficacia en la reducci&#243;n de la incidencia de fracturas y la sospecha de una asociaci&#243;n entre el uso del f&#225;rmaco y el aumento de incidencia de c&#225;ncer<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0055" class="elsevierStylePara elsevierViewall">A pesar de los diferentes estudios, no se ha establecido causalidad con un tipo espec&#237;fico de c&#225;ncer.</p><p id="par0060" class="elsevierStylePara elsevierViewall">Ante los hallazgos establecidos, un aumento general en la incidencia de distintos tipos de neoplasias y la aparici&#243;n de un osteoma nasal en una localizaci&#243;n poco habitual (fosa nasal izquierda) en un paciente con antecedente de uso continuado de calcitonina nasal en dicha fosa nasal durante 16 meses, nos abre la hip&#243;tesis de la posible implicaci&#243;n fisiopatol&#243;gica del f&#225;rmaco en la formaci&#243;n de dicha tumoraci&#243;n nasal.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	