<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">La traqueobroncopat&#237;a&#160;osteocondropl&#225;sica (TO) es una enfermedad benigna poco frecuente que se caracteriza por la presencia de numerosos n&#243;dulos &#243;seos o cartilaginosos en la submucosa de la tr&#225;quea y los bronquios principales<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Informamos del caso de un var&#243;n de 70 a&#241;os que fue hospitalizado por presentar un derrame pleural izquierdo considerado metaneum&#243;nico y recibi&#243; tratamiento antibi&#243;tico. La tomograf&#237;a axial computarizada (TAC) tor&#225;cica mostr&#243; un derrame pleural izquierdo, n&#243;dulos pulmonares centrilobulillares e irregularidades nodulares calcificadas en la porci&#243;n inferior de la pared anterior de la tr&#225;quea (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). Los hemocultivos fueron positivos para <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> (MT). Se efectu&#243; una fibrobroncoscopia en la que se observaron unas lesiones traqueales blanquecinas y de aspecto &#171;rocoso&#187; que se biopsiaron (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>b). La histolog&#237;a confirm&#243; el diagn&#243;stico de TO. En las secreciones bronquiales se aisl&#243; MT y tambi&#233;n se diagnostic&#243; tuberculosis pulmonar. El paciente complet&#243; un tratamiento tuberculost&#225;tico de 6 meses de duraci&#243;n y en la actualidad no presenta s&#237;ntomas. Como se ha descrito en la literatura y pudo observarse en este caso, el diagn&#243;stico de TO suele ser incidental, presenta un curso cl&#237;nico benigno y tan solo unos pocos casos requieren tratamiento t&#243;pico de la estenosis o los s&#237;ntomas incontrolados. Tambi&#233;n queremos destacar el mayor riesgo de infecciones de estos pacientes<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a> y la importancia de pensar en este diagn&#243;stico en presencia de los cambios radiol&#243;gicos y endosc&#243;picos descritos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616303477:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyv7ZXv8TS2DmjswBGfUfGm0oNjMYGsPtatc+gBdBnNAcgOLUUsUDTDJdMOkWEcHofyUNhpjcK6MTw2ryZiUCHphMGA4Msm2R55Y+bsKlwLtaP7pQZUDuXUZbWTTVlwgo91Xq39grl1/eYNuLZk7NGCtyCkHTTYa+KFBNm0+67Bl5MrzvRgMMDLZxnwHixt8lxE5PbJIHmywYHQSKg/M3VM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;La tomograf&#237;a axial computarizada (TAC) tor&#225;cica (a) y la fibrobroncoscopia (b) muestran n&#243;dulos osteocartilaginosos en la pared anterior de la tr&#225;quea. En la TAC tor&#225;cica tambi&#233;n pueden observarse n&#243;dulos centrolobulillares y derrame pleural izquierdo (a).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616303477:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="La tomograf&#237;a axial computarizada (TAC) tor&#225;cica (a) y la fibrobroncoscopia (b) muestran n&#243;dulos osteocartilaginosos en la pared anterior de la tr&#225;quea. En la TAC tor&#225;cica tambi&#233;n pueden observarse n&#243;dulos centrolobulillares y derrame pleural izquierdo (a)." title="La tomograf&#237;a axial computarizada (TAC) tor&#225;cica (a) y la fibrobroncoscopia (b) muestran n&#243;dulos osteocartilaginosos en la pared anterior de la tr&#225;quea. En la TAC tor&#225;cica tambi&#233;n pueden observarse n&#243;dulos centrolobulillares y derrame pleural izquierdo (a)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">La tomograf&#237;a axial computarizada (TAC) tor&#225;cica (a) y la fibrobroncoscopia (b) muestran n&#243;dulos osteocartilaginosos en la pared anterior de la tr&#225;quea. En la TAC tor&#225;cica tambi&#233;n pueden observarse n&#243;dulos centrolobulillares y derrame pleural izquierdo (a).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	