<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 76 a&#241;os que sufre accidente de tr&#225;fico de alta energ&#237;a, lleg&#243; a urgencias intubado por insuficiencia respiratoria, con signos de traumatismo tor&#225;cico y datos de hipoventilaci&#243;n izquierda. Se realiz&#243; TAC <span class="elsevierStyleItalic">total body</span>, que inform&#243; de fracturas posteriores y axilares de 3.<span class="elsevierStyleSup">a</span> a 12.<span class="elsevierStyleSup">a</span> costillas izquierdas, con enclavamiento en par&#233;nquima pulmonar, condicionando gran hematoma de pared tor&#225;cica, contusi&#243;n pulmonar y hemot&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se coloc&#243; tubo de t&#243;rax izquierdo con salida de 1.000<span class="elsevierStyleHsp" style=""></span>ml de sangre, con posterior control del sangrado y reexpansi&#243;n pulmonar, sin precisar cirug&#237;a urgente. A los 5 d&#237;as se destet&#243; del respirador, se consigui&#243; buen control del dolor mediante analgesia v&#237;a epidural y se decidi&#243; manejo conservador.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302770:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd7eS1u1kM4L9iwc37+mtz+mG4e1+uJ+ddV5PPkdU75WgbgX4dYFHHaMxfweKMeswRr6TCOEwfvfdk9NVrlfoI4126pAxanVuFDQNOR5QPSklGNN3vRdCkfZPRkoJQyiXnQ4jCATysPNSTGk3h5g/ENIQIY7LU/deklA4td6V1k1Cj/5vxSaQAaq2ItGvUwV1tIrpKv5S+0y+c9yrNBPEjZM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Corte transversal, de la tomograf&#237;a axial computarizada de t&#243;rax, mostrando segmento de costilla izquierda enclavado en el pulm&#243;n (flecha) con hemot&#243;rax asociado.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302770:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Corte transversal, de la tomograf&#237;a axial computarizada de t&#243;rax, mostrando segmento de costilla izquierda enclavado en el pulm&#243;n (flecha) con hemot&#243;rax asociado." title="Corte transversal, de la tomograf&#237;a axial computarizada de t&#243;rax, mostrando segmento de costilla izquierda enclavado en el pulm&#243;n (flecha) con hemot&#243;rax asociado." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Corte transversal, de la tomograf&#237;a axial computarizada de t&#243;rax, mostrando segmento de costilla izquierda enclavado en el pulm&#243;n (flecha) con hemot&#243;rax asociado.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Por toracoplastia traum&#225;tica entendemos un tipo de traumatismo tor&#225;cico cerrado grave, que se caracteriza por la ausencia de movimiento parad&#243;jico, pues las fracturas costales se encuentran impactadas en el pulm&#243;n.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La intervenci&#243;n se recomienda en aquellos casos en los que la &#250;nica causa para mantener la ventilaci&#243;n mec&#225;nica (VM) sea el t&#243;rax inestable, as&#237; como en aquellos que deben ser intervenidos por otra causa y en los casos de una gran destrucci&#243;n costal con necesidad de VM prolongada<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	