<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 47 a&#241;os con antecedente de pancreatitis cr&#243;nica con seudoquiste pancre&#225;tico que ingresa por cuadro constitucional, v&#243;mitos, fiebre y dolor tor&#225;cico pleur&#237;tico. En la TC observamos derrame pleural bilateral loculado con un trayecto fistuloso transdiafragm&#225;tico entre el seudoquiste y el conducto pancre&#225;tico y una colecci&#243;n paramediast&#237;nica derecha (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616303507:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd3YN9B0XbIVB7S9/N/FjrwhbHrge09rTwnrKSLmSdZrDnCJbwzVTohg2opYL8BfqI4UHQzMqU7c1JM6YmX3kGxHT0jf0Tlrd8x9iJH6jwGRQ+a+IcDOshArYIa1tKx2XyRzRqrWKNVc7so9vMOXDbFIbu921dyHtLuRpQJ3BJYjZVpCxvn1jepDOkTsb3f+cGm9oLHQ1MmYwWiUdtYJ2yl8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Reconstrucciones coronales de la TC en paciente de 47 a&#241;os con antecedente de pancreatitis cr&#243;nica complicada con f&#237;stula pancreato-tor&#225;cica. La TC muestra un derrame pleural loculado (estrella en B) con comunicaci&#243;n (flecha en A) con el seudoquiste (estrella en A) que a su vez conecta con el Wirsung (flecha en B). C) La TC de control realizada a los 12 d&#237;as, tras CPRE con colocaci&#243;n de pr&#243;tesis (flecha en C) que drena el seudoquiste y la colecci&#243;n pleural a trav&#233;s del Wirsung a duodeno.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616303507:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A y B) Reconstrucciones coronales de la TC en paciente de 47 a&#241;os con antecedente de pancreatitis cr&#243;nica complicada con f&#237;stula pancreato-tor&#225;cica. La TC muestra un derrame pleural loculado (estrella en B) con comunicaci&#243;n (flecha en A) con el seudoquiste (estrella en A) que a su vez conecta con el Wirsung (flecha en B). C) La TC de control realizada a los 12 d&#237;as, tras CPRE con colocaci&#243;n de pr&#243;tesis (flecha en C) que drena el seudoquiste y la colecci&#243;n pleural a trav&#233;s del Wirsung a duodeno." title="A y B) Reconstrucciones coronales de la TC en paciente de 47 a&#241;os con antecedente de pancreatitis cr&#243;nica complicada con f&#237;stula pancreato-tor&#225;cica. La TC muestra un derrame pleural loculado (estrella en B) con comunicaci&#243;n (flecha en A) con el seudoquiste (estrella en A) que a su vez conecta con el Wirsung (flecha en B). C) La TC de control realizada a los 12 d&#237;as, tras CPRE con colocaci&#243;n de pr&#243;tesis (flecha en C) que drena el seudoquiste y la colecci&#243;n pleural a trav&#233;s del Wirsung a duodeno." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A y B) Reconstrucciones coronales de la TC en paciente de 47 a&#241;os con antecedente de pancreatitis cr&#243;nica complicada con f&#237;stula pancreato-tor&#225;cica. La TC muestra un derrame pleural loculado (estrella en B) con comunicaci&#243;n (flecha en A) con el seudoquiste (estrella en A) que a su vez conecta con el Wirsung (flecha en B). C) La TC de control realizada a los 12 d&#237;as, tras CPRE con colocaci&#243;n de pr&#243;tesis (flecha en C) que drena el seudoquiste y la colecci&#243;n pleural a trav&#233;s del Wirsung a duodeno.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,14MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El paciente presenta insuficiencia respiratoria progresiva con traslado a la UCI.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Tras los hallazgos se colocan tubos de drenaje pleural bilaterales obteni&#233;ndose l&#237;quido con citolog&#237;a inflamatoria aguda y amilasa elevada. Se coloca una pr&#243;tesis pancre&#225;tica por CPRE (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><p id="par0020" class="elsevierStylePara elsevierViewall">El paciente presenta mejor&#237;a cl&#237;nica y radiol&#243;gica tras los procedimientos.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las complicaciones tor&#225;cicas de las pancreatitis son infrecuentes (15-50%). La m&#225;s frecuente es la neumon&#237;a con derrame pleural. M&#225;s raras son el seudoquiste con extensi&#243;n mediast&#237;nica, la f&#237;stula pancreato-tor&#225;cica y la mediastinitis.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La f&#237;stula pancre&#225;tico pleural (0,4%) es una comunicaci&#243;n an&#243;mala entre el conducto pancre&#225;tico y la pleura, m&#225;s frecuente secundaria a pancreatitis cr&#243;nica en&#243;lica y debe sospecharse ante un derrame pleural voluminoso (sobre todo izquierdo) persistente con amilasa elevada. La demostraci&#243;n de la f&#237;stula se realiza por TC, RM o endoscopia<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El tratamiento incluye control del derrame, inhibici&#243;n de la secreci&#243;n pancre&#225;tica y aislamiento de la f&#237;stula v&#237;a endosc&#243;pica o cirug&#237;a.</p></span>		</div>&#13;
	