<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 13 a&#241;os con episodio de neutropenia febril en el contexto de una aplasia medular secundaria a quimioterapia por leucemia linfoc&#237;tica aguda. Ante la sospecha de infecci&#243;n oportunista, se practic&#243; la prueba del galactomanano, cuyo resultado fue positivo.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se realiz&#243; una TC ante la posible afectaci&#243;n pulmonar. La exploraci&#243;n revel&#243; la presencia de numerosos n&#243;dulos pulmonares s&#243;lidos de distribuci&#243;n bilateral y predominio en ambos l&#243;bulos superiores. Dichos n&#243;dulos presentaban bordes mal definidos y un &#225;rea adyacente de atenuaci&#243;n en vidrio deslustrado (&#171;signo del halo&#187;) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). En este contexto cl&#237;nico los hallazgos corresponden a infartos hemorr&#225;gicos y son muy indicativos de aspergilosis angioinvasiva. No obstante, en otras enfermedades mucho menos frecuentes, tales como mucormicosis y candidiasis, herpes simple y citomegalovirus, granulomatosis de Wegener, sarcoma de Kaposi o met&#225;stasis hemorr&#225;gicas es posible observar hallazgos similares en la TC<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302587:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2b+SQYv/3SZSN3dj2S2Lg2/w0Qr+oEchP1QH2NPf0AKUA8flPUsKTJmzh4j2ybTEKbK3K98Y+G+CEz7tfANQjY2sSjjlDbbLOOD1brmKOugc5/8XcfGBiY4ckc2eARa8CRhK9av+pduogOQguJdmIuzPU5g74Cs2GqoNm4p06F8wHxtbNMF63ch/SVzBVZ4D/t1MVBpHySxcDoFLCHo5Rw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La TC inicial muestra n&#243;dulos con bordes mal definidos (flecha) predominantes en ambos l&#243;bulos superiores. B) La TC de seguimiento, practicada 3 semanas despu&#233;s de iniciarse el tratamiento muestra cavitaci&#243;n de los n&#243;dulos previamente observados.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302587:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) La TC inicial muestra n&#243;dulos con bordes mal definidos (flecha) predominantes en ambos l&#243;bulos superiores. B) La TC de seguimiento, practicada 3 semanas despu&#233;s de iniciarse el tratamiento muestra cavitaci&#243;n de los n&#243;dulos previamente observados." title="A) La TC inicial muestra n&#243;dulos con bordes mal definidos (flecha) predominantes en ambos l&#243;bulos superiores. B) La TC de seguimiento, practicada 3 semanas despu&#233;s de iniciarse el tratamiento muestra cavitaci&#243;n de los n&#243;dulos previamente observados." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) La TC inicial muestra n&#243;dulos con bordes mal definidos (flecha) predominantes en ambos l&#243;bulos superiores. B) La TC de seguimiento, practicada 3 semanas despu&#233;s de iniciarse el tratamiento muestra cavitaci&#243;n de los n&#243;dulos previamente observados.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se inici&#243; tratamiento antif&#250;ngico para la aspergilosis con evoluci&#243;n cl&#237;nica favorable. Tres semanas despu&#233;s de iniciarse el tratamiento se efectu&#243; una TC de seguimiento, que mostr&#243; cavitaci&#243;n de m&#250;ltiples n&#243;dulos con persistencia de escaso componente s&#243;lido en el interior de los mismos. Este signo se conoce como el &#171;signo del menisco&#187; (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) y est&#225; presente en un 50% de los casos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Representa la separaci&#243;n entre el par&#233;nquima necr&#243;tico y el sano, y cuando se observa despu&#233;s del &#171;signo del halo&#187;, reafirma el diagn&#243;stico de aspergilosis<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	