<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 47 a&#241;os con antecedentes de asma y exposici&#243;n laboral a al&#233;rgenos de trigo (asma del panadero), en tratamiento con agonistas &#946;2-adren&#233;rgicos de acci&#243;n corta a demanda (salbutamol en cartucho presurizado). Mientras trabajaba en la colocaci&#243;n de unas luces en su panader&#237;a, ante los s&#237;ntomas de disnea, el paciente sac&#243; del bolsillo el inhalador, que se encontraba sin el protector de la boquilla, y realiz&#243; una aplicaci&#243;n. Inmediatamente despu&#233;s present&#243; sensaci&#243;n de cuerpo extra&#241;o e incremento de su disnea, por lo que acudi&#243; al servicio de urgencias. La radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) mostr&#243; la presencia de un cuerpo extra&#241;o (bombilla tipo LED), alojado en el bronquio principal derecho. Ante los hallazgos radiol&#243;gicos, el paciente fue trasladado a nuestro centro, donde se realiz&#243; su extracci&#243;n mediante broncoscopio r&#237;gido. Tras interrogar de nuevo al paciente, este manifest&#243; que guardaba el broncodilatador y varias bombillas en el mismo bolsillo de su ropa de trabajo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289616302708:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0D0Px9ztvujv2zJusyJvcD5rK41Mn82dGhxFAKz7ytlLPYBm01JHvVLeaOQ5dfWZUu/ojKTeMzLU5We8Snk1y6yv5iT5hrMAx6n+b4UI/T4cYpF0dARDO8dtrmCCSR4zrvdxCkLszLYC5qihWvi4N/oJXXbtlrcgYu3zevGKDHd/QPKb3dfpeUKBbxqxmInmFeZfl84rpRsSwvG0Wrt8IQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax posteroanterior y lateral, en la que se visualiza cuerpo extra&#241;o (bombilla) alojado en el bronquio principal derecho.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289616302708:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax posteroanterior y lateral, en la que se visualiza cuerpo extra&#241;o (bombilla) alojado en el bronquio principal derecho." title="Radiograf&#237;a de t&#243;rax posteroanterior y lateral, en la que se visualiza cuerpo extra&#241;o (bombilla) alojado en el bronquio principal derecho." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax posteroanterior y lateral, en la que se visualiza cuerpo extra&#241;o (bombilla) alojado en el bronquio principal derecho.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La correcta utilizaci&#243;n de los f&#225;rmacos inhalados requiere la retirada del protector de la boquilla y la comprobaci&#243;n de que no hay part&#237;culas extra&#241;as por dentro y por fuera del inhalador, incluyendo la boquilla, con objeto de minimizar el riesgo de este tipo de accidentes<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	