<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 62 a&#241;os con antecedentes patol&#243;gicos de hipertensi&#243;n arterial y diabetes mellitus tipo 2, y antecedentes otol&#243;gicos de cofosis en el o&#237;do derecho (OD), secundaria a traumatismo craneoencef&#225;lico (TCE) en la infancia, e hipoacusia neurosensorial (HNS) progresiva en el o&#237;do izquierdo (OI) desde hace 3 a&#241;os, que precisa la adaptaci&#243;n de pr&#243;tesis auditiva. Acude remitido desde hospital comarcal por empeoramiento brusco de la audici&#243;n del OI, acompa&#241;ado de ac&#250;feno ipsilateral de un mes de evoluci&#243;n. Exploraci&#243;n otol&#243;gica normal. Audiometr&#237;a tonal: HNS profunda en el OD y severo-profunda en el OI (Audiometr&#237;a vocal: porcentaje de discriminaci&#243;n m&#225;xima de bis&#237;labos del 50% a 95<span class="elsevierStyleHsp" style=""></span>dB). El paciente hab&#237;a dejado de utilizar el aud&#237;fono hac&#237;a 2 meses por poco rendimiento. Tinnitus Handicap Inventory (THI): 54 puntos (severo). Aporta TC y RMN convencional normal.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Se incluye al paciente en protocolo de estudio de implante coclear (IC), y al realizar RMN de alta definici&#243;n con contraste se visualiza una p&#233;rdida de intensidad de se&#241;al l&#237;quido a nivel de la espira basal del OI con realce homog&#233;neo e intenso tras la administraci&#243;n de contraste compatible con laberintitis en evoluci&#243;n, sin poder descartar schwannoma intracoclear (SIC) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). O&#237;do derecho sin hallazgos patol&#243;gicos.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301182:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/XRN5Yu0KkJJzuioEs0fDj64Rbmf4WDGqA943Aqhy84lKdetksdoy+yhbs1I9vqLzEHtW21h+tHJl7fdDgZTZeqNT+r3/Q2akZ+hBwqS/lF2VLPcXBk5zt2DohJ5A0xzVzU9Yda019XAeQmrxuXIHYb4yS/Po1caumc5wRJkRwalOyLBDE4+NFbmpHFl842QpL8fUqXwsXRCAp3/FHXWl2DCwz0+UdYNI7bJ6uUId7/" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;1.1: RMN axial T1 sin contraste; 1.2: RMN axial T1 con contraste; 1.3: RMN axial T2 visualizando el defecto de repleci&#243;n en rampa timp&#225;nica de espira basal coclear; y 1.4: TC axial postimplantaci&#243;n coclear.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301182:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="1.1: RMN axial T1 sin contraste; 1.2: RMN axial T1 con contraste; 1.3: RMN axial T2 visualizando el defecto de repleci&#243;n en rampa timp&#225;nica de espira basal coclear; y 1.4: TC axial postimplantaci&#243;n coclear." title="1.1: RMN axial T1 sin contraste; 1.2: RMN axial T1 con contraste; 1.3: RMN axial T2 visualizando el defecto de repleci&#243;n en rampa timp&#225;nica de espira basal coclear; y 1.4: TC axial postimplantaci&#243;n coclear." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">1.1: RMN axial T1 sin contraste; 1.2: RMN axial T1 con contraste; 1.3: RMN axial T2 visualizando el defecto de repleci&#243;n en rampa timp&#225;nica de espira basal coclear; y 1.4: TC axial postimplantaci&#243;n coclear.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,4MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se decide la indicaci&#243;n de un IC en el OI debido a la larga evoluci&#243;n de la cofosis derecha.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Durante la cirug&#237;a se procede a un abordaje cl&#225;sico de implantaci&#243;n coclear, visualizando, tras la apertura de la ventana redonda, un tejido azulado de aspecto fibroso que se extirpa hasta conseguir permeabilidad coclear a nivel del primer giro. La anatom&#237;a patol&#243;gica informa como Schwannoma intracoclear. Se procede a la colocaci&#243;n de electrodo perimodiolar (Nucleus<span class="elsevierStyleSup">&#174;</span> Freedom Contour Advance).</p><p id="par0025" class="elsevierStylePara elsevierViewall">Los resultados auditivos a los 2 a&#241;os postimplantaci&#243;n muestran en la audiometr&#237;a tonal en campo libre con implante unos umbrales tonales de 25<span class="elsevierStyleHsp" style=""></span>dB SPL (Pure-Tone-Average 250-4000<span class="elsevierStyleHsp" style=""></span>Hz) y discriminaci&#243;n del 90% de bis&#237;labos en listas abiertas en silencio (65<span class="elsevierStyleHsp" style=""></span>dB SPL) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se observ&#243; una mejor&#237;a en el ac&#250;feno, tanto a nivel subjetivo como objetivo (THI: 12; leve). El control radiol&#243;gico se ha realizado mediante TC de alta definici&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) tras la implantaci&#243;n coclear, y a los 2 a&#241;os postimplante, sin evidenciar recidiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651916301182:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV/XRN5Yu0KkJJzuioEs0fDj64Rbmf4WDGqA943Aqhy84lKdetksdoy+yhbs1I9vqLzEHtW21h+tHJl7fdDgZTZeqNT+r3/Q2akZ+hBwqS/lF2VLPcXBk5zt2DohJ5A0xzVzU9Yda019XAeQmrxuXIHYb4yS/Po1caumc5wRJkRwalOyLBDE4+NFbmpHFl842QpL8fUqXwsXRCAp3/FHXWl2DCwz0+UdYNI7bJ6uUId7/" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;2.1: Audiometr&#237;a tonal preimplante; 2.2: Audiometr&#237;a vocal preimplante; 2.3: Audiometr&#237;a tonal en campo libre postimplante; y 2.4: Bis&#237;labos en listas abiertas en silencio postimplante.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651916301182:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="2.1: Audiometr&#237;a tonal preimplante; 2.2: Audiometr&#237;a vocal preimplante; 2.3: Audiometr&#237;a tonal en campo libre postimplante; y 2.4: Bis&#237;labos en listas abiertas en silencio postimplante." title="2.1: Audiometr&#237;a tonal preimplante; 2.2: Audiometr&#237;a vocal preimplante; 2.3: Audiometr&#237;a tonal en campo libre postimplante; y 2.4: Bis&#237;labos en listas abiertas en silencio postimplante." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">2.1: Audiometr&#237;a tonal preimplante; 2.2: Audiometr&#237;a vocal preimplante; 2.3: Audiometr&#237;a tonal en campo libre postimplante; y 2.4: Bis&#237;labos en listas abiertas en silencio postimplante.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,39MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0030" class="elsevierStylePara elsevierViewall">El schwannoma vestibular es un tumor benigno, de crecimiento lento, que se origina en el octavo par craneal, y constituye el tumor m&#225;s frecuente del &#225;ngulo pontocerebeloso, y del conducto auditivo interno. Rara vez se origina en el o&#237;do interno, denomin&#225;ndose as&#237;, schwannoma intralaber&#237;ntico (SIL)<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">1,2</span></a>. El SIC representa un peque&#241;o porcentaje de los SIL, y su diagn&#243;stico se basa fundamentalmente en la RMN. El SIL se clasifica en 7 grupos seg&#250;n las estructuras del o&#237;do interno afectas: intravestibular, intracoclear, intravestibulococlear, transmodiolar, transmacular, trans&#243;tico y t&#237;mpanolaber&#237;ntico<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>. Se han descrito unos 100 casos en la literatura<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">3</span></a>. El m&#225;s frecuente es el intravestibular, y el menos com&#250;n el intravestibulococlear y el trans&#243;tico<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">2</span></a>. Su presentaci&#243;n cl&#237;nica incluye HNS unilateral (93-100%), v&#233;rtigo (30-51%) y ac&#250;fenos (50%)<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Recientes avances en RMN permiten la detecci&#243;n de peque&#241;os SIC (&lt;<span class="elsevierStyleHsp" style=""></span>2<span class="elsevierStyleHsp" style=""></span>mm) y su precisa localizaci&#243;n. T&#237;picamente se trata de una lesi&#243;n de bordes agudos que presenta una se&#241;al intermedia en T1, con borramiento del l&#237;quido normal en T2, y una captaci&#243;n intensa y homog&#233;nea del contraste en T1, tras la administraci&#243;n intravenosa de gadolinio. Esta captaci&#243;n del contraste en T1 permite diferenciar a los schwannomas intralaber&#237;nticos de otras enfermedades que causan un borramiento de la se&#241;al del l&#237;quido normal en T2, como la hemorragia intralaber&#237;ntica, la laberintitis infecciosa y la osificaci&#243;n del laberinto (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La laberintitis ser&#225; el diagn&#243;stico diferencial m&#225;s importante<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">El tratamiento va a depender del tama&#241;o del tumor, el crecimiento, grado de p&#233;rdida auditiva, s&#237;ntomas vestibulares, etc. La preservaci&#243;n de la audici&#243;n no es posible en la gran mayor&#237;a de los casos, aunque hay que tener en cuenta que cerca del 90% tendr&#225;n una audici&#243;n no &#250;til en el momento del diagn&#243;stico<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Hoy en d&#237;a se sabe que la mayor&#237;a de los SIC no van a crecer tras su diagn&#243;stico en estudios de seguimiento a largo plazo<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">6,7</span></a>. Nosotros decidimos extirpar el SIC, y en el mismo acto quir&#250;rgico proceder a la implantaci&#243;n coclear. Otros autores<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a> prefieren dejar el SIC <span class="elsevierStyleItalic">in situ</span>, con el fin de preservar en la medida de lo posible la arquitectura interna coclear. Al igual que Carlson et al.<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a>, creemos que el uso de un electrodo con estilete es de elecci&#243;n para este tipo de casos, ya que puede ayudar a realizar una inserci&#243;n completa. Nosotros utilizamos para este caso Contour Advance Electrode (Cochlear<span class="elsevierStyleSup">&#174;</span>).</p><p id="par0050" class="elsevierStylePara elsevierViewall">Aunque en nuestro caso hemos realizado el control con TC de alta definici&#243;n (postimplantaci&#243;n y a los 2 a&#241;os), en la bibliograf&#237;a m&#225;s reciente<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a> se recomienda un seguimiento postimplantaci&#243;n al a&#241;o con RMN (1,5<span class="elsevierStyleHsp" style=""></span>T). Si no se evidencia crecimiento, una RMN cada 2 a&#241;os es preceptivo. Es importante la colocaci&#243;n del receptor estimulador del implante en una posici&#243;n exageradamente posterosuperior para evitar el artefacto en los controles con RMN<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">6</span></a>.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusiones</span><p id="par0055" class="elsevierStylePara elsevierViewall">La RMN es imprescindible en el estudio del paciente candidato a IC, puesto que es la &#250;nica t&#233;cnica que permite objetivar la permeabilidad coclear y detectar enfermedad intralaber&#237;ntica.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La implantaci&#243;n coclear en pacientes con SIC es posible cuando el nervio coclear est&#225; presente y es funcionante. Debido a que se trata de tumores de crecimiento muy lento, en nuestra opini&#243;n se debe proceder a la m&#225;xima extirpaci&#243;n del tumor posible, sin que imposibilite la correcta situaci&#243;n de los electrodos en la c&#243;clea para optimizar el resultado del implante coclear.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0065" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	