<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 50 a&#241;os edad que presenta otorrea derecha indolora no f&#233;tida de meses de evoluci&#243;n e hipoacusia mixta severa ipsilateral, sin otra cl&#237;nica. Como antecedente, destacar que fue intervenido 2 a&#241;os antes de un papiloma invertido nasosinusal derecho.</p><p id="par0010" class="elsevierStylePara elsevierViewall">A la otoscopia se observ&#243; un granuloma que oclu&#237;a el conducto auditivo externo. Se solicit&#243; una tomograf&#237;a computarizada (TC) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A y B), que inform&#243; de ocupaci&#243;n de la mastoides, con destrucci&#243;n de los tabiques de las celdillas, del <span class="elsevierStyleItalic">Tegmen tympani</span> y de la cadena de huesecillos. Recomend&#225;ndose realizar resonancia magn&#233;tica (RM) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C, imagen axial potenciada en T2 y D, imagen coronal FLAIR), que inform&#243; de masa de bordes mal definidos con &#225;reas de necrosis en la vertiente postero-superior, con expansi&#243;n intracraneal a fosa temporal e integridad de la duramadre.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300651:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6PrXt3mBPQUp7Z3sDTMQd46dgEIYlxGYT+wNAu9M+Mzq3vCG2ZIolPtNtXi7U/rsLI7H4j5MUQT9AYk5TydMzSR2Zbwvv1wecJIHHAvSGduw6bq1DxuOe6IGh1C4XI/bp5bXKwUtZz2R8hmRFTiO4RDFYUoorYMNGIgE0OZ/D0X1/6EHYLQo5PI7wyiuKY/N/SbAslANfRBz3Pg5zwDhnKwZXfHFOAGwZm672FKEqPk" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes de TC y RM en cortes axiales (A y C) y coronales (B y D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300651:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Im&#225;genes de TC y RM en cortes axiales (A y C) y coronales (B y D)." title="Im&#225;genes de TC y RM en cortes axiales (A y C) y coronales (B y D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes de TC y RM en cortes axiales (A y C) y coronales (B y D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; una petrosectom&#237;a subtotal, obteniendo varias muestras de aspecto qu&#237;stico, granuloso y parduzco. El estudio histol&#243;gico (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>) mostr&#243; una proliferaci&#243;n de c&#233;lulas epiteliales de h&#225;bito escamoso sin atipias, monomorfas, que se dispon&#237;an en formaciones papilares con crecimiento expansivo hacia el estroma, siendo diagn&#243;stico de papiloma invertido. Actualmente, tras 5 a&#241;os de seguimiento, no hay signos de recidiva.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300651:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV6PrXt3mBPQUp7Z3sDTMQd46dgEIYlxGYT+wNAu9M+Mzq3vCG2ZIolPtNtXi7U/rsLI7H4j5MUQT9AYk5TydMzSR2Zbwvv1wecJIHHAvSGduw6bq1DxuOe6IGh1C4XI/bp5bXKwUtZz2R8hmRFTiO4RDFYUoorYMNGIgE0OZ/D0X1/6EHYLQo5PI7wyiuKY/N/SbAslANfRBz3Pg5zwDhnKwZXfHFOAGwZm672FKEqPk" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen a peque&#241;o aumento mostrando una lesi&#243;n polipoide con patr&#243;n de crecimiento endof&#237;tico hacia el estroma (H&amp;E). B) Proliferaci&#243;n epitelial constituida por c&#233;lulas monomorfas de h&#225;bito escamoso sin atipia y sin queratinizaci&#243;n (H&amp;E, &#215;200).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300651:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Imagen a peque&#241;o aumento mostrando una lesi&#243;n polipoide con patr&#243;n de crecimiento endof&#237;tico hacia el estroma (H&amp;E). B) Proliferaci&#243;n epitelial constituida por c&#233;lulas monomorfas de h&#225;bito escamoso sin atipia y sin queratinizaci&#243;n (H&amp;E, &#215;200)." title="A) Imagen a peque&#241;o aumento mostrando una lesi&#243;n polipoide con patr&#243;n de crecimiento endof&#237;tico hacia el estroma (H&amp;E). B) Proliferaci&#243;n epitelial constituida por c&#233;lulas monomorfas de h&#225;bito escamoso sin atipia y sin queratinizaci&#243;n (H&amp;E, &#215;200)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Imagen a peque&#241;o aumento mostrando una lesi&#243;n polipoide con patr&#243;n de crecimiento endof&#237;tico hacia el estroma (H&amp;E). B) Proliferaci&#243;n epitelial constituida por c&#233;lulas monomorfas de h&#225;bito escamoso sin atipia y sin queratinizaci&#243;n (H&amp;E, &#215;200).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0020" class="elsevierStylePara elsevierViewall">El papiloma invertido es un tumor benigno con caracter&#237;sticas localmente invasivas, cuya presentaci&#243;n m&#225;s frecuente es la cavidad nasal, siendo muy rara su localizaci&#243;n en el hueso temporal<span class="elsevierStyleSup">1</span>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Se han descrito hasta la actualidad, 33 casos de papiloma invertido del hueso temporal (PIHT) entre los a&#241;os 1987, que fue la primera descripci&#243;n<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">2</span></a> y junio de 2016. Correspondiendo 19 casos a varones y 14 a mujeres, con una edad media de presentaci&#243;n de 53 a&#241;os (19-81 a&#241;os).</p><p id="par0030" class="elsevierStylePara elsevierViewall">Existen teor&#237;as acerca de la patogenia del PIHT como son la extensi&#243;n directa desde el territorio nasosinusal a trav&#233;s de la trompa de Eustaquio hasta el o&#237;do medio, la persistencia de restos embriol&#243;gicos ect&#243;picos de membrana schneideriana o una etiolog&#237;a iatrog&#233;nica. Un ejemplo de la probable extensi&#243;n a trav&#233;s de la trompa de Eustaquio es que del global, 20 casos (60,6%), asocian antecedente de PINS bien sea sincr&#243;nico o metacr&#243;nico; el resto 13 (39,4%) se trataron de tumoraciones primarias en o&#237;do medio y/o hueso temporal, sin ning&#250;n tipo de antecedente de patolog&#237;a nasosinusal.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Si dividimos al PIHT en 2 grupos, los primarios y los secundarios a una afectaci&#243;n nasosinusal. Observamos que los primarios, suelen comenzar a edades m&#225;s tempranas y mayor incidencia en las mujeres. Adem&#225;s, parece que el comportamiento de estos se asemeja mucho al primario nasosinusal, con baja tasa de extensi&#243;n intracraneal, neuropat&#237;a y carcinog&#233;nesis. En cambio, los secundarios a una afectaci&#243;n nasosinusal parece que tienen una mayor agresividad, presentando con mayor frecuencia malignizaci&#243;n e invasi&#243;n intracraneal<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Su distribuci&#243;n en cuanto al sexo del PINS oscila entre 2,6 y 6:1 a favor del sexo masculino. En los PIHT, los primeros casos publicados fueron en su mayor&#237;a de mujeres y se intent&#243; relacionar con el hallazgo de receptores hormonales de progesterona, positivos en 2 pacientes de PIHT primario y en 4 secundarios. Actualmente, con la publicaci&#243;n de nuevos casos esa tendencia de predominio femenino se ha ido compensando hasta el punto que, con el presente caso, el ratio es de 1,4:1 de predominio masculino<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El principal factor pron&#243;stico es el riesgo de malignizaci&#243;n a carcinoma de c&#233;lulas escamosas, que en las diferentes revisiones sobre PINS se establece que var&#237;a entre el 1-13%. Por lo que respecta al PIHT, este porcentaje aumenta a un 42,4% (14/33). De los 14 casos, 8 correspondieron a carcinoma de c&#233;lulas escamosas y 6 a carcinomas <span class="elsevierStyleItalic">in situ</span>. Esto puede ser explicado por el diagn&#243;stico tard&#237;o de este tipo de afecciones ya que los s&#237;ntomas y signos cl&#237;nicos aparecen generalmente cuando existe una gran extensi&#243;n<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">5</span></a>. Existen otros factores y teor&#237;as que podr&#237;an predisponer a la transformaci&#243;n maligna como son la alteraci&#243;n en la expresi&#243;n del p53 y la infecci&#243;n por el virus del papiloma humano (VPH) en la mucosa del papiloma invertido<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">6</span></a>. Estos factores se han visto relacionados y citados en diferentes estudios referentes a la localizaci&#243;n nasosinusal, sin verse que tengan una evidencia ni influencia demostrada.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Otra de las caracter&#237;sticas de los papilomas invertidos es la recurrencia, que en el caso de los PINS se observan unas tasas de recurrencia en torno al 10-15%. En los PIHT, la persistencia y recurrencia fue mayor. De los 14 casos que recidivaron, el 85% se trataron mediante una cirug&#237;a m&#225;s limitada tipo mastoidectom&#237;a. Tan solo 2 casos (9,5%) recidivaron cuando la cirug&#237;a practicada fue m&#225;s amplia, petrosectom&#237;a subtotal, abordajes de la fosa infratemporal o abordajes retrosigmoideos.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Finalmente, dado que el PIHT tiene una mayor tasa de recurrencia y de riesgo de carcinog&#233;nesis que el PINS, deber&#237;amos adecuar el tipo de cirug&#237;a para conseguir una ex&#233;resis amplia y completa.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p><p id="par0065" class="elsevierStylePara elsevierViewall"><a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">1</span></a>.</p></span></span>		</div>&#13;
	