<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de sexo masculino de 15 a&#241;os de edad, con diagn&#243;stico de papilomatosis lar&#237;ngea a los 5 a&#241;os que evolucion&#243; con diseminaci&#243;n traqueal y broncopulmonar a los 11 a&#241;os, consult&#243; al servicio de endoscopia por dificultad respiratoria grave, estridor y disfon&#237;a. El paciente no presentaba otros antecedentes patol&#243;gicos.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Al examen f&#237;sico se observ&#243; en la pared posterior del t&#243;rax una lesi&#243;n redonda con abundantes papilomas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300626:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0F2y9/Xl1jratJWKTRJbrJWXXo1c11j7PsWsKoB51JlGtp/1gHpWGuelezLW5pmCvedCNTElUJH4nQqJ2XFbv/ebbunvLtMQzcgB1s2BFYkvjKubuy1nZ46hk4MYHWtUcaSugX+Giz5p8tqfSv7lRZauDaKdQkdA72rn64yPHcRpliDB0gFfBpGviuZJzujGlx74dC4MiBdtF53xRt700bz3a4gpzuklzsvkvJ3tVe5" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Lesi&#243;n fistulosa del par&#233;nquima pulmonar en la pared tor&#225;cica posterior con abundantes papilomas. B) Imagen ampliada. C y D) Histopatolog&#237;a de la lesi&#243;n de la pared tor&#225;cica. Los papilomas est&#225;n compuestos por proyecciones digitiformes con un n&#250;cleo fibrovascular central y un epitelio pavimentoso estratificado. Se destaca la presencia de los coilocitos: c&#233;lulas epiteliales con n&#250;cleo exc&#233;ntrico y citoplasma vacuolado (halo paranuclear) que son la manifestaci&#243;n cl&#225;sica de la infecci&#243;n por el virus papiloma humano en la c&#233;lula.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300626:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Lesi&#243;n fistulosa del par&#233;nquima pulmonar en la pared tor&#225;cica posterior con abundantes papilomas. B) Imagen ampliada. C y D) Histopatolog&#237;a de la lesi&#243;n de la pared tor&#225;cica. Los papilomas est&#225;n compuestos por proyecciones digitiformes con un n&#250;cleo fibrovascular central y un epitelio pavimentoso estratificado. Se destaca la presencia de los coilocitos: c&#233;lulas epiteliales con n&#250;cleo exc&#233;ntrico y citoplasma vacuolado (halo paranuclear) que son la manifestaci&#243;n cl&#225;sica de la infecci&#243;n por el virus papiloma humano en la c&#233;lula." title="A) Lesi&#243;n fistulosa del par&#233;nquima pulmonar en la pared tor&#225;cica posterior con abundantes papilomas. B) Imagen ampliada. C y D) Histopatolog&#237;a de la lesi&#243;n de la pared tor&#225;cica. Los papilomas est&#225;n compuestos por proyecciones digitiformes con un n&#250;cleo fibrovascular central y un epitelio pavimentoso estratificado. Se destaca la presencia de los coilocitos: c&#233;lulas epiteliales con n&#250;cleo exc&#233;ntrico y citoplasma vacuolado (halo paranuclear) que son la manifestaci&#243;n cl&#225;sica de la infecci&#243;n por el virus papiloma humano en la c&#233;lula." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Lesi&#243;n fistulosa del par&#233;nquima pulmonar en la pared tor&#225;cica posterior con abundantes papilomas. B) Imagen ampliada. C y D) Histopatolog&#237;a de la lesi&#243;n de la pared tor&#225;cica. Los papilomas est&#225;n compuestos por proyecciones digitiformes con un n&#250;cleo fibrovascular central y un epitelio pavimentoso estratificado. Se destaca la presencia de los coilocitos: c&#233;lulas epiteliales con n&#250;cleo exc&#233;ntrico y citoplasma vacuolado (halo paranuclear) que son la manifestaci&#243;n cl&#225;sica de la infecci&#243;n por el virus papiloma humano en la c&#233;lula.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; evaluaci&#243;n de la v&#237;a a&#233;rea bajo anestesia general visualiz&#225;ndose lesiones papilomatosas en la laringe, la tr&#225;quea y el bronquio fuente derecho, las cuales se resecaron con micropinzas y con microdebridador. Se enviaron muestras a anatom&#237;a patol&#243;gica.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Se efectu&#243; tomograf&#237;a computarizada (TC) de t&#243;rax donde se observ&#243; una lesi&#243;n voluminosa paravertebral derecha extendida desde el par&#233;nquima pulmonar dorsalmente hacia las partes blandas de 10,6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>9<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>8,8<span class="elsevierStyleHsp" style=""></span>cm (longitudinal, transversal, anteroposterior). Tambi&#233;n se evidenciaron m&#250;ltiples formaciones nodulares cavitadas en ambos campos pulmonares, compromiso de los m&#250;sculos paraespinales derechos y de los cuerpos vertebrales dorsales desde D2 a D7 con &#225;reas osteol&#237;ticas, y lesiones osteol&#237;ticas expansivas a nivel de los arcos posteriores de la sexta y s&#233;ptima costillas derechas (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Se observaron adenopat&#237;as de 1,5<span class="elsevierStyleHsp" style=""></span>cm en mediastino.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300626:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV0F2y9/Xl1jratJWKTRJbrJWXXo1c11j7PsWsKoB51JlGtp/1gHpWGuelezLW5pmCvedCNTElUJH4nQqJ2XFbv/ebbunvLtMQzcgB1s2BFYkvjKubuy1nZ46hk4MYHWtUcaSugX+Giz5p8tqfSv7lRZauDaKdQkdA72rn64yPHcRpliDB0gFfBpGviuZJzujGlx74dC4MiBdtF53xRt700bz3a4gpzuklzsvkvJ3tVe5" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada de t&#243;rax: A y B) Se observan formaciones nodulares cavitadas en ambos campos pulmonares. A) Corte coronal. B) Corte sagital. C) Se observa lesi&#243;n voluminosa en el par&#233;nquima pulmonar derecho. Corte coronal. D) Compromiso del arco posterior costal (c&#237;rculo). Corte axial. E) Compromiso de v&#233;rtebras dorsales (c&#237;rculo). Corte sagital.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300626:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada de t&#243;rax: A y B) Se observan formaciones nodulares cavitadas en ambos campos pulmonares. A) Corte coronal. B) Corte sagital. C) Se observa lesi&#243;n voluminosa en el par&#233;nquima pulmonar derecho. Corte coronal. D) Compromiso del arco posterior costal (c&#237;rculo). Corte axial. E) Compromiso de v&#233;rtebras dorsales (c&#237;rculo). Corte sagital." title="Tomograf&#237;a computarizada de t&#243;rax: A y B) Se observan formaciones nodulares cavitadas en ambos campos pulmonares. A) Corte coronal. B) Corte sagital. C) Se observa lesi&#243;n voluminosa en el par&#233;nquima pulmonar derecho. Corte coronal. D) Compromiso del arco posterior costal (c&#237;rculo). Corte axial. E) Compromiso de v&#233;rtebras dorsales (c&#237;rculo). Corte sagital." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada de t&#243;rax: A y B) Se observan formaciones nodulares cavitadas en ambos campos pulmonares. A) Corte coronal. B) Corte sagital. C) Se observa lesi&#243;n voluminosa en el par&#233;nquima pulmonar derecho. Corte coronal. D) Compromiso del arco posterior costal (c&#237;rculo). Corte axial. E) Compromiso de v&#233;rtebras dorsales (c&#237;rculo). Corte sagital.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0025" class="elsevierStylePara elsevierViewall">Se realiz&#243; lavado bronquio-alveolar, biopsia transtor&#225;cica del par&#233;nquima pulmonar derecho y biopsia de la lesi&#243;n de la pared tor&#225;cica.</p><p id="par0030" class="elsevierStylePara elsevierViewall">La anatom&#237;a patol&#243;gica inform&#243; el diagn&#243;stico de papilomatosis diseminada (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>C y D). En ninguna de las muestras analizadas se hall&#243; atipia celular ni displasia. La tipificaci&#243;n viral fue positiva para el virus del papiloma humano (VPH) subtipo 11.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Desde los 5 a&#241;os de edad se realizaron m&#250;ltiples microcirug&#237;as por la papilomatosis recurrente y tratamiento m&#233;dico adyuvante con interfer&#243;n-&#945; y con cidofovir intralesional. A pesar del tratamiento intensivo la enfermedad progres&#243;, aumentando el compromiso pulmonar y la extensi&#243;n a la pared tor&#225;cica.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Se decidi&#243; realizar tratamiento sist&#233;mico con cidofovir 5<span class="elsevierStyleHsp" style=""></span>mg/kg intravenoso (5 dosis, una vez por semana), sin lograr mejor&#237;a cl&#237;nica. Se propuso iniciar tratamiento sist&#233;mico con bevacizumab, pero la familia y el paciente rechazaron el mismo y decidieron regresar a su ciudad natal. El paciente falleci&#243; 2 meses m&#225;s tarde.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0045" class="elsevierStylePara elsevierViewall">La papilomatosis respiratoria recurrente (PRR) es una enfermedad infrecuente de la v&#237;a a&#233;reo-digestiva causada por el VPH, principalmente los tipos 6 y 11<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,2</span></a>. Su prevalencia se estima entre 1,45-2,93 cada 100.000 ni&#241;os<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>. Es la neoplasia benigna m&#225;s com&#250;n de la laringe en los ni&#241;os.</p><p id="par0050" class="elsevierStylePara elsevierViewall">A pesar de ser una enfermedad benigna tiene un curso cl&#237;nico impredecible, tendencia a la recurrencia y a la diseminaci&#243;n (30% de los ni&#241;os)<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>. La morbilidad puede ser significativa, y ocasionar una obstrucci&#243;n de la v&#237;a a&#233;rea potencialmente mortal o progresar hacia el desarrollo de neoplasias malignas.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Afecta con mayor frecuencia a la laringe. El compromiso traqueal est&#225; presente en el 8% y el compromiso pulmonar en &lt;<span class="elsevierStyleHsp" style=""></span>1% de los casos de PRR<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,2</span></a>. La afectaci&#243;n pulmonar es m&#225;s frecuente en el sexo masculino se asocia con un curso m&#225;s agresivo y con un bajo riesgo de transformaci&#243;n maligna (1-2%)<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">2,4</span></a>. La extensi&#243;n a la pared tor&#225;cica que present&#243; nuestro paciente es muy rara.</p><p id="par0060" class="elsevierStylePara elsevierViewall">La edad a la aparici&#243;n de la enfermedad se considera el factor m&#225;s importante para el pron&#243;stico de la progresi&#243;n de la PRR; antes de los 3 a&#241;os sugiere un pron&#243;stico agresivo<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">4,5</span></a>. La realizaci&#243;n de traqueotom&#237;a facilita la diseminaci&#243;n<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">6</span></a>. Tambi&#233;n el serotipo viral estar&#237;a relacionado con la gravedad de la enfermedad y el curso cl&#237;nico.</p><p id="par0065" class="elsevierStylePara elsevierViewall">La presencia del VPH 11 en los papilomas se asocia a enfermedad m&#225;s agresiva, diagn&#243;stico a edad m&#225;s temprana, obstrucci&#243;n significativa, mayor recurrencia, mayor riesgo de extensi&#243;n broncopulmonar y requerimiento de tratamientos quir&#250;rgicos m&#225;s frecuentes<a class="elsevierStyleCrossRefs" href="#bib0070"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="par0070" class="elsevierStylePara elsevierViewall">En los casos documentados de transformaci&#243;n maligna de las lesiones pulmonares el VPH 11 fue el subtipo identificado, lo que sugiere que puede desempe&#241;ar un rol importante en la transformaci&#243;n maligna de la PRR<a class="elsevierStyleCrossRefs" href="#bib0055"><span class="elsevierStyleSup">1,4</span></a>. Otros factores, tales como los medicamentos que se administran para el tratamiento, las radiograf&#237;as realizadas a lo largo de la enfermedad, las infecciones pulmonares repetidas y la respuesta inmune del hu&#233;sped, tambi&#233;n deben ser considerados<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>. En general los pacientes son varones, diagnosticados a una edad temprana y con un amplio compromiso pulmonar de su PRR<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0075" class="elsevierStylePara elsevierViewall">El aumento de tama&#241;o de una lesi&#243;n previa y la presencia de adenopat&#237;as mediast&#237;nicas deben plantear la sospecha de malignidad<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0080" class="elsevierStylePara elsevierViewall">Por la evoluci&#243;n agresiva que present&#243; nuestro paciente sospechamos la transformaci&#243;n a carcinoma escamoso, pero ninguno de los estudios anatomopatol&#243;gicos realizados lo confirm&#243;.</p><p id="par0085" class="elsevierStylePara elsevierViewall">Los tratamientos disponibles, tanto m&#233;dicos como quir&#250;rgicos, son solo paliativos, enfocados a mantener una v&#237;a a&#233;rea adecuada y una calidad de voz aceptable. Un gran desaf&#237;o terap&#233;utico lo constituyen las lesiones traqueo-bronquiales y del par&#233;nquima pulmonar no accesibles a la intervenci&#243;n local.</p><p id="par0090" class="elsevierStylePara elsevierViewall">Aunque hist&#243;ricamente el interfer&#243;n era la terapia adyuvante m&#225;s com&#250;n, actualmente el cidofovir intralesional es el m&#225;s utilizado. Sin embargo, no todos los ni&#241;os experimentan resultados exitosos y su uso no est&#225; exento de riesgos<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a>. Su administraci&#243;n intravenosa presenta riesgo de nefrotoxicidad y neutropenia, por lo que es importante monitorizar este f&#225;rmaco debido a la toxicidad y a las reacciones adversas<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0095" class="elsevierStylePara elsevierViewall">La vascularizaci&#243;n ser&#237;a un factor determinante en la rapidez con la que los papilomas crecen. La inhibici&#243;n del factor de crecimiento del endotelio vascular por el bevacizumab parece ser una opci&#243;n terap&#233;utica nueva y eficaz<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">3,8</span></a>. El bevacizumab sist&#233;mico puede representar una estrategia prometedora en el tratamiento de la PRR con diseminaci&#243;n traqueal y broncopulmonar<a class="elsevierStyleCrossRefs" href="#bib0095"><span class="elsevierStyleSup">9,10</span></a>.</p><p id="par0100" class="elsevierStylePara elsevierViewall">La mayor esperanza reside en la vacuna cuadrivalente contra los subtipos 6, 11, 16 y 18 del VPH que promete disminuir la incidencia de la PRR.</p><p id="par0105" class="elsevierStylePara elsevierViewall">La PRR es una enfermedad relativamente rara que puede causar compromiso de la v&#237;a a&#233;rea potencialmente mortal. Debido a la tendencia a la recurrencia, el curso impredecible, la diseminaci&#243;n extra-lar&#237;ngea y el riesgo de degeneraci&#243;n maligna, es indispensable el meticuloso seguimiento del paciente con PRR y la tipificaci&#243;n viral. La PRR con diseminaci&#243;n intrapulmonar presagia un mal pron&#243;stico.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0110" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	