<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 40 a&#241;os sin antecedentes personales relevantes que consult&#243; por disnea y fiebre. Anal&#237;ticamente presentaba leucocitosis con desviaci&#243;n izquierda y elevaci&#243;n de reactantes de fase aguda. La radiograf&#237;a (<a class="elsevierStyleCrossRef" href="#fig0005">fig. A y B</a>) y la TAC de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1 <span class="elsevierStyleSmallCaps">C</span> y D</a>) revelaron una imagen qu&#237;stica con paredes calcificadas y contenido hidroa&#233;reo, que ocupaba pr&#225;cticamente todo el hemit&#243;rax derecho, provocando una atelectasia del par&#233;nquima y desplazando el mediastino contralateralmente. Se inici&#243; tratamiento con antibioterapia emp&#237;rica y ante la falta de respuesta se decidi&#243; realizar el drenaje de la colecci&#243;n mediante toracotom&#237;a, con mejor&#237;a cl&#237;nica posterior.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617300200:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9yfm37+TmH3kQwAtbV4KVcvay2NRgz7VbZ9rEWpL5dZiaNik3y9/wQz5IfbZ/1wajqigM2jfR/3T5ggN9m2HWCVp43bc+kbilbQoY479hJrmLPh4mbcx0gfRzansQKCZi/pLoRna6V15Z3jP/yDO9aDn+OTPeXmwAnAMpCvClWVG57l4ImuCdkhgEHpEQAbn7jpGLHNh9kQlqRnkreEZIM=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A y B) Radiograf&#237;a simple de t&#243;rax postero-anterior y lateral que muestran lesi&#243;n qu&#237;stica con paredes calcificadas que ocupa pr&#225;cticamente la totalidad del hemit&#243;rax derecho con nivel hidroa&#233;reo en su interior. C y D) TAC de t&#243;rax donde se objetiva que dicha imagen qu&#237;stica condiciona atelectasia de gran parte del par&#233;nquima pulmonar del hemit&#243;rax derecho y desplazamiento del mediastino hacia la izquierda.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617300200:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A y B) Radiograf&#237;a simple de t&#243;rax postero-anterior y lateral que muestran lesi&#243;n qu&#237;stica con paredes calcificadas que ocupa pr&#225;cticamente la totalidad del hemit&#243;rax derecho con nivel hidroa&#233;reo en su interior. C y D) TAC de t&#243;rax donde se objetiva que dicha imagen qu&#237;stica condiciona atelectasia de gran parte del par&#233;nquima pulmonar del hemit&#243;rax derecho y desplazamiento del mediastino hacia la izquierda." title="A y B) Radiograf&#237;a simple de t&#243;rax postero-anterior y lateral que muestran lesi&#243;n qu&#237;stica con paredes calcificadas que ocupa pr&#225;cticamente la totalidad del hemit&#243;rax derecho con nivel hidroa&#233;reo en su interior. C y D) TAC de t&#243;rax donde se objetiva que dicha imagen qu&#237;stica condiciona atelectasia de gran parte del par&#233;nquima pulmonar del hemit&#243;rax derecho y desplazamiento del mediastino hacia la izquierda." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A y B) Radiograf&#237;a simple de t&#243;rax postero-anterior y lateral que muestran lesi&#243;n qu&#237;stica con paredes calcificadas que ocupa pr&#225;cticamente la totalidad del hemit&#243;rax derecho con nivel hidroa&#233;reo en su interior. C y D) TAC de t&#243;rax donde se objetiva que dicha imagen qu&#237;stica condiciona atelectasia de gran parte del par&#233;nquima pulmonar del hemit&#243;rax derecho y desplazamiento del mediastino hacia la izquierda.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se define como bulla pulmonar gigante a un espacio aireado en el pulm&#243;n mayor del 30% del hemit&#243;rax. Algunos factores de riesgo son: tabaquismo, enfermedad pulmonar obstructiva cr&#243;nica y d&#233;ficit de alfa-1-antitripsina. Una de las complicaciones es la sobreinfecci&#243;n, con aislamientos microbiol&#243;gicos diversos (<span class="elsevierStyleItalic">Staphylococcus aureus</span> resistente a meticilina, <span class="elsevierStyleItalic">Bacteroides</span>, <span class="elsevierStyleItalic">Pseudomonas aeruginosa</span>, etc.)<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. No est&#225; indicada la realizaci&#243;n de broncoscopia de forma rutinaria<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. No obstante, es importante descartar el origen neopl&#225;sico, las enfermedades autoinmunes, principalmente granulomatosis con poliangitis, sarcoidosis y s&#237;ndrome de Sj&#246;gren; as&#237; como los embolismos pulmonares. El drenaje del contenido ayuda a la resoluci&#243;n, debido a la escasa penetraci&#243;n de los antibi&#243;ticos en el interior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	