<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a axial computarizada (TAC) a un var&#243;n no fumador de 69 a&#241;os de edad que presentaba disnea de esfuerzo desde hac&#237;a 6 meses, observ&#225;ndose una gran masa tumoral debajo de la carina con afectaci&#243;n endobronquial y obstrucci&#243;n de ambos bronquios principales (fig. 1-a). La broncoscopia revel&#243; la presencia de 2 masas lobuladas endobronquiales que sobresal&#237;an a cada lado de la carina, de superficie lisa, brillantes y muy vascularizadas, y que se extend&#237;an unos 3<span class="elsevierStyleHsp" style=""></span>cm hacia los segmentos proximales de ambos bronquios principales, lo que produc&#237;a una obstrucci&#243;n del 90% de la luz bronquial (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1-b</a>). El componente endobronquial se trat&#243; con fotocoagulaci&#243;n con l&#225;ser y resecci&#243;n mec&#225;nica, con lo que se obtuvo una desobstrucci&#243;n y mejor&#237;a sintom&#225;tica notables. El examen anatomopatol&#243;gico mostr&#243; la presencia de un schwannoma benigno (c&#233;lulas fusiformes con expresi&#243;n de S100). El tratamiento definitivo consisti&#243; en una resecci&#243;n de la carina con reconstrucci&#243;n de una neocarina entre la tr&#225;quea y los bronquios principales derecho e izquierdo. La broncoscopia efectuada 18 meses despu&#233;s de la cirug&#237;a mostr&#243; una estrechez en el bronquio superior derecho, un bronquio intermedio recto, una neocarina en forma de S y un desplazamiento del bronquio principal izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1-c y 1-d</a>). El schwannoma endobronquial es una enfermedad infrecuente, que representa el 2% de los tumores traqueobronquiales benignos. Estos tumores pueden afectar a cualquier parte del &#225;rbol traqueobronquial, con afectaci&#243;n intraluminal o extraluminal<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. La presentaci&#243;n cl&#237;nica depende del tama&#241;o y la ubicaci&#243;n del tumor. El tratamiento consiste en la resecci&#243;n quir&#250;rgica, especialmente en los tumores que muestran extensi&#243;n extraluminal<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617300261:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd0VyjXdWYhwIlaz8zr2jCB8waewioy0b08ELCYlDiDfPhaGlWe3eXjiWJI+ro7do/PmkImVtXP1SKFcqcCw75O9MX12JBoYKcCqAUheFiA/3jR0uwHQbxXUVE6DBYJMd1A1kMIaFeOHltVWPVybGFWNsVbAVYV3sI9teF4J2+rdLTQKBUwn5EIq2S69fIRdretO89WP5GljU72vT2Azq5uQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) TAC tor&#225;cica inicial; b) masa endobronquial que oclu&#237;a los bronquios principales; c) TAC tor&#225;cica de reevaluaci&#243;n y d) vista de la tr&#225;quea, de izquierda a derecha: bronquio superior derecho, bronquio intermedio, carina y entrada del bronquio principal izquierdo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617300261:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) TAC tor&#225;cica inicial; b) masa endobronquial que oclu&#237;a los bronquios principales; c) TAC tor&#225;cica de reevaluaci&#243;n y d) vista de la tr&#225;quea, de izquierda a derecha: bronquio superior derecho, bronquio intermedio, carina y entrada del bronquio principal izquierdo." title="a) TAC tor&#225;cica inicial; b) masa endobronquial que oclu&#237;a los bronquios principales; c) TAC tor&#225;cica de reevaluaci&#243;n y d) vista de la tr&#225;quea, de izquierda a derecha: bronquio superior derecho, bronquio intermedio, carina y entrada del bronquio principal izquierdo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a) TAC tor&#225;cica inicial; b) masa endobronquial que oclu&#237;a los bronquios principales; c) TAC tor&#225;cica de reevaluaci&#243;n y d) vista de la tr&#225;quea, de izquierda a derecha: bronquio superior derecho, bronquio intermedio, carina y entrada del bronquio principal izquierdo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	