<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">En los pacientes politraumatizados se han descrito casos de broncoaspiraci&#243;n de piezas dentales<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, pero la aspiraci&#243;n de otro tipo de cuerpos extra&#241;os es menos frecuente. La sospecha cl&#237;nica, una historia cl&#237;nica detallada y una evaluaci&#243;n exhaustiva de las pruebas diagn&#243;sticas son los pilares para descartar aspiraciones en este tipo de enfermos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 45 a&#241;os de edad que ingres&#243; en la unidad de medicina intensiva por politraumatismo secundario a accidente de alta energ&#237;a. Presentaba una escala de coma de Glasgow 8, anisocoria, hematoma periorbitario y erosiones faciales. Se asegur&#243; la v&#237;a a&#233;rea con control cervical y se administr&#243; sedoanalgesia y manitol para control de la hipertensi&#243;n intracraneal. Se realiz&#243; estudio radiol&#243;gico que mostr&#243; traumatismo craneoencef&#225;lico grave y traumatismo facial. La revisi&#243;n de la tomograf&#237;a tor&#225;cica revel&#243; una imagen radio-opaca en la carina traqueal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Se explor&#243; cavidad oral y no se objetiv&#243; p&#233;rdida de piezas dentales. Se efectu&#243; fibrobroncoscopia flexible que mostr&#243; que correspond&#237;a a una piedra de 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro mayor. El cuerpo extra&#241;o se hab&#237;a desplazado hasta el bronquio principal derecho por lo que se emple&#243; un bal&#243;n para llevarlo hasta la carina y desde ah&#237; fue extra&#237;do (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). Una vez retirado se revis&#243; nuevamente el &#225;rbol bronquial con fibrobroncoscopia sin evidenciar otros fragmentos. El paciente evolucion&#243; favorablemente siendo factible la extubaci&#243;n a las 48<span class="elsevierStyleHsp" style=""></span>h de ingreso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617300091:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd297F6pb6Perdv5o0h6Fgkjh+7S7EfGQjvo7JHumw2iuSmGbR4sLQqhs4LXxJClgNepCnLrpGkE3NgwlsRR8pCrDkkEOCx9Aq5bwJAOABvlgIp06V2Y4AOl34ICr7jvN7q/icc1ZLsk7JEFSb8fttnpQnx8Pj8y738I5D3cJ4SWJ0elUQmjYZVlt6OlirjKk/Gja7tO26IwbHG1Bj+4D2FU=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Corte sagital de la tomograf&#237;a tor&#225;cica que muestra cuerpo extra&#241;o radio-opaco en la carina. B) Piedra de 1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de di&#225;metro mayor que fue extra&#237;da mediante fibrobroncoscopia.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617300091:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Corte sagital de la tomograf&#237;a tor&#225;cica que muestra cuerpo extra&#241;o radio-opaco en la carina. B) Piedra de 1cm de di&#225;metro mayor que fue extra&#237;da mediante fibrobroncoscopia." title="A) Corte sagital de la tomograf&#237;a tor&#225;cica que muestra cuerpo extra&#241;o radio-opaco en la carina. B) Piedra de 1cm de di&#225;metro mayor que fue extra&#237;da mediante fibrobroncoscopia." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Corte sagital de la tomograf&#237;a tor&#225;cica que muestra cuerpo extra&#241;o radio-opaco en la carina. B) Piedra de 1<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro mayor que fue extra&#237;da mediante fibrobroncoscopia.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div></span>		</div>&#13;
	