<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente asintom&#225;tico de 43 a&#241;os con antecedentes personales de un sarcoma sinovial del miembro inferior derecho tratado 2 a&#241;os antes en el que una TC de seguimiento detect&#243; una f&#237;stula entre 2 arterias sist&#233;micas no bronquiales (una rama de la arteria mamaria interna izquierda y la arteria fr&#233;nica inferior del mismo lado) y una arteria pulmonar del segmento inferior de la l&#237;ngula (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). No se observaron lesiones pulmonares que t&#237;picamente se asocian a una hipertrofia de arterias sist&#233;micas de t&#243;rax, como la presencia de bronquiectasias, anomal&#237;as del desarrollo pulmonar (secuestro pulmonar), atresia de la arteria pulmonar, o el tromboembolismo pulmonar cr&#243;nico. Dada la ausencia de s&#237;ntomas se desestim&#243; realizar una embolizaci&#243;n de las aferencias arteriales sist&#233;micas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617300820:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2KU9vdZrwtL3YhVK7IzHzI3ZLVkAEncwFd5QjGgYePHx38aNoiPnpQciHqpzzrVQyWoEjDN09FjCUXBfjlSTjTTsIV9ozcdvQw6QvhkPy1nrM+bM3E/Oc9TTedM3SJBbWAy6FKAoDixjplV78DYURl2x/9Jx4mvOXDRH02brnYbfCSw8L63LLhJGohCRInfVKhddiBreLXb16LLVkXpTlw=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC en la que se identifica una hipertrofia de la arteria fr&#233;nica inferior izquierda (flechas rectas). N&#243;tese el ovillo vascular en el segmento inferior de la l&#237;ngula (flecha curva). B) Reconstrucci&#243;n MIP coronal de la TC en la que se visualiza una hipertrofia de una rama de la arteria mamaria interna izquierda en la superficie lateral del mediastino (flechas cortas) y una hipertrofia de la arteria fr&#233;nica inferior izquierda (flecha larga). N&#243;tese el ovillo vascular en la l&#237;ngula (flecha curva) y la arteria pulmonar de drenaje (cabezas de flecha). &lt;span class=&quot;elsevierStyleSmallCaps&quot;&gt;C&lt;/span&gt;) Reconstrucci&#243;n 3&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;D &lt;span class=&quot;elsevierStyleItalic&quot;&gt;(volume rendering)&lt;/span&gt; de la TC de t&#243;rax en la que se aprecia mejor la f&#237;stula entre las arterias sist&#233;micas (rama de la arteria mamaria interna izquierda, flechas cortas; arteria fr&#233;nica inferior izquierda, flecha larga) y una arteria pulmonar en la l&#237;ngula (cabezas de flecha). La flecha curva se&#241;ala el ovillo vascular que comunica los 3 vasos.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617300820:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC en la que se identifica una hipertrofia de la arteria fr&#233;nica inferior izquierda (flechas rectas). N&#243;tese el ovillo vascular en el segmento inferior de la l&#237;ngula (flecha curva). B) Reconstrucci&#243;n MIP coronal de la TC en la que se visualiza una hipertrofia de una rama de la arteria mamaria interna izquierda en la superficie lateral del mediastino (flechas cortas) y una hipertrofia de la arteria fr&#233;nica inferior izquierda (flecha larga). N&#243;tese el ovillo vascular en la l&#237;ngula (flecha curva) y la arteria pulmonar de drenaje (cabezas de flecha). C) Reconstrucci&#243;n 3D (volume rendering) de la TC de t&#243;rax en la que se aprecia mejor la f&#237;stula entre las arterias sist&#233;micas (rama de la arteria mamaria interna izquierda, flechas cortas; arteria fr&#233;nica inferior izquierda, flecha larga) y una arteria pulmonar en la l&#237;ngula (cabezas de flecha). La flecha curva se&#241;ala el ovillo vascular que comunica los 3 vasos." title="A) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC en la que se identifica una hipertrofia de la arteria fr&#233;nica inferior izquierda (flechas rectas). N&#243;tese el ovillo vascular en el segmento inferior de la l&#237;ngula (flecha curva). B) Reconstrucci&#243;n MIP coronal de la TC en la que se visualiza una hipertrofia de una rama de la arteria mamaria interna izquierda en la superficie lateral del mediastino (flechas cortas) y una hipertrofia de la arteria fr&#233;nica inferior izquierda (flecha larga). N&#243;tese el ovillo vascular en la l&#237;ngula (flecha curva) y la arteria pulmonar de drenaje (cabezas de flecha). C) Reconstrucci&#243;n 3D (volume rendering) de la TC de t&#243;rax en la que se aprecia mejor la f&#237;stula entre las arterias sist&#233;micas (rama de la arteria mamaria interna izquierda, flechas cortas; arteria fr&#233;nica inferior izquierda, flecha larga) y una arteria pulmonar en la l&#237;ngula (cabezas de flecha). La flecha curva se&#241;ala el ovillo vascular que comunica los 3 vasos." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Reconstrucci&#243;n proyecci&#243;n de intensidad m&#225;xima (MIP) axial de la TC en la que se identifica una hipertrofia de la arteria fr&#233;nica inferior izquierda (flechas rectas). N&#243;tese el ovillo vascular en el segmento inferior de la l&#237;ngula (flecha curva). B) Reconstrucci&#243;n MIP coronal de la TC en la que se visualiza una hipertrofia de una rama de la arteria mamaria interna izquierda en la superficie lateral del mediastino (flechas cortas) y una hipertrofia de la arteria fr&#233;nica inferior izquierda (flecha larga). N&#243;tese el ovillo vascular en la l&#237;ngula (flecha curva) y la arteria pulmonar de drenaje (cabezas de flecha). <span class="elsevierStyleSmallCaps">C</span>) Reconstrucci&#243;n 3<span class="elsevierStyleHsp" style=""></span>D <span class="elsevierStyleItalic">(volume rendering)</span> de la TC de t&#243;rax en la que se aprecia mejor la f&#237;stula entre las arterias sist&#233;micas (rama de la arteria mamaria interna izquierda, flechas cortas; arteria fr&#233;nica inferior izquierda, flecha larga) y una arteria pulmonar en la l&#237;ngula (cabezas de flecha). La flecha curva se&#241;ala el ovillo vascular que comunica los 3 vasos.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las f&#237;stulas entre arterias sist&#233;micas y arterias pulmonares son <span class="elsevierStyleItalic">shunts</span> izquierda-derecha poco frecuentes, y pueden ser cong&#233;nitas o, m&#225;s com&#250;nmente, adquiridas. Las arterias sist&#233;micas m&#225;s frecuentemente implicadas son las arterias bronquiales, y el s&#237;ntoma de presentaci&#243;n suele ser la hemoptisis, siendo el tratamiento de elecci&#243;n la embolizaci&#243;n. No hemos encontrado en la literatura ning&#250;n caso de f&#237;stula cong&#233;nita entre 2 arterias sist&#233;micas no bronquiales (arteria mamaria interna y arteria fr&#233;nica inferior) y una arteria pulmonar.</p></span>		</div>&#13;
	