<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 22 a&#241;os diagnosticada de s&#237;ndrome de Alagille en la infancia que consulta por hipoacusia y ac&#250;fenos. La exploraci&#243;n f&#237;sica y la audiometr&#237;a no presentan alteraciones.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La TC de huesos temporales muestra en ambos o&#237;dos un defecto del desarrollo del canal semicircular posterior (CSCp) (flechas en <a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), estenosis del superior (CSCs) (puntas de flecha en <a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B) y normalidad del lateral (CSCl) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C). En la RM se confirmaron los hallazgos; la reconstrucci&#243;n volum&#233;trica de la secuencia de alta resoluci&#243;n potenciada en T2 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D) mostr&#243; el defecto del CSCp (flecha) y la estenosis del CSCs (punta de flecha), siendo el resto del laberinto normal.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300948:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVxSHYlcH3EgCLCFR+cAuu9z6W0VqiDB0RGimnAAwZmXdOq2IrhwapmUZzjg0lG9QyzN4/naiBPoJmcXdxLpiF6zRJpVPE9CbbMuZjQAsDdUmtEhPCAWkEQcAPN9gKgcat3kja/fIVKrbyMHdn7SkXgRIK0Y6Q2qNd+bPYTOHnZwIJAHwEwDf5sGR9y94D3EtmCGDzu43UR2ily/QZfmpd8JiuqTgPEq2FySDJ2KINyPm" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300948:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,49MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Las malformaciones aisladas de los canales semicirculares pueden presentarse como una alteraci&#243;n &#250;nica o asociadas a un s&#237;ndrome sist&#233;mico. En ambos casos, la afectaci&#243;n del CSCl es pr&#225;cticamente constante ya que este es el &#250;ltimo en formarse.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Alagille es una enfermedad multiorg&#225;nica secundaria a la mutaci&#243;n del gen <span class="elsevierStyleItalic">JAG1</span>. Las manifestaciones otol&#243;gicas incluyen otitis media cr&#243;nica, malformaciones del hueso temporal y sordera. La paciente que describimos presenta una hipoplasia bilateral del CSCp (desarrollo incompleto con extremo ciego), estenosis del CSCs, y normalidad del resto del laberinto.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Las anomal&#237;as aisladas del CSCp y CSCs sin afectaci&#243;n del CSCl son un hallazgo excepcional y solo se han descrito en el s&#237;ndrome de Waardenburg tipo <span class="elsevierStyleSmallCaps">II</span> y en el s&#237;ndrome de Alagille. El desarrollo de las t&#233;cnicas radiol&#243;gicas permite la obtenci&#243;n de im&#225;genes con alta resoluci&#243;n espacial que posibilitan la detecci&#243;n de peque&#241;as anomal&#237;as cong&#233;nitas del o&#237;do.</p></span>		</div>&#13;
	