<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 12 a&#241;os con antecedentes m&#233;dicos de asma, rinitis cr&#243;nica, dermatitis at&#243;pica, alergia a los &#225;caros y 3 episodios de neumon&#237;a en los &#250;ltimos 7 a&#241;os. Refiere tumoraci&#243;n laterocervical derecha de crecimiento r&#225;pido y progresivo durante los &#250;ltimos 3 meses sin otra sintomatolog&#237;a acompa&#241;ante. A la exploraci&#243;n f&#237;sica se palpa una tumoraci&#243;n laterocervical inferior derecha de unos 6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>cm no dolorosa, ovalada, indurada y m&#243;vil (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B). La ecograf&#237;a demuestra una lesi&#243;n s&#243;lida, isoecoica, bien delimitada y con flujo en el estudio Doppler (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Dadas las caracter&#237;sticas de la lesi&#243;n y la evoluci&#243;n desfavorable se decide la ex&#233;resis quir&#250;rgica de la masa.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300791:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwB9wB9Bb5iIp1OLtxk9oTM+crV6AtcEezY/sRu0ZHjlxfBcll/WoYa/YSkqF3DtwAZlgfys0byoike/HgRxq09D93RUKrgo0VIIJync9hCLMFSeUd7A9f8z+UQnb43ns/Y0L0O01G/yDpj6n6xnrklXOchDRB6chErNQAn+d5wYTlXcJ9+GcwIF7Q3R4ofE507hXEJy2CzPAI60KiasP6IkjJ19Wm7QLS30vQ20lmg3" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Ecograf&#237;a cervical: lesi&#243;n s&#243;lida, isoecoica respecto al m&#250;sculo y bien delimitada con flujo vascular en estudio Doppler color (A). Tumoraci&#243;n laterocervical inferior derecha ovalada de 6&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;cm de longitud (B). Resecci&#243;n quir&#250;rgica de la lesi&#243;n; masa ovalada de consistencia el&#225;stica con marcada hipervascularizaci&#243;n (C y D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300791:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Ecograf&#237;a cervical: lesi&#243;n s&#243;lida, isoecoica respecto al m&#250;sculo y bien delimitada con flujo vascular en estudio Doppler color (A). Tumoraci&#243;n laterocervical inferior derecha ovalada de 6cm de longitud (B). Resecci&#243;n quir&#250;rgica de la lesi&#243;n; masa ovalada de consistencia el&#225;stica con marcada hipervascularizaci&#243;n (C y D)." title="Ecograf&#237;a cervical: lesi&#243;n s&#243;lida, isoecoica respecto al m&#250;sculo y bien delimitada con flujo vascular en estudio Doppler color (A). Tumoraci&#243;n laterocervical inferior derecha ovalada de 6cm de longitud (B). Resecci&#243;n quir&#250;rgica de la lesi&#243;n; masa ovalada de consistencia el&#225;stica con marcada hipervascularizaci&#243;n (C y D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Ecograf&#237;a cervical: lesi&#243;n s&#243;lida, isoecoica respecto al m&#250;sculo y bien delimitada con flujo vascular en estudio Doppler color (A). Tumoraci&#243;n laterocervical inferior derecha ovalada de 6<span class="elsevierStyleHsp" style=""></span>cm de longitud (B). Resecci&#243;n quir&#250;rgica de la lesi&#243;n; masa ovalada de consistencia el&#225;stica con marcada hipervascularizaci&#243;n (C y D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,25MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El paciente es intervenido realiz&#225;ndose una resecci&#243;n completa de la tumoraci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a><span class="elsevierStyleSmallCaps">C</span> y D). El an&#225;lisis macrosc&#243;pico objetiv&#243; una masa lobulada de 6<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>4<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>2,8<span class="elsevierStyleHsp" style=""></span>cm con superficie pardo-gris&#225;cea y consistencia el&#225;stica. El examen histol&#243;gico muestra un tejido ganglionar en el que se aprecian fol&#237;culos con zonas de manto expandidas que adquieren morfolog&#237;a en &#171;capas de cebolla&#187; y centros germinales regresivos/atr&#243;ficos, con incremento de vasos de peque&#241;o tama&#241;o que muestran cambios hialinos en la pared. Adem&#225;s se advierte incremento vascular perifolicular (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>A). Se advierten tramas de c&#233;lulas foliculares dendr&#237;ticas de disposici&#243;n conc&#233;ntrica (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>B). El estudio IHQ para EBV y VHH-8 result&#243; negativo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300791:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVwB9wB9Bb5iIp1OLtxk9oTM+crV6AtcEezY/sRu0ZHjlxfBcll/WoYa/YSkqF3DtwAZlgfys0byoike/HgRxq09D93RUKrgo0VIIJync9hCLMFSeUd7A9f8z+UQnb43ns/Y0L0O01G/yDpj6n6xnrklXOchDRB6chErNQAn+d5wYTlXcJ9+GcwIF7Q3R4ofE507hXEJy2CzPAI60KiasP6IkjJ19Wm7QLS30vQ20lmg3" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;(H&amp;E, &#215;200): fol&#237;culos linfoides en los que se advierten centros germinales atr&#243;ficos/regresivos, con incremento de vasos que muestran hialinizaci&#243;n de la pared y disposici&#243;n en &#171;capas de cebolla&#187; de las c&#233;lulas del manto (A). Tinci&#243;n IHQ para CD21: con la tinci&#243;n IHQ para CD21 se realza la trama de c&#233;lulas foliculares dendr&#237;ticas (B).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300791:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="(H&amp;E, &#215;200): fol&#237;culos linfoides en los que se advierten centros germinales atr&#243;ficos/regresivos, con incremento de vasos que muestran hialinizaci&#243;n de la pared y disposici&#243;n en &#171;capas de cebolla&#187; de las c&#233;lulas del manto (A). Tinci&#243;n IHQ para CD21: con la tinci&#243;n IHQ para CD21 se realza la trama de c&#233;lulas foliculares dendr&#237;ticas (B)." title="(H&amp;E, &#215;200): fol&#237;culos linfoides en los que se advierten centros germinales atr&#243;ficos/regresivos, con incremento de vasos que muestran hialinizaci&#243;n de la pared y disposici&#243;n en &#171;capas de cebolla&#187; de las c&#233;lulas del manto (A). Tinci&#243;n IHQ para CD21: con la tinci&#243;n IHQ para CD21 se realza la trama de c&#233;lulas foliculares dendr&#237;ticas (B)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">(H&amp;E, &#215;200): fol&#237;culos linfoides en los que se advierten centros germinales atr&#243;ficos/regresivos, con incremento de vasos que muestran hialinizaci&#243;n de la pared y disposici&#243;n en &#171;capas de cebolla&#187; de las c&#233;lulas del manto (A). Tinci&#243;n IHQ para CD21: con la tinci&#243;n IHQ para CD21 se realza la trama de c&#233;lulas foliculares dendr&#237;ticas (B).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,98MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Dadas las caracter&#237;sticas histopatol&#243;gicas se realiza el diagn&#243;stico definitivo de hiperplasia angiofolicular linfoide o enfermedad de Castleman (EC) de tipo hialino-vascular, sin identificar signos histol&#243;gicos de infiltraci&#243;n por linfoma.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Tras un seguimiento cl&#237;nico de 8 meses el paciente se encuentra asintom&#225;tico sin recidivas y libre de enfermedad.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">La EC o hiperplasia angiofolicular linfoide es un trastorno linfoproliferativo reactivo de car&#225;cter benigno descrito por primera vez entre 1954-1956 por el pat&#243;logo Benjam&#237;n Castleman a partir de una serie de 13 casos inicialmente diagnosticados como timomas<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">1</span></a>. Se trata de una enfermedad poco frecuente con una incidencia global de<span class="elsevierStyleHsp" style=""></span>&lt;<span class="elsevierStyleHsp" style=""></span>1/100.000 personas siendo especialmente rara durante la edad pedi&#225;trica. Se cree que es causada por una estimulaci&#243;n antig&#233;nica de etiolog&#237;a probablemente viral o como consecuencia de una proliferaci&#243;n de c&#233;lulas plasm&#225;ticas debido a la alteraci&#243;n en la regulaci&#243;n de los factores de crecimiento. Histol&#243;gicamente se distinguen 3 variantes; la forma hialino-vascular, plasmocelular y mixta. La <span class="elsevierStyleItalic">forma hialino-vascular</span> se caracteriza por centros germinales atr&#243;ficos/regresivos rodeados por linfocitos del manto simulando la t&#237;pica apariencia en &#171;capas de cebolla&#187; con hiperplasia de vasos hialinizados que penetran en el fol&#237;culo (imagen histol&#243;gica en <span class="elsevierStyleItalic">&#171;lollipop&#187;</span>). Existen 2 subtipos: la cl&#225;sica linfoide y la rica en c&#233;lulas del estroma. Este patr&#243;n tambi&#233;n puede encontrarse en n&#243;dulos linf&#225;ticos de pacientes con sida y linfadenopat&#237;as angioinmunobl&#225;sticas. La <span class="elsevierStyleItalic">EC plasmocelular</span> se caracteriza por una arquitectura conservada del n&#243;dulo linf&#225;tico con centros germinales hiperpl&#225;sicos y regiones interfoliculares que contienen abundantes c&#233;lulas plasm&#225;ticas policlonales<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>. No se observa la proliferaci&#243;n vascular que caracteriza a la forma hialino-vascular. Por &#250;ltimo, la variante histol&#243;gica denominada <span class="elsevierStyleItalic">plasmabl&#225;stica</span> o <span class="elsevierStyleItalic">mixta</span> (asocia casos de EC VHH-8 y s&#237;ndrome POEMS<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">3</span></a>).</p><p id="par0030" class="elsevierStylePara elsevierViewall">Seg&#250;n la localizaci&#243;n se distinguen 2 formas bien diferenciadas de la enfermedad; EC unic&#233;ntrica y EC multic&#233;ntrica. La <span class="elsevierStyleItalic">EC unic&#233;ntrica</span> es la m&#225;s frecuente en la edad pedi&#225;trica. El 90% corresponde a la variante hialino-vascular. La forma de presentaci&#243;n m&#225;s frecuente es la aparici&#243;n de una tumoraci&#243;n aislada generalmente asintom&#225;tica localizada principalmente en mediastino (70%), cuello y abdomen. Solo en el 14% de los casos presentan localizaci&#243;n cervical. Hasta la actualidad hay descritos en la literatura 32 casos de EC unic&#233;ntrica cervical en ni&#241;os. La edad media al diagn&#243;stico se sit&#250;a en torno a los 12 a&#241;os sin existir diferencias significativas entre ambos sexos. Teniendo en cuenta que en algunos de los casos publicados la localizaci&#243;n es totalmente descriptiva se observa que la regi&#243;n ganglionar <span class="elsevierStyleSmallCaps">V</span> (tri&#225;ngulo posterior del cuello limitado por esternocleidomastoideo, trapecio y clav&#237;cula) es la localizaci&#243;n m&#225;s frecuente<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">4</span></a>. En muy pocos casos se producen s&#237;ntomas por compresi&#243;n de estructuras vecinas. Las alteraciones anal&#237;ticas m&#225;s frecuentes son anemia ferrop&#233;nica, hipoalbuminemia, hipergammaglobulinemia y elevaci&#243;n de la VSG o PCR. En algunos casos se detecta una elevaci&#243;n de IL-6 que aumenta los reactantes de fase aguda y los niveles de factor endotelial que dan lugar a la inflamaci&#243;n local y a la hipervascularizaci&#243;n de los ganglios. Este hecho orienta hacia una etolog&#237;a probablemente viral o por alteraci&#243;n en la regulaci&#243;n de los factores de crecimiento. En general tiene buen pron&#243;stico y la resecci&#243;n completa de la lesi&#243;n es curativa. No hay casos pedi&#225;tricos publicados de recidiva tras la ex&#233;resis completa<a class="elsevierStyleCrossRefs" href="#bib0075"><span class="elsevierStyleSup">5,6</span></a>. En el momento de la intervenci&#243;n hay que tener en cuenta la marcada vascularizaci&#243;n que aumenta el riesgo de sangrado y que la resecci&#243;n de la lesi&#243;n debe ser completa. La biopsia por punci&#243;n no est&#225; indicada. Algunos autores realizan una embolizaci&#243;n vascular previa para disminuir el riesgo de sangrado<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">7</span></a>. En casos de tumoraciones de gran tama&#241;o y de dif&#237;cil acceso se pueden usar previamente esteroides, rituximab o radioterapia<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">8</span></a>, si bien este tratamiento es curativo tan solo en un 50% de los casos<a class="elsevierStyleCrossRef" href="#bib0095"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La <span class="elsevierStyleItalic">EC multic&#233;ntrica</span> es excepcional en ni&#241;os. Los ganglios afectados son varios y generalmente los pacientes al diagn&#243;stico presentan sintomatolog&#237;a general y m&#250;ltiples alteraciones anal&#237;ticas. En su etiopatogenia puede estar implicado el VHH-8, precursor del sarcoma de Kaposi, que producir&#237;a una hipersecreci&#243;n de part&#237;culas hom&#243;logas a la IL-6 que estimular&#237;a el aumento de linfocitos B perpetuando los cambios inflamatorios, lo que podr&#237;a favorecer la aparici&#243;n de linfomas. Una tercera parte de pacientes con formas multic&#233;ntricas desarrollan linfomas no-Hodgkin, sarcomas de Kaposi y otros carcinomas<a class="elsevierStyleCrossRef" href="#bib0100"><span class="elsevierStyleSup">10</span></a>. Algunos casos se asocian con el VIH (ECM VHH-8<span class="elsevierStyleSup">+</span>, VIH<span class="elsevierStyleSup">+</span>)<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">2</span></a>. A pesar de que el pron&#243;stico es mucho menos favorable que en la EC unic&#233;ntrica (hasta un 50% de mortalidad), en los casos pedi&#225;tricos la respuesta al tratamiento es m&#225;s favorable. Este debe de ser sist&#233;mico y aunque no existe un consenso sobre la pauta de elecci&#243;n se recomienda la poliquimioterapia con ciclofosfamida, doxorrubicina, vincristina y prednisona, pudiendo asociarse a siltuximab, tocilizumab, rituximab y antiretrovirales en casos de ECM VIH/VHH-8.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, la forma de presentaci&#243;n anodina de la EC unic&#233;ntrica cervical y la frecuencia de adenitis infecciosas y trastornos linfoproliferativos en pacientes pedi&#225;tricos hace necesario el conocimiento de la EC en el diagn&#243;stico diferencial de las masas cervicales en ni&#241;os.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0045" class="elsevierStylePara elsevierViewall">Los autores declaran que no existe conflicto de intereses.</p></span></span>		</div>&#13;
	