<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 85 a&#241;os con antecedentes de hipertensi&#243;n arterial, diabetes <span class="elsevierStyleSmallCaps">II</span>, dislipidemia, hipertrofia benigna de pr&#243;stata, que por cuadro de c&#243;lico biliar es portador de colescistostom&#237;a percut&#225;nea, de forma programada se realiza colescistectom&#237;a laparosc&#243;pica, siendo el resultado anatomopatol&#243;gico compatible con adenocarcinoma de ves&#237;cula biliar pobremente diferenciado (pT2). En una TAC posquir&#250;rgica no se aprecian alteraciones patol&#243;gicas, sin embargo, en otra posterior (5<span class="elsevierStyleHsp" style=""></span>meses) se describe una adenopat&#237;a en hilio hep&#225;tico de aspecto tumoral, por lo que se inicia tratamiento con quimioterapia.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Acude a consulta de ORL por una probable otitis externa del o&#237;do izquierdo (OI), con mala respuesta a tratamiento convencional, a lo que se suma otorrea sanguinolenta (sin otalgia) con lesi&#243;n excrecente de superficie sangrante en techo del conducto auditivo externo (CAE) izquierdo cuya biopsia informa como adenocarcinoma de ves&#237;cula biliar pobremente diferenciado compatible con met&#225;stasis de primario biliar conocido; la TAC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>) describe lesi&#243;n de partes blandas en relaci&#243;n con la pared postero superior del tercio medio del CAE izquierdo, sin erosi&#243;n &#243;sea. Ex&#233;resis de lesi&#243;n confirma el diagn&#243;stico y refiere presencia de pigmento biliar, adem&#225;s de ser positiva para inmunohistoqu&#237;mica con CK19 (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Controles cl&#237;nicos posteriores no muestran evidencia de recidiva en CAE del OI.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300766:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1AVuguOSzq6pxHPqGphjZlVtUByKa/OMl2k4HbZijpOy3WKsRI9ilNYE2twEqmn2Ba3UvBhdu09Q95nGHipCmNTxY9Pks27QyEs6DxKzYT+54Xj91tDX4Bevam6ZyztDTloy4UKTWXpbAEVdZi2LxkXEZkJkxeNI5cX1pWyU4yZK7+VC3vSvyYLG+TZbt72wwTOInynpbQA0ER5Psd+Xwfiu5Ulv9Qwch8gAL1JKAxI" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TAC con tumoraci&#243;n en piel de CAE del OI.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300766:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TAC con tumoraci&#243;n en piel de CAE del OI." title="TAC con tumoraci&#243;n en piel de CAE del OI." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TAC con tumoraci&#243;n en piel de CAE del OI.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917300766:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV1AVuguOSzq6pxHPqGphjZlVtUByKa/OMl2k4HbZijpOy3WKsRI9ilNYE2twEqmn2Ba3UvBhdu09Q95nGHipCmNTxY9Pks27QyEs6DxKzYT+54Xj91tDX4Bevam6ZyztDTloy4UKTWXpbAEVdZi2LxkXEZkJkxeNI5cX1pWyU4yZK7+VC3vSvyYLG+TZbt72wwTOInynpbQA0ER5Psd+Xwfiu5Ulv9Qwch8gAL1JKAxI" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Lesi&#243;n con H&amp;E, &#215;4; B) H&amp;E, &#215;40 con pigmento biliar en el OI.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917300766:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Lesi&#243;n con H&amp;E, &#215;4; B) H&amp;E, &#215;40 con pigmento biliar en el OI." title="A) Lesi&#243;n con H&amp;E, &#215;4; B) H&amp;E, &#215;40 con pigmento biliar en el OI." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">A) Lesi&#243;n con H&amp;E, &#215;4; B) H&amp;E, &#215;40 con pigmento biliar en el OI.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,63MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0015" class="elsevierStylePara elsevierViewall">El c&#225;ncer de ves&#237;cula biliar es una enfermedad poco com&#250;n, con met&#225;stasis extra abdominales raras, sin embargo con una alta tasa de mortalidad<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El informe GLOBOCAN 2012, refiere que Europa tiene una incidencia de c&#225;ncer de ves&#237;cula, ajustada a edad, semejante a la de EE.UU. (1,8 y 1,6 por cada 100.000<span class="elsevierStyleHsp" style=""></span>h), menor de la que se presenta en Asia y Latinoam&#233;rica (2,6 y 2,4 por cada 100.000<span class="elsevierStyleHsp" style=""></span>h).</p><p id="par0025" class="elsevierStylePara elsevierViewall">Predomina en mujeres, con un patr&#243;n geogr&#225;fico muy marcado (Chile y la India son algunos de los pa&#237;ses de m&#225;s alta incidencia en el mundo), con susceptibilidad gen&#233;tica clara (m&#225;s incidencia en poblaci&#243;n amerindia), factores hormonales (relacionadas con el estr&#243;geno), ambientales (dieta, pobreza, infecciones) y relacionada con la litiasis de ves&#237;cula biliar. La edad de presentaci&#243;n m&#225;s com&#250;n se halla entre los 65-75 a&#241;os. El 95% son adenocarcinomas<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">2</span></a>. La mayor parte de las met&#225;stasis se presentan en h&#237;gado y solo el 20% en sitios diferente a este, el sitio m&#225;s com&#250;n de met&#225;stasis extra abdominal es el pulm&#243;n seguido del cerebro, las met&#225;stasis a hueso son muy raras<a class="elsevierStyleCrossRefs" href="#bib0050"><span class="elsevierStyleSup">1,2</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Las met&#225;stasis cut&#225;neas del adenocarcinoma de ves&#237;cula biliar se han descrito alrededor de la herida quir&#250;rgica, no obstante, su diseminaci&#243;n distante a piel es extremadamente rara, su incidencia varia del 0,7 al 9%<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">3,4</span></a>. Se presenta en estados avanzados de la enfermedad y son un indicador de mal pron&#243;stico con una tasa de supervivencia media de 7,5 meses<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">5</span></a>. Una revisi&#243;n de la literatura, nos describe 8 casos de met&#225;stasis de adenocarcinoma de ves&#237;cula biliar a piel, estas zonas incluyen labio superior, miembro superior, &#225;rea preauricular, cuero cabelludo, cuello y espalda, lo que nos muestra que los sitios m&#225;s comunes de met&#225;stasis son cuello, cabeza y tronco<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">5</span></a>. La confirmaci&#243;n de met&#225;stasis cut&#225;nea puede representar un reto<a class="elsevierStyleCrossRef" href="#bib0065"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Las met&#225;stasis en piel de CAE son excepcionalmente raras, y m&#225;s a&#250;n lo son como primera manifestaci&#243;n de un carcinoma metast&#225;sico; solo hay 12 casos descritos en la literatura, con primarios localizados en el ri&#241;&#243;n (3 casos), es&#243;fago (2 casos), mama (2 casos), pulm&#243;n, h&#237;gado, col&#243;n, recto y pr&#243;stata<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">6</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Con respecto a la sintomatolog&#237;a se presentan como p&#243;lipos<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">7</span></a>, peque&#241;as masas indoloras<a class="elsevierStyleCrossRef" href="#bib0085"><span class="elsevierStyleSup">8</span></a>, sangrantes<a class="elsevierStyleCrossRef" href="#bib0090"><span class="elsevierStyleSup">9</span></a>.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El caso que nos ocupa no es com&#250;n de adenocarcinoma de ves&#237;cula biliar (var&#243;n, ascendencia europea). Presentaci&#243;n at&#237;pica, ya que la primera manifestaci&#243;n de met&#225;stasis cl&#237;nica fue en piel del CAE, estando el paciente en buen estado general se realiz&#243; ex&#233;resis de la lesi&#243;n sin evidencia de recidiva hasta la fecha.</p><p id="par0050" class="elsevierStylePara elsevierViewall">Aunque la met&#225;stasis en piel del CAE es extremadamente rara, cl&#237;nicos, radi&#243;logos y pat&#243;logos deben de tenerla en mente en los diagn&#243;sticos diferenciales de tumoraci&#243;n en el CAE.</p><p id="par0055" class="elsevierStylePara elsevierViewall">Hasta donde tenemos entendido este es el primer caso descrito en la literatura en que se detalla la met&#225;stasis de adenocarcinoma de ves&#237;cula biliar al CAE.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	