<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 69 a&#241;os con endopr&#243;tesis vascular por aneurisma toracoabdominal, que acudi&#243; por s&#237;ncope con posterior descenso del nivel de consciencia. Presentaba estabilidad hemodin&#225;mica, buena perfusi&#243;n distal y discreta desaturaci&#243;n con taquipnea. La tomograf&#237;a computarizada (TC) craneal, descart&#243; sangrado y la radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) revel&#243; un aumento de densidad en la base pulmonar derecha. La anal&#237;tica mostr&#243; leucocitosis con desviaci&#243;n izquierda y elevaci&#243;n de reactantes de fase aguda. Con diagn&#243;stico de neumon&#237;a bacteriana, se inici&#243; tratamiento con levofloxacino. A las pocas horas, se recibi&#243; antigenuria positiva para <span class="elsevierStyleItalic">Streptococcus pneumoniae</span>. La evoluci&#243;n anal&#237;tica fue desfavorable y ante la sospecha de sepsis con fallo multiorg&#225;nico se ampli&#243; antibioterapia. Posteriormente, el paciente present&#243; un deterioro respiratorio brusco, ausencia de pulsos radial y pedio izquierdos, y parada cardiorrespiratoria. Se realizaron maniobras de resucitaci&#243;n y reposici&#243;n hem&#225;tica por sospecha de sangrado por rotura aneurism&#225;tica. La radiograf&#237;a de t&#243;rax (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> B) revel&#243; velamiento del hemit&#243;rax derecho y la angio-TC de aorta (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a><span class="elsevierStyleSmallCaps">C</span>-D) identific&#243; una endofuga aneurism&#225;tica con sangrado activo hacia espacio pleural con importante hemot&#243;rax derecho. No pudieron ofrecerse alternativas terap&#233;uticas quir&#250;rgicas, con el posterior fallecimiento del paciente.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617300947:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd6UWkrfq5CcABtGzOlghUh7EheddmcgV+UIKVK89+9pTzXC6PjkUYMCiIAN2fVGdcHYMKOUUGfT04+8IeE2gzDSfhfyPkx9TaiayIEU/yqsUP+zyALZ23wxioIDD8+zoBzb+2YSGHnuVo9WhQfk1bZ3yu/icNNk7gQSRmEzQi/NbNavTu900PGBTQGyn1A1AHdtzqrv3jHPtjKegbit+qrE=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a de t&#243;rax anteroposterior al ingreso: cardiomegalia, elongaci&#243;n a&#243;rtica con endopr&#243;tesis (flecha) y &#225;rea de aumento de densidad en la base pulmonar derecha en probable relaci&#243;n con patolog&#237;a infecciosa. B) Radiograf&#237;a de t&#243;rax anteroposterior tras empeoramiento cl&#237;nico: importante derrame pleural con velamiento de hemit&#243;rax derecho (asterisco). C) TC tor&#225;cica en plano axial. D) TC tor&#225;cica en plano sagital: en aorta tor&#225;cica descendente se objetiva endofuga que se extravasa como sangrado activo hacia cavidad pleural derecha produciendo importante hemot&#243;rax (flechas), que colapsa todo el l&#243;bulo inferior derecho y el segmento posterior del l&#243;bulo superior (f&#237;stula aortopleural).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617300947:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a de t&#243;rax anteroposterior al ingreso: cardiomegalia, elongaci&#243;n a&#243;rtica con endopr&#243;tesis (flecha) y &#225;rea de aumento de densidad en la base pulmonar derecha en probable relaci&#243;n con patolog&#237;a infecciosa. B) Radiograf&#237;a de t&#243;rax anteroposterior tras empeoramiento cl&#237;nico: importante derrame pleural con velamiento de hemit&#243;rax derecho (asterisco). C) TC tor&#225;cica en plano axial. D) TC tor&#225;cica en plano sagital: en aorta tor&#225;cica descendente se objetiva endofuga que se extravasa como sangrado activo hacia cavidad pleural derecha produciendo importante hemot&#243;rax (flechas), que colapsa todo el l&#243;bulo inferior derecho y el segmento posterior del l&#243;bulo superior (f&#237;stula aortopleural)." title="A) Radiograf&#237;a de t&#243;rax anteroposterior al ingreso: cardiomegalia, elongaci&#243;n a&#243;rtica con endopr&#243;tesis (flecha) y &#225;rea de aumento de densidad en la base pulmonar derecha en probable relaci&#243;n con patolog&#237;a infecciosa. B) Radiograf&#237;a de t&#243;rax anteroposterior tras empeoramiento cl&#237;nico: importante derrame pleural con velamiento de hemit&#243;rax derecho (asterisco). C) TC tor&#225;cica en plano axial. D) TC tor&#225;cica en plano sagital: en aorta tor&#225;cica descendente se objetiva endofuga que se extravasa como sangrado activo hacia cavidad pleural derecha produciendo importante hemot&#243;rax (flechas), que colapsa todo el l&#243;bulo inferior derecho y el segmento posterior del l&#243;bulo superior (f&#237;stula aortopleural)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a de t&#243;rax anteroposterior al ingreso: cardiomegalia, elongaci&#243;n a&#243;rtica con endopr&#243;tesis (flecha) y &#225;rea de aumento de densidad en la base pulmonar derecha en probable relaci&#243;n con patolog&#237;a infecciosa. B) Radiograf&#237;a de t&#243;rax anteroposterior tras empeoramiento cl&#237;nico: importante derrame pleural con velamiento de hemit&#243;rax derecho (asterisco). C) TC tor&#225;cica en plano axial. D) TC tor&#225;cica en plano sagital: en aorta tor&#225;cica descendente se objetiva endofuga que se extravasa como sangrado activo hacia cavidad pleural derecha produciendo importante hemot&#243;rax (flechas), que colapsa todo el l&#243;bulo inferior derecho y el segmento posterior del l&#243;bulo superior (f&#237;stula aortopleural).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,37MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se presenta un caso en el que la estabilidad hemodin&#225;mica sin anemizaci&#243;n y los resultados radiol&#243;gicos y microbiol&#243;gicos compatibles con neumon&#237;a bacteriana ocultaron el diagn&#243;stico final de fuga endoprot&#233;sica.</p></span>		</div>&#13;
	