<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 45 a&#241;os que consult&#243; por disnea e hiperreactividad bronquial. A la edad de 3 a&#241;os fue operada de una comunicaci&#243;n interauricular ostium secundum.</p><p id="par0010" class="elsevierStylePara elsevierViewall">La ecocardiograf&#237;a transtor&#225;cica mostr&#243; cavidades derechas dilatadas y la transesof&#225;gica un drenaje venoso pulmonar izquierdo normal, sin visualizarse las venas pulmonares (VVPP) derechas. Solicitamos TAC helicoidal tor&#225;cico sin contraste intravenoso (CIV), angio-TAC de VVPP y reconstrucciones tridimensionales.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El drenaje del pulm&#243;n derecho se realizaba mediante VVPP de trayecto an&#243;malo, desembocando en un vaso que comunicaba con la aur&#237;cula izquierda (AI) en un extremo y la vena cava inferior (VCI) en otro. No exist&#237;an otras malformaciones asociadas. Los hallazgos fueron compatibles con un s&#237;ndrome venolobar cong&#233;nito (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617301308:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwZHrYzICGkXER9IUhlY9P/9tTj94HKSLOWKhmqwWSyckjMqSW+jwAjcNL+xFDJXAVBwJ3veusI51/ymrpI+hr6skoah4dJzlkccn5AYdt1hvc3+E58fkBwavOUbPzC81RR4Zm63yc4Jg1I+twyVdtfJel2ZTQL/hOuv+mnxRV5214BKvqjhmmsSsjpoGyrOXjpUVRk1G5hNeFyMsqV55j8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;En el panel superior se ve una secuencia de cortes axiales de TAC con la doble conexi&#243;n del vaso aberrante a AI y VCI. En el panel inferior a la izquierda se observa una reconstrucci&#243;n tridimensional del coraz&#243;n y grandes vasos con la vena aberrante, y en el panel inferior a la derecha se muestra una reconstrucci&#243;n de la vena aberrante con sus dos extremos a VCI y a AI.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617301308:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="En el panel superior se ve una secuencia de cortes axiales de TAC con la doble conexi&#243;n del vaso aberrante a AI y VCI. En el panel inferior a la izquierda se observa una reconstrucci&#243;n tridimensional del coraz&#243;n y grandes vasos con la vena aberrante, y en el panel inferior a la derecha se muestra una reconstrucci&#243;n de la vena aberrante con sus dos extremos a VCI y a AI." title="En el panel superior se ve una secuencia de cortes axiales de TAC con la doble conexi&#243;n del vaso aberrante a AI y VCI. En el panel inferior a la izquierda se observa una reconstrucci&#243;n tridimensional del coraz&#243;n y grandes vasos con la vena aberrante, y en el panel inferior a la derecha se muestra una reconstrucci&#243;n de la vena aberrante con sus dos extremos a VCI y a AI." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">En el panel superior se ve una secuencia de cortes axiales de TAC con la doble conexi&#243;n del vaso aberrante a AI y VCI. En el panel inferior a la izquierda se observa una reconstrucci&#243;n tridimensional del coraz&#243;n y grandes vasos con la vena aberrante, y en el panel inferior a la derecha se muestra una reconstrucci&#243;n de la vena aberrante con sus dos extremos a VCI y a AI.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Realizamos un estudio isot&#243;pico, mostrando un gasto pulmonar aumentado (Qp/Qs 1,7).</p><p id="par0025" class="elsevierStylePara elsevierViewall">Ante los s&#237;ntomas y la repercusi&#243;n hemodin&#225;mica, ocluimos percut&#225;neamente el extremo del vaso que drenaba a VCI mediante un dispositivo Amplatzer.</p><p id="par0030" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de cimitarra es un conjunto de anomal&#237;as incluyendo la conexi&#243;n an&#243;mala de VVPP derechas a VCI. Su incidencia es baja y el 25% presentan otras malformaciones asociadas<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">La peculiaridad de nuestro caso radica en que es una variante del s&#237;ndrome de cimitarra con doble drenaje a VCI y AI, pudiendo por ello ser tratado percut&#225;neamente y no quir&#250;rgicamente.</p></span>		</div>&#13;
	