<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Describimos el caso de un var&#243;n de 79 a&#241;os con antecedente de carcinoma lar&#237;ngeo intervenido en 2010 mediante laringuectom&#237;a total con traqueotom&#237;a y posterior colocaci&#243;n de pr&#243;tesis fonatoria en el a&#241;o 2012. Acude a urgencias por dolor tor&#225;cico y disnea. El angio-TAC de t&#243;rax mostr&#243; una obliteraci&#243;n no completa del bronquio principal izquierdo (BPI), identific&#225;ndose una imagen tipo cuerpo extra&#241;o met&#225;lico en el interior de la v&#237;a a&#233;rea junto con infiltrado alveolar distal en la base pulmonar izquierda (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617301436:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwmM0IlxXH8K5mjrY4dSeNWf+5TSC5u92UOxceNEztodqC4q627S3blyZ0OPk6GlX5wxgeI/sDg5D/281uRJTEj+BTw/yWut1w52S1/WxUWw5OhoBbsGhQpAqfnGTErTpJKYd3aG7lbW8jPVzPWXrrkjrZSXNHKhyLnFu7eEwv9cPo+dZ8wfonnMbtWhzAtW/5qhMdVOK3jW0ex3c1YmjL0=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Im&#225;genes del angio-TAC de t&#243;rax donde se visualiza cuerpo extra&#241;o en BPI (A) e infiltrado alveolar distal en la base pulmonar izquierda (B). Im&#225;genes broncosc&#243;picas donde se observa ocupaci&#243;n del BPI por cuerpo extra&#241;o, e importante reacci&#243;n granulomatosa alrededor (C) e imagen tras retirada del cuerpo extra&#241;o quedando libre la luz bronquial (D).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617301436:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Im&#225;genes del angio-TAC de t&#243;rax donde se visualiza cuerpo extra&#241;o en BPI (A) e infiltrado alveolar distal en la base pulmonar izquierda (B). Im&#225;genes broncosc&#243;picas donde se observa ocupaci&#243;n del BPI por cuerpo extra&#241;o, e importante reacci&#243;n granulomatosa alrededor (C) e imagen tras retirada del cuerpo extra&#241;o quedando libre la luz bronquial (D)." title="Im&#225;genes del angio-TAC de t&#243;rax donde se visualiza cuerpo extra&#241;o en BPI (A) e infiltrado alveolar distal en la base pulmonar izquierda (B). Im&#225;genes broncosc&#243;picas donde se observa ocupaci&#243;n del BPI por cuerpo extra&#241;o, e importante reacci&#243;n granulomatosa alrededor (C) e imagen tras retirada del cuerpo extra&#241;o quedando libre la luz bronquial (D)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Im&#225;genes del angio-TAC de t&#243;rax donde se visualiza cuerpo extra&#241;o en BPI (A) e infiltrado alveolar distal en la base pulmonar izquierda (B). Im&#225;genes broncosc&#243;picas donde se observa ocupaci&#243;n del BPI por cuerpo extra&#241;o, e importante reacci&#243;n granulomatosa alrededor (C) e imagen tras retirada del cuerpo extra&#241;o quedando libre la luz bronquial (D).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,22MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La fibrobroncoscopia revel&#243; una ocupaci&#243;n del BPI por cuerpo extra&#241;o (pr&#243;tesis fonatoria) con gran reacci&#243;n granulomatosa alrededor que se consigui&#243; extraer con pinza de biopsia (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><p id="par0015" class="elsevierStylePara elsevierViewall">En la biopsia bronquial histopatol&#243;gicamente se evidenci&#243; un proceso inflamatorio inespec&#237;fico con presencia de material extra&#241;o y abundantes colonias de actinomices.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La actinomicosis endobronquial primaria es muy rara y ocasionalmente se ha descrito asociada a la aspiraci&#243;n de un cuerpo extra&#241;o<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. En nuestro caso se trata de un cuerpo extra&#241;o de naturaleza inorg&#225;nica, existiendo tan solo 3 casos en la literatura<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. El paciente reconoci&#243; haber aspirado la pr&#243;tesis fonatoria hac&#237;a m&#225;s de 24 meses sin presentar sintomatolog&#237;a. Tras la extracci&#243;n completa del cuerpo extra&#241;o broncosc&#243;picamente no precis&#243; tratamiento antibi&#243;tico posterior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	