<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente var&#243;n de 71 a&#241;os sin antecedentes de inter&#233;s que present&#243; dolor centrotor&#225;cico con electrocardiograma que mostr&#243; elevaci&#243;n del segmento ST en derivaciones inferiores activ&#225;ndose el c&#243;digo infarto (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). La coronariograf&#237;a urgente no demotr&#243; lesiones coronarias. Se realiz&#243; radiograf&#237;a de t&#243;rax sin alteraciones y anal&#237;tica con D-d&#237;mero de 650<span class="elsevierStyleHsp" style=""></span>ng/ml, por lo que se hizo angio-TAC tor&#225;cico que detect&#243; una masa en mediastino anterior (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>B y C). El ecocardiograma mostr&#243; derrame peric&#225;rdico ligero con implantes peric&#225;rdicos. Adem&#225;s, el tumor comprim&#237;a el infund&#237;bulo del ventr&#237;culo derecho y la arteria pulmonar (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D). Se realiz&#243; punci&#243;n con aguja gruesa y la biopsia evidenci&#243; c&#233;lulas epiteliales neopl&#225;sicas positivas para CK5/6 y CKAE1/AE3, compatible con timoma tipo A (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>E y F). Si bien se plante&#243; la opci&#243;n quir&#250;rgica con resecci&#243;n del tumor y revascularizaci&#243;n mediante <span class="elsevierStyleItalic">bypass</span> aorto-coronario, dada la importante invasi&#243;n peric&#225;rdica (estadio IV) no se consider&#243; subsidiario de este tratamiento por lo que se iniciaron radio y quimioterapias.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617301606:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/ANBH4PXmp3R/OBLaO+73WW0dq0L9gGbs26U7v8BoQlXvCm40voXX1Jpg9yrX6O8xsew+cQOuqoWyNKTZaOubMe/+SttqrzmiML3PEWItsS3b0tRtvcNmtDvgE+JaGh2HVCMyZ7P2i9Q/IW3tENV9KyvYnu7GetN7eBaQ/usvjwdHjVfSKlzFMRg50S7+Ib2Az7/OKO3BLKOVL3AMP/6Fk=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;S&#237;ndrome coronario como primera manifestaci&#243;n de timoma invasivo.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617301606:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="S&#237;ndrome coronario como primera manifestaci&#243;n de timoma invasivo." title="S&#237;ndrome coronario como primera manifestaci&#243;n de timoma invasivo." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">S&#237;ndrome coronario como primera manifestaci&#243;n de timoma invasivo.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,26MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El timoma maligno es el tumor del mediastino anterior m&#225;s frecuente y aunque puede provocar dolor tor&#225;cico, otras manifestaciones cardiovasculares son infrecuentes<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. La proximidad e invasi&#243;n de estructuras cardiacas pueden provocar compresi&#243;n coronaria, pericarditis, taponamiento peric&#225;rdico, obstrucci&#243;n hemodin&#225;mica (como en este caso) o s&#237;ndrome de vena cava superior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	