<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 28 a&#241;os con enfermedad de Crohn en tratamiento con adalimumab, azatioprina y mesalazina. Antes del tratamiento el Mantoux era negativo y la radiograf&#237;a de t&#243;rax, normal. Tras 4 meses de tratamiento presenta cuadro de 3 semanas consistente en tos, expectoraci&#243;n verdosa, disfon&#237;a y adenopat&#237;as cervicales. En la radiograf&#237;a de t&#243;rax se objetiva una condensaci&#243;n pulmonar con zona cavitada en el l&#243;bulo superior derecho. En la TC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a) adem&#225;s se visualizan varias lesiones nodulares en la pared posterior traqueal (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a> b y c), confirmadas mediante broncoscopia (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>d) y biopsiadas. La tinci&#243;n de Ziehl-Neelsen de la muestra histol&#243;gica revel&#243; numerosos bacilos &#225;cido-alcohol resistentes y en el cultivo se observ&#243; crecimiento de <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span>. Se trata de un caso de tuberculosis pulmonar con diseminaci&#243;n traqueobronquial.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961730176X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdy7LqnkchjyQCUWTy/kORM+YFJdwELwKTvYdPXLlYMDdP/A+K+hBmM5616+puNIvHmkZ5T52tJIv//mJuX8lvghtvEuvnbutkkvjJ5Ar3M2Cqdm1mcZCcHg1m73Ld2D+rPmtrH8yjjQBVhBgR/FnEvEX6Q6nZOESSRQGauLcL3+2KyMxzqDaEEoSjGfdMOTHhbwu1Q4/veRt+fs8YH79rf8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a. TC de t&#243;rax: lesi&#243;n cavitada en el l&#243;bulo superior derecho, que asocia patr&#243;n micronodulillar &#171;en &#225;rbol en brote&#187; en la periferia. b. En la v&#237;a a&#233;rea se objetivan varios engrosamientos nodulares (cabezas de flecha). c. Broncoscopia virtual: lesiones nodulares en la tr&#225;quea. d. Broncoscopia: tumoraciones blanquecinas, de aspecto blando y adheridas a la pared posterior de la tr&#225;quea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961730176X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a. TC de t&#243;rax: lesi&#243;n cavitada en el l&#243;bulo superior derecho, que asocia patr&#243;n micronodulillar &#171;en &#225;rbol en brote&#187; en la periferia. b. En la v&#237;a a&#233;rea se objetivan varios engrosamientos nodulares (cabezas de flecha). c. Broncoscopia virtual: lesiones nodulares en la tr&#225;quea. d. Broncoscopia: tumoraciones blanquecinas, de aspecto blando y adheridas a la pared posterior de la tr&#225;quea." title="a. TC de t&#243;rax: lesi&#243;n cavitada en el l&#243;bulo superior derecho, que asocia patr&#243;n micronodulillar &#171;en &#225;rbol en brote&#187; en la periferia. b. En la v&#237;a a&#233;rea se objetivan varios engrosamientos nodulares (cabezas de flecha). c. Broncoscopia virtual: lesiones nodulares en la tr&#225;quea. d. Broncoscopia: tumoraciones blanquecinas, de aspecto blando y adheridas a la pared posterior de la tr&#225;quea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a. TC de t&#243;rax: lesi&#243;n cavitada en el l&#243;bulo superior derecho, que asocia patr&#243;n micronodulillar &#171;en &#225;rbol en brote&#187; en la periferia. b. En la v&#237;a a&#233;rea se objetivan varios engrosamientos nodulares (cabezas de flecha). c. Broncoscopia virtual: lesiones nodulares en la tr&#225;quea. d. Broncoscopia: tumoraciones blanquecinas, de aspecto blando y adheridas a la pared posterior de la tr&#225;quea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El retraso en la detecci&#243;n de tuberculosis traqueobronquial puede producir estenosis traqueal, atelectasia, neumon&#237;a postobstructiva, hemoptisis y disnea<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. Tiende a afectar al bronquio principal y superior derechos<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. En su diagn&#243;stico, la TC permite la evaluaci&#243;n de lesiones endobronquiales y el grado de estenosis<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>, y la apariencia de la mucosa mediante broncoscopia ayuda a predecir el desarrollo de estenosis<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. A la terapia antituberculosa pueden asociarse esteroides<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a> y, en caso de estenosis traqueal, pueden ser necesarias t&#233;cnicas de dilataci&#243;n endosc&#243;picas o, como &#250;ltima opci&#243;n, la cirug&#237;a<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	