<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente de 14 a&#241;os que sufri&#243; un traumatismo con fractura de la clav&#237;cula izquierda en mayo de 2011 tratada con vendaje. Consulta en urgencias en 2013 y 2014 por dolor en hemit&#243;rax izquierdo y en las radiograf&#237;as realizadas en ese momento se sugiere nueva fractura de clav&#237;cula versus seudoartrosis de la misma, trat&#225;ndose de forma conservadora con medidas ortop&#233;dicas.</p><p id="par0010" class="elsevierStylePara elsevierViewall">En enero de 2015, es remitido por traumatolog&#237;a para estudio de un derrame pleural aparecido en un estudio radiogr&#225;fico de control. Se realiza una toracocentesis diagn&#243;stica y evacuadora que resulta un exudado monocitario con citolog&#237;a y bacteriolog&#237;a negativas, destacando en la bioqu&#237;mica unos triglic&#233;ridos de 143<span class="elsevierStyleHsp" style=""></span>mg/dl. Por el quilot&#243;rax, la oste&#243;lisis de clav&#237;cula y los datos patol&#243;gicos en la biopsia de la misma se diagnostic&#243; de s&#237;ndrome de Gorham-Stout (<a class="elsevierStyleCrossRef" href="#fig0005">Fig. 1</a>). Sigue actualmente tratamiento con dieta, bifosfonatos y peginterfer&#243;n alfa-2, sin nuevos focos osteol&#237;ticos ni progresi&#243;n de los previos, aunque con recidiva del quilot&#243;rax.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S030028961730131X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd4xjJgNUxzrxnehUceyflqnLKPDeknyfCdqGi9Iat4hcGrivV90c+1K05kUlEIdLnlMW4BurwYz3HsJVd63WjIMNxxav0apisFq+Wr0yfiVWT6vw6yX+rDWfwVAmhtaJG9Wn9bUIi7jLxSkqh2B+OPOZ8q9lm4isbmjYHRT5sAnAiwZ8S1gaSkG9qnSMP4z0ZXUlO94WhO6lDMhNZNgjoWs=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Radiograf&#237;a de t&#243;rax: A) Derrame pleural subpulmonar (elevaci&#243;n del supuesto hemidiafragma izquierdo con aumento de la distancia entre el &#171;hemidiafragma&#187; y la c&#225;mara g&#225;strica con desplazamiento lateral de la c&#250;pula del seudodiafragma izquierdo), as&#237; como ausencia de clav&#237;cula izquierda (flechas). B) Despu&#233;s de la toracocentesis evacuadora. C) En la radiograf&#237;a obtenida unos 6 meses antes se puede observar la clav&#237;cula en proceso de reabsorci&#243;n. Esta imagen llev&#243; al diagn&#243;stico err&#243;neo de seudoartrosis.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S030028961730131X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Radiograf&#237;a de t&#243;rax: A) Derrame pleural subpulmonar (elevaci&#243;n del supuesto hemidiafragma izquierdo con aumento de la distancia entre el &#171;hemidiafragma&#187; y la c&#225;mara g&#225;strica con desplazamiento lateral de la c&#250;pula del seudodiafragma izquierdo), as&#237; como ausencia de clav&#237;cula izquierda (flechas). B) Despu&#233;s de la toracocentesis evacuadora. C) En la radiograf&#237;a obtenida unos 6 meses antes se puede observar la clav&#237;cula en proceso de reabsorci&#243;n. Esta imagen llev&#243; al diagn&#243;stico err&#243;neo de seudoartrosis." title="Radiograf&#237;a de t&#243;rax: A) Derrame pleural subpulmonar (elevaci&#243;n del supuesto hemidiafragma izquierdo con aumento de la distancia entre el &#171;hemidiafragma&#187; y la c&#225;mara g&#225;strica con desplazamiento lateral de la c&#250;pula del seudodiafragma izquierdo), as&#237; como ausencia de clav&#237;cula izquierda (flechas). B) Despu&#233;s de la toracocentesis evacuadora. C) En la radiograf&#237;a obtenida unos 6 meses antes se puede observar la clav&#237;cula en proceso de reabsorci&#243;n. Esta imagen llev&#243; al diagn&#243;stico err&#243;neo de seudoartrosis." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Radiograf&#237;a de t&#243;rax: A) Derrame pleural subpulmonar (elevaci&#243;n del supuesto hemidiafragma izquierdo con aumento de la distancia entre el &#171;hemidiafragma&#187; y la c&#225;mara g&#225;strica con desplazamiento lateral de la c&#250;pula del seudodiafragma izquierdo), as&#237; como ausencia de clav&#237;cula izquierda (flechas). B) Despu&#233;s de la toracocentesis evacuadora. C) En la radiograf&#237;a obtenida unos 6 meses antes se puede observar la clav&#237;cula en proceso de reabsorci&#243;n. Esta imagen llev&#243; al diagn&#243;stico err&#243;neo de seudoartrosis.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Gorham-Stout, hueso evanescente o fantasma u oste&#243;lisis masiva idiop&#225;tica, es una enfermedad rara de etiopatogenia desconocida. El quilot&#243;rax es una complicaci&#243;n infrecuente, comprometiendo enormemente tanto pron&#243;stico como mortalidad<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Sin embargo, el tratamiento antiangiog&#233;nico con alfa-interfer&#243;n ha demostrado prometedores resultados en esta enfermedad<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	