<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Caso cl&#237;nico</span><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 51 a&#241;os con antecedentes de HTA, diabetes mellitus tipo 2 y SAOS, quien consult&#243; al servicio de urgencias por aumento brusco del volumen cervical y supraclavicular izquierdos, levemente doloroso al tacto, que inici&#243; en reposo asociado a dolor lumbar lancinante de predominio derecho. No presentaba signos de respuesta inflamatoria sist&#233;mica, ni disnea, disfon&#237;a o disfagia. A la exploraci&#243;n se palpaba una masa a nivel supraclavicular izquierdo levemente dolorosa, no m&#243;vil, no crepitante ni puls&#225;til, sin alteraciones cut&#225;neas. La endo-laringo-faringoscopia era normal. La anal&#237;tica mostr&#243; una leucocitosis de 14.690 con neutrofilia del 82% que se normaliz&#243; en la anal&#237;tica de control a las 12<span class="elsevierStyleHsp" style=""></span>h y una proteinemia de 7,8<span class="elsevierStyleHsp" style=""></span>g/dl. La TC de cuello contrastado mostr&#243; afectaci&#243;n de planos grasos en regi&#243;n supra e infraclavicular con hipodensidad de distribuci&#243;n difusa que por su distribuci&#243;n era muy sugestiva de lesi&#243;n de conducto linf&#225;tico (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). La TC contrastada de control a las 24<span class="elsevierStyleHsp" style=""></span>h mostr&#243; una disminuci&#243;n de la ocupaci&#243;n de los planos grasos cervicales (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Su evoluci&#243;n cl&#237;nica y radiol&#243;gica fue hacia la remisi&#243;n progresiva con terapia conservadora, observaci&#243;n y soporte intravenoso, por lo que no requiri&#243; ninguna otra actuaci&#243;n terap&#233;utica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191730136X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyDR1a1hdMqiZV3ANSjdCnq+HvaRc0Keor/akGHW89uonQLZFi0KbLFjvSxSeItYTEUkFL5TSYs9r4xHpcSIVCPxAGCKxADXhm05Y34L+iDtp+dFkaORSi86Ejul9c8zK/N+0HBGf5cNwEFnyzi1ZDKVY9RfpFGRR5+GnDCSyZc9Va3SZoCfJPoZ5hKNdLSUTUvNJyUJbAIw5CGi4jI2rBzSV3H5GzHmDbTM/bt9nvvG" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervical: corte axial y corte coronal. Afectaci&#243;n de planos grasos en regi&#243;n supra e infraclavicular con hipodensidad difusa cuya distribuci&#243;n era sugestiva de lesi&#243;n de conducto linf&#225;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191730136X:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervical: corte axial y corte coronal. Afectaci&#243;n de planos grasos en regi&#243;n supra e infraclavicular con hipodensidad difusa cuya distribuci&#243;n era sugestiva de lesi&#243;n de conducto linf&#225;tico." title="TC cervical: corte axial y corte coronal. Afectaci&#243;n de planos grasos en regi&#243;n supra e infraclavicular con hipodensidad difusa cuya distribuci&#243;n era sugestiva de lesi&#243;n de conducto linf&#225;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">TC cervical: corte axial y corte coronal. Afectaci&#243;n de planos grasos en regi&#243;n supra e infraclavicular con hipodensidad difusa cuya distribuci&#243;n era sugestiva de lesi&#243;n de conducto linf&#225;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,13MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S000165191730136X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyDR1a1hdMqiZV3ANSjdCnq+HvaRc0Keor/akGHW89uonQLZFi0KbLFjvSxSeItYTEUkFL5TSYs9r4xHpcSIVCPxAGCKxADXhm05Y34L+iDtp+dFkaORSi86Ejul9c8zK/N+0HBGf5cNwEFnyzi1ZDKVY9RfpFGRR5+GnDCSyZc9Va3SZoCfJPoZ5hKNdLSUTUvNJyUJbAIw5CGi4jI2rBzSV3H5GzHmDbTM/bt9nvvG" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;TC cervical: corte axial y corte coronal de control a las 24&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;h de evoluci&#243;n. Disminuci&#243;n de la ocupaci&#243;n de planos grasos cervicales y periclaviculares.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S000165191730136X:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="TC cervical: corte axial y corte coronal de control a las 24h de evoluci&#243;n. Disminuci&#243;n de la ocupaci&#243;n de planos grasos cervicales y periclaviculares." title="TC cervical: corte axial y corte coronal de control a las 24h de evoluci&#243;n. Disminuci&#243;n de la ocupaci&#243;n de planos grasos cervicales y periclaviculares." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">TC cervical: corte axial y corte coronal de control a las 24<span class="elsevierStyleHsp" style=""></span>h de evoluci&#243;n. Disminuci&#243;n de la ocupaci&#243;n de planos grasos cervicales y periclaviculares.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Discusi&#243;n</span><p id="par0010" class="elsevierStylePara elsevierViewall">El conducto tor&#225;cico es el vaso linf&#225;tico m&#225;s grande del cuerpo y drena aproximadamente el 75% del fluido linf&#225;tico, extendi&#233;ndose desde la cisterna del quilo, hasta el &#225;ngulo yugulo venoso izquierdo. Asciende a la derecha de la aorta y anterior a la columna vertebral. Sigue su curso entre la aorta y la vena &#225;cigos, entrando al t&#243;rax por el hiato a&#243;rtico<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">1&#8211;3</span></a>. La lesi&#243;n del conducto tor&#225;cico produce quilot&#243;rax y esto se asocia a tasas de mortalidad del 50% debido a la p&#233;rdida de prote&#237;nas plasm&#225;ticas, vitaminas liposolubles, triglic&#233;ridos, linfocitos, electrolitos y volumen intravascular. Los principales mecanismos de lesi&#243;n del conducto tor&#225;cico incluyen: <span class="elsevierStyleItalic">1)</span> trauma directo de los vasos linf&#225;ticos, y <span class="elsevierStyleItalic">2)</span> oclusi&#243;n del conducto tor&#225;cico, con el posterior desarrollo de colaterales inestables. El m&#225;s frecuente es la lesi&#243;n de causa traum&#225;tica, desde iatrog&#233;nicas incluyendo cirug&#237;as tor&#225;cicas, cardiacas y de cabeza y cuello, siendo la m&#225;s com&#250;n en la resecci&#243;n esof&#225;gica con una incidencia del 4%.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se han descrito f&#237;stulas del quilo como resultado de hipertensi&#243;n venosa, en pacientes con s&#237;ndrome de vena cava superior<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">4</span></a>. La oclusi&#243;n no traum&#225;tica y la fuga del conducto tor&#225;cico son menos comunes, y pueden derivarse de etiolog&#237;as malignas como linfomas, carcinomas esof&#225;gicos, neoplasias pulmonares o met&#225;stasis intrator&#225;cicas; o benignas desde enfermedades sist&#233;micas inflamatorias o infecciosas a enfermedades primarias de los vasos linf&#225;ticos o causas idiop&#225;ticas responsables de la mayor&#237;a de los quilot&#243;rax<a class="elsevierStyleCrossRefs" href="#bib0065"><span class="elsevierStyleSup">5,6</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">La lesi&#243;n de un vaso linf&#225;tico es com&#250;n despu&#233;s de un trauma f&#237;sico o cirug&#237;a, sin embargo los vasos linf&#225;ticos da&#241;ados curan de forma espont&#225;nea gracias a que el drenaje se filtra por las colaterales sin morbilidad importante<a class="elsevierStyleCrossRef" href="#bib0075"><span class="elsevierStyleSup">7</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Para el diagn&#243;stico hay diferentes t&#233;cnicas de imagen, aunque la linfangiograf&#237;a es el <span class="elsevierStyleItalic">gold standard</span> para el estudio del conducto tor&#225;cico. La resonancia magn&#233;tica nuclear no da suficiente detalle para hacer el diagn&#243;stico.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Se han descrito m&#250;ltiples tratamientos conservadores en la fase inicial, desde observaci&#243;n y monitorizaci&#243;n en pacientes asintom&#225;ticos, hasta aspiraci&#243;n por aguja fina o inyecci&#243;n de esclerosantes. Sin embargo su eficacia es limitada<a class="elsevierStyleCrossRef" href="#bib0070"><span class="elsevierStyleSup">6</span></a>. El tratamiento conservador se contraindica cuando el gasto por f&#237;stula es mayor de 600<span class="elsevierStyleHsp" style=""></span>ml/d&#237;a o de 500<span class="elsevierStyleHsp" style=""></span>ml/d&#237;a durante 5 d&#237;as consecutivos, cuando a pesar del tratamiento no disminuye el gasto por f&#237;stula o cuando existan complicaciones metab&#243;licas y/o nutricionales, en estos casos el tratamiento de elecci&#243;n es quir&#250;rgico mediante embolizaci&#243;n o ligadura del conducto tor&#225;cico<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">8</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">En nuestro caso, el paciente present&#243; como cl&#237;nica solo un aumento de volumen laterocervical y no ten&#237;a antecedente traum&#225;tico iatrog&#233;nico ni externo, ni cl&#237;nica de hipertensi&#243;n venosa ni enfermedad primaria del sistema linf&#225;tico ni enfermedad sist&#233;mica previa, por lo que su etiolog&#237;a se determin&#243; como idiop&#225;tica al descartar los otros posibles desencadenantes. La anal&#237;tica era normal y no present&#243; alteraci&#243;n metab&#243;lica ni nutricional. Fue el estudio de la TC cervical el que nos dio la afirmaci&#243;n del diagn&#243;stico de lesi&#243;n del conducto tor&#225;cico, sin plantearse otras posibilidades diagn&#243;sticas por lo que no se indicaron otras pruebas de imagen. El paciente con medidas terap&#233;uticas conservadoras, monitorizaci&#243;n y observaci&#243;n, evolucion&#243; favorablemente por lo que no se plante&#243; ning&#250;n tratamiento invasivo.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conclusi&#243;n</span><p id="par0040" class="elsevierStylePara elsevierViewall">La lesi&#243;n del conducto tor&#225;cico cervical es una entidad rara que se presenta asociada a traumatismos externos o cirug&#237;as cervicales.</p><p id="par0045" class="elsevierStylePara elsevierViewall">Puede causar desde un leve malestar en el paciente, pasando por complicaciones secundarias a d&#233;ficits nutricionales o inmunol&#243;gicos, hasta poner en riesgo la vida del paciente.</p><p id="par0050" class="elsevierStylePara elsevierViewall">La TC nos dio el diagn&#243;stico probable y su evoluci&#243;n el diagn&#243;stico de certeza.</p><p id="par0055" class="elsevierStylePara elsevierViewall">La resoluci&#243;n del proceso de forma espont&#225;nea justifica la no realizaci&#243;n de terapias invasivas.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0020">Conflicto de intereses</span><p id="par0060" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	