<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Ni&#241;o de 3 a&#241;os, desde los 10 meses tiene bronquitis de repetici&#243;n. Referido al servicio de neumolog&#237;a de nuestro hospital por incremento de la dificultad respiratoria. Se le realiza una endoscopia de la v&#237;a a&#233;rea, bajo anestesia general, con &#243;ptica de 0&#176; (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), en la que se aprecia una tumoraci&#243;n blanda en la regi&#243;n subgl&#243;tica sin aspecto infiltrativo, de color sonrosado, depresible, que ocupa el 75% del calibre de la v&#237;a a&#233;rea. En el estudio de imagen mediante tomograf&#237;a computarizada (TC) se observa una ocupaci&#243;n de la v&#237;a a&#233;rea en la zona posterior de la subglotis. Se completa el estudio con una resonancia magn&#233;tica (RM) (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), informada como: &#171;Masa de tejido blando no espec&#237;fica, localizada en la pared posterior de subglotis, compatible como primera opci&#243;n diagn&#243;stica de angioma subgl&#243;tico&#187;.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917301322:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9XdXQPA531wgCWiB4jesIK8oioLY8QNZdin/BCktSJmDDRSc+64RVJGlwpkKNfoos001bspWlvRkt8dP8FIshMp3L9VxG6qOelTqlcQF0RG3KoPdIa4XjfZppJ0SiZMX33pP99PH8hVK7ni4zF/rbIFqUt3VDD0WW/TqbvTeydHE6OdtfYx6fJW+Zi1DMgy5ACrF6z+D+QAtiTwvkIDYh7LUrFy937JHvfFcBhe6esW" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Endoscopia de la v&#237;a a&#233;rea con &#243;ptica de 4&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm y 0&#176;, en la que se puede ver la imagen de una tumoraci&#243;n que ocupa el 75% de la luz subgl&#243;tica, con base de implantaci&#243;n posterior, de 8,9&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm de extensi&#243;n cr&#225;neo-caudal, blanda y depresible. B) RM con secuencia STIR en plano sagital demuestra una peque&#241;a masa de partes blandas subgl&#243;tica posterior (flecha fina) y en el plano axial tras la administraci&#243;n intravenosa de contraste paramagn&#233;tico se corresponde con una masa que realza intensamente (flecha gruesa) y ocupa casi completamente la luz de la v&#237;a a&#233;rea.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917301322:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) Endoscopia de la v&#237;a a&#233;rea con &#243;ptica de 4mm y 0&#176;, en la que se puede ver la imagen de una tumoraci&#243;n que ocupa el 75% de la luz subgl&#243;tica, con base de implantaci&#243;n posterior, de 8,9mm de extensi&#243;n cr&#225;neo-caudal, blanda y depresible. B) RM con secuencia STIR en plano sagital demuestra una peque&#241;a masa de partes blandas subgl&#243;tica posterior (flecha fina) y en el plano axial tras la administraci&#243;n intravenosa de contraste paramagn&#233;tico se corresponde con una masa que realza intensamente (flecha gruesa) y ocupa casi completamente la luz de la v&#237;a a&#233;rea." title="A) Endoscopia de la v&#237;a a&#233;rea con &#243;ptica de 4mm y 0&#176;, en la que se puede ver la imagen de una tumoraci&#243;n que ocupa el 75% de la luz subgl&#243;tica, con base de implantaci&#243;n posterior, de 8,9mm de extensi&#243;n cr&#225;neo-caudal, blanda y depresible. B) RM con secuencia STIR en plano sagital demuestra una peque&#241;a masa de partes blandas subgl&#243;tica posterior (flecha fina) y en el plano axial tras la administraci&#243;n intravenosa de contraste paramagn&#233;tico se corresponde con una masa que realza intensamente (flecha gruesa) y ocupa casi completamente la luz de la v&#237;a a&#233;rea." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Endoscopia de la v&#237;a a&#233;rea con &#243;ptica de 4<span class="elsevierStyleHsp" style=""></span>mm y 0&#176;, en la que se puede ver la imagen de una tumoraci&#243;n que ocupa el 75% de la luz subgl&#243;tica, con base de implantaci&#243;n posterior, de 8,9<span class="elsevierStyleHsp" style=""></span>mm de extensi&#243;n cr&#225;neo-caudal, blanda y depresible. B) RM con secuencia STIR en plano sagital demuestra una peque&#241;a masa de partes blandas subgl&#243;tica posterior (flecha fina) y en el plano axial tras la administraci&#243;n intravenosa de contraste paramagn&#233;tico se corresponde con una masa que realza intensamente (flecha gruesa) y ocupa casi completamente la luz de la v&#237;a a&#233;rea.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,24MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Se plantea el diagn&#243;stico diferencial de dicha lesi&#243;n. A favor del angioma subgl&#243;tico est&#225; la localizaci&#243;n, la imagen endosc&#243;pica y la radiolog&#237;a. En contra, la edad del paciente, el sexo y no presentar localizaciones cut&#225;neas, ni en mediastino ni en h&#237;gado.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A pesar de no ser totalmente concordante con un diagn&#243;stico inicial de hemangioma, se inicia tratamiento con propranolol seg&#250;n protocolo descrito<a class="elsevierStyleCrossRef" href="#bib0045"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">Al mes de tratamiento, persiste la misma cl&#237;nica de dificultad respiratoria por lo que se realiza nueva RM, informada como: &#171;Masa de tejido blando no espec&#237;fica, localizada en la pared posterior de subglotis, compatible como primera opci&#243;n diagn&#243;stica de angioma subgl&#243;tico, con las mismas dimensiones que en la RM previa&#187;.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Ante esta situaci&#243;n se realiza una microcirug&#237;a lar&#237;ngea resecando con micropinzas de dicha masa, que era de consistencia blanda, algo fibrosa. No se produce sangrado significativo. Resulta imposible extirpar la lesi&#243;n en su totalidad dada la falta de referencias anat&#243;micas al no tener un plano de disecci&#243;n que permitiese ver los l&#237;mites de la lesi&#243;n. Se le administr&#243; corticoterapia tanto de forma intraoperatoria, as&#237; como en el postoperatorio durante 10 d&#237;as. La evoluci&#243;n fue favorable, desapareciendo completamente la cl&#237;nica de obstrucci&#243;n respiratoria. Los controles efectuados en los siguientes meses fueron normales, y al no tener m&#225;s cl&#237;nica respiratoria se decidi&#243; no realizar m&#225;s exploraciones endosc&#243;picas bajo anestesia general de la v&#237;a a&#233;rea. La TC postoperatoria mostr&#243; un incremento de la luz subgl&#243;tica de 2 a 4<span class="elsevierStyleHsp" style=""></span>mm.</p><p id="par0030" class="elsevierStylePara elsevierViewall">Informe del estudio anatomopatol&#243;gico: edema subepitelial, infiltrado inflamatorio mixto constituido por linfocitos, leucocitos polimorfonucleares neutr&#243;filos y ocasionales eosin&#243;filos. Estudio inmunohistoqu&#237;mico: c&#233;lulas positivas para marcadores linfoides (CD45, CD3 y CD20), y negativas para marcadores musculares (Myo-D1 y actina) (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). Diagn&#243;stico anatomopatol&#243;gico: &#171;Seudotumor inflamatorio&#187;.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917301322:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV9XdXQPA531wgCWiB4jesIK8oioLY8QNZdin/BCktSJmDDRSc+64RVJGlwpkKNfoos001bspWlvRkt8dP8FIshMp3L9VxG6qOelTqlcQF0RG3KoPdIa4XjfZppJ0SiZMX33pP99PH8hVK7ni4zF/rbIFqUt3VDD0WW/TqbvTeydHE6OdtfYx6fJW+Zi1DMgy5ACrF6z+D+QAtiTwvkIDYh7LUrFy937JHvfFcBhe6esW" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Anatom&#237;a patol&#243;gica del seudotumor inflamatorio: Infiltrado mixto compuesto por linfocitos maduros, c&#233;lulas plasm&#225;ticas y ocasionales polimorfonucleares. Predominan los linfocitos T maduros (CD3&lt;span class=&quot;elsevierStyleSup&quot;&gt;+&lt;/span&gt;) sobre los linfocitos B (CD20&lt;span class=&quot;elsevierStyleSup&quot;&gt;+&lt;/span&gt;).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917301322:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Anatom&#237;a patol&#243;gica del seudotumor inflamatorio: Infiltrado mixto compuesto por linfocitos maduros, c&#233;lulas plasm&#225;ticas y ocasionales polimorfonucleares. Predominan los linfocitos T maduros (CD3+) sobre los linfocitos B (CD20+)." title="Anatom&#237;a patol&#243;gica del seudotumor inflamatorio: Infiltrado mixto compuesto por linfocitos maduros, c&#233;lulas plasm&#225;ticas y ocasionales polimorfonucleares. Predominan los linfocitos T maduros (CD3+) sobre los linfocitos B (CD20+)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Anatom&#237;a patol&#243;gica del seudotumor inflamatorio: Infiltrado mixto compuesto por linfocitos maduros, c&#233;lulas plasm&#225;ticas y ocasionales polimorfonucleares. Predominan los linfocitos T maduros (CD3<span class="elsevierStyleSup">+</span>) sobre los linfocitos B (CD20<span class="elsevierStyleSup">+</span>).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0035" class="elsevierStylePara elsevierViewall">Los seudotumores inflamatorios son lesiones raras, de origen mesenquimal, no neopl&#225;sicas, est&#225;n bien circunscritos, no encapsulados, presentan un infiltrado de c&#233;lulas inflamatorias que aparentan lesiones neopl&#225;sicas<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">2</span></a>. Estos seudotumores se encuentran con m&#225;s frecuencia en los pulmones y en la &#243;rbita aunque hay descritas localizaciones en casi todos los lugares del organismo. En la v&#237;a a&#233;rea pedi&#225;trica hay muy pocos casos descritos<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">3</span></a>, en especial en la laringe de los que la literatura hace referencia a 11 casos<a class="elsevierStyleCrossRefs" href="#bib0060"><span class="elsevierStyleSup">4&#8211;7</span></a>. El tratamiento de elecci&#243;n es la resecci&#243;n completa, tanto por v&#237;a endosc&#243;pica con micropinzas, as&#237; como mediante el uso del l&#225;ser de KTP<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">8</span></a>. Tambi&#233;n est&#225;n descritos tratamientos con corticoides<a class="elsevierStyleCrossRef" href="#bib0080"><span class="elsevierStyleSup">8</span></a>. En nuestro paciente, dada su corta edad, no se recomend&#243; el tratamiento con corticoides a largo plazo ya que sus efectos secundarios en un ni&#241;o pueden ser importantes.</p><p id="par0040" class="elsevierStylePara elsevierViewall">Puede ser confundido con otras enfermedades m&#225;s frecuentes que tienen un aspecto endosc&#243;pico muy parecido y desde el punto de vista de imagen radiol&#243;gica son semejantes.</p><p id="par0045" class="elsevierStylePara elsevierViewall">El diagn&#243;stico diferencial del seudotumor inflamatorio comprende tanto lesiones benignas como malignas, las benignas son: sarcoidosis, tuberculosis, amiloidosis, pericondritis, granulomatosis de Wegener, fibromatosis y hemangiomas. Las malignas son: rabdomiosarcomas, leiomiosarcomas, carcinoma de c&#233;lulas fusiformes y melanomas; excepcionales en la poblaci&#243;n pedi&#225;trica.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conclusi&#243;n</span><p id="par0050" class="elsevierStylePara elsevierViewall">Ante cualquier lesi&#243;n que ocupa la luz de la v&#237;a a&#233;rea del ni&#241;o, en el diagn&#243;stico diferencial deben valorarse todas las posibilidades patol&#243;gicas. Cierto es que el hemangioma subgl&#243;tico era inicialmente la opci&#243;n m&#225;s factible, aunque dudosa, por las discordancias de sexo y edad. Por ese motivo se intent&#243; un tratamiento m&#233;dico que era poco agresivo, sin obtener resultado. Por ello es importante tener en cuenta siempre otras enfermedades que, aunque raras, pueden ser la causa de este tipo de tumoraciones.</p></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0015">Conflicto de intereses</span><p id="par0055" class="elsevierStylePara elsevierViewall">Los autores declaran no tener conflicto alguno de intereses.</p></span></span>		</div>&#13;
	