<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Se trata de una mujer de 73 a&#241;os con antecedente de ca&#237;da hace 2 meses con fractura vertebral a nivel de T11-T12 que requiri&#243; de vertebroplastia. Quince d&#237;as despu&#233;s present&#243; una nueva ca&#237;da que requiri&#243; de artrodesis toracolumbar de T9 a L2. Nueve d&#237;as despu&#233;s inicia un cuadro de disnea s&#250;bita con insuficiencia respiratoria severa, por lo que se le realiza una angio-TC pulmonar urgente ante la sospecha de tromboembolismo pulmonar (TEP).</p><p id="par0010" class="elsevierStylePara elsevierViewall">La angio-TC pulmonar demostr&#243; im&#225;genes de alta densidad en ramas pulmonares subsegmentarias (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A) y en la vena &#225;cigos (adyacente a las v&#233;rtebras tratadas). Las reconstrucciones de perfusi&#243;n con mapa de yodo y vascular permitieron diferenciar las &#225;reas de hipoperfusi&#243;n (fig. 1<span class="elsevierStyleHsp" style=""></span>B) y los &#233;mbolos de cemento del yodo endovascular (fig. 1<span class="elsevierStyleHsp" style=""></span>C).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617301503:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd5c0voVcZjDVZdqHq9lz9vLlDRExr7vGw8Ul1B554/BQmc+tyeril/GQIi79QiPWMoghlHGl7gBGqh9pVo/k2NaE00n2oixcSURofHxuwFC3QpcHHyHz4wD3hApzog0j7Hfiq7sjUZxVrCLiImmTSk6FKK7zY7EJjX4KIsyj/CM/WM5KaXbYZrLtCUPqCzXcPJTYIzGnS8qMMTpaAfym4Ss=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada dual tras la administraci&#243;n de contraste yodado intravenoso. A) Imagen axial en la que se evidencia una imagen lineal ramificada de alta densidad en una arteria subsegmentaria en el segmento medial del l&#243;bulo medio (flecha gris) sugestiva de &#233;mbolo de cemento. B) Mapa de perfusi&#243;n con yodo que permite identificar &#225;reas de hipoperfusi&#243;n (estrellas grises) distales a la lesi&#243;n lineal densa descrita previamente. C) Mapa vascular que permite visualizar los vasos con yodo en su interior de color verde (flechas negras) y los defectos de repleci&#243;n atribuibles al cemento se identifican de color blanco (flechas blancas gruesas). Noten como este tipo de reconstrucci&#243;n permite identificar un mayor n&#250;mero de defectos en vaso de menor calibre (flechas blancas delgadas).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617301503:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Tomograf&#237;a computarizada dual tras la administraci&#243;n de contraste yodado intravenoso. A) Imagen axial en la que se evidencia una imagen lineal ramificada de alta densidad en una arteria subsegmentaria en el segmento medial del l&#243;bulo medio (flecha gris) sugestiva de &#233;mbolo de cemento. B) Mapa de perfusi&#243;n con yodo que permite identificar &#225;reas de hipoperfusi&#243;n (estrellas grises) distales a la lesi&#243;n lineal densa descrita previamente. C) Mapa vascular que permite visualizar los vasos con yodo en su interior de color verde (flechas negras) y los defectos de repleci&#243;n atribuibles al cemento se identifican de color blanco (flechas blancas gruesas). Noten como este tipo de reconstrucci&#243;n permite identificar un mayor n&#250;mero de defectos en vaso de menor calibre (flechas blancas delgadas)." title="Tomograf&#237;a computarizada dual tras la administraci&#243;n de contraste yodado intravenoso. A) Imagen axial en la que se evidencia una imagen lineal ramificada de alta densidad en una arteria subsegmentaria en el segmento medial del l&#243;bulo medio (flecha gris) sugestiva de &#233;mbolo de cemento. B) Mapa de perfusi&#243;n con yodo que permite identificar &#225;reas de hipoperfusi&#243;n (estrellas grises) distales a la lesi&#243;n lineal densa descrita previamente. C) Mapa vascular que permite visualizar los vasos con yodo en su interior de color verde (flechas negras) y los defectos de repleci&#243;n atribuibles al cemento se identifican de color blanco (flechas blancas gruesas). Noten como este tipo de reconstrucci&#243;n permite identificar un mayor n&#250;mero de defectos en vaso de menor calibre (flechas blancas delgadas)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada dual tras la administraci&#243;n de contraste yodado intravenoso. A) Imagen axial en la que se evidencia una imagen lineal ramificada de alta densidad en una arteria subsegmentaria en el segmento medial del l&#243;bulo medio (flecha gris) sugestiva de &#233;mbolo de cemento. B) Mapa de perfusi&#243;n con yodo que permite identificar &#225;reas de hipoperfusi&#243;n (estrellas grises) distales a la lesi&#243;n lineal densa descrita previamente. C) Mapa vascular que permite visualizar los vasos con yodo en su interior de color verde (flechas negras) y los defectos de repleci&#243;n atribuibles al cemento se identifican de color blanco (flechas blancas gruesas). Noten como este tipo de reconstrucci&#243;n permite identificar un mayor n&#250;mero de defectos en vaso de menor calibre (flechas blancas delgadas).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,16MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">La incidencia del TEP por cemento tras la vertebroplastia oscila entre el 2,1-26%<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. Suele cursar con m&#237;nima sintomatolog&#237;a respiratoria que puede aparecer durante el procedimiento, o m&#225;s frecuentemente, d&#237;as, semanas, o incluso meses m&#225;s tarde<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El tratamiento se suele limitar a la monitorizaci&#243;n respiratoria y anticoagulaci&#243;n con heparina de bajo peso molecular dado que la presencia de cemento intravascular induce la activaci&#243;n de las v&#237;as de coagulaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. En algunos casos tambi&#233;n se puede valorar el tratamiento quir&#250;rgico por embolectom&#237;a endovascular<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>.</p></span>		</div>&#13;
	