<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 13 a&#241;os que acudi&#243; a urgencias por cuadro de 3 d&#237;as de odinofagia, fiebre y disnea. La orofaringoscopia no revel&#243; hallazgos significativos. Se sospech&#243; de un proceso infeccioso cervical profundo y se realiz&#243; TC cervicofacial, que inform&#243; de flem&#243;n de base de lengua con peque&#241;as &#225;reas de necrosis (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Unas horas m&#225;s tarde, tras aumento de la disnea y no mejor&#237;a con antibi&#243;ticos y corticoides intravenosos se procede a drenaje quir&#250;rgico del flem&#243;n por abordaje cervical, evidenciando una masa retrohiodea de caracter&#237;sticas s&#243;lidas con peque&#241;as &#225;reas de abscesificaci&#243;n. Se realiza biopsia de la lesi&#243;n sin entrar a cavidad far&#237;ngea y a continuaci&#243;n practicamos una traqueotom&#237;a reglada. La anatom&#237;a patol&#243;gica inform&#243; de sialoadenitis inflamatoria. Se ampli&#243; el estudio con serolog&#237;as virales las cuales fueron negativas para proceso infeccioso activo.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917301802:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7YMeQrUmlIRJarSd2GEZ4BMxfUfSDiPOPBJKyoWWBXctkGX17HEd+Nmpwib0zU0egnaiJbFxG7pvAm5IckP8yrr2xK2vHV5qGAIS2LXTXUHCpGe3/IPFHtkGBwlqZTArCVzQt1CQ7z9dO/xR1DbkWdBoF0vp/3naW5JHxXxI2PCaU0vkyu9SybyyYgcqfgkbgqBCSad9mULgbM2M/9K/hEaw8u8uP6rh3hEKpo35dRz" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) TAC cervicofacial realizado en urgencias, informa: flem&#243;n de suelo de boca con &#225;reas de abscesificaci&#243;n. B) PET/TAC: lesi&#243;n de partes blandas de 49&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;31&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;&#215;&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;29&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;mm de di&#225;metro AP, Ax y &lt;span class=&quot;elsevierStyleSmallCaps&quot;&gt;CC&lt;/span&gt;, que se localiza en la base de la lengua y se extiende hacia la regi&#243;n retrohioidea. Leve actividad metab&#243;lica con distribuci&#243;n muy irregular, SUV m&#225;ximo de 4,1&lt;span class=&quot;elsevierStyleHsp&quot; style=&quot;&quot;&gt;&lt;/span&gt;g/ml, sin poder descartar malignidad.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917301802:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="A) TAC cervicofacial realizado en urgencias, informa: flem&#243;n de suelo de boca con &#225;reas de abscesificaci&#243;n. B) PET/TAC: lesi&#243;n de partes blandas de 49&#215;31&#215;29mm de di&#225;metro AP, Ax y CC, que se localiza en la base de la lengua y se extiende hacia la regi&#243;n retrohioidea. Leve actividad metab&#243;lica con distribuci&#243;n muy irregular, SUV m&#225;ximo de 4,1g/ml, sin poder descartar malignidad." title="A) TAC cervicofacial realizado en urgencias, informa: flem&#243;n de suelo de boca con &#225;reas de abscesificaci&#243;n. B) PET/TAC: lesi&#243;n de partes blandas de 49&#215;31&#215;29mm de di&#225;metro AP, Ax y CC, que se localiza en la base de la lengua y se extiende hacia la regi&#243;n retrohioidea. Leve actividad metab&#243;lica con distribuci&#243;n muy irregular, SUV m&#225;ximo de 4,1g/ml, sin poder descartar malignidad." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) TAC cervicofacial realizado en urgencias, informa: flem&#243;n de suelo de boca con &#225;reas de abscesificaci&#243;n. B) PET/TAC: lesi&#243;n de partes blandas de 49<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>31<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>29<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro AP, Ax y <span class="elsevierStyleSmallCaps">CC</span>, que se localiza en la base de la lengua y se extiende hacia la regi&#243;n retrohioidea. Leve actividad metab&#243;lica con distribuci&#243;n muy irregular, SUV m&#225;ximo de 4,1<span class="elsevierStyleHsp" style=""></span>g/ml, sin poder descartar malignidad.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,2MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Debido a la poca mejor&#237;a con el tratamiento intravenoso se pide un PET/TC (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), donde se observ&#243; una masa de aspecto tumoral de 49<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>31<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>29<span class="elsevierStyleHsp" style=""></span>mm de di&#225;metro en base de lengua, con baja actividad metab&#243;lica, sin caracter&#237;sticas claras de malignidad.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Sin un diagn&#243;stico definitivo y ante la duda de tratarse de una lesi&#243;n maligna se decide cervicotom&#237;a para ex&#233;resis de la lesi&#243;n: se practica resecci&#243;n del hueso hioides, ingreso a faringe a trav&#233;s de vall&#233;cula con extracci&#243;n de la lesi&#243;n que compromete gran parte de la base la lengua. Se preservan nervios hipoglosos y arterias linguales. La biopsia intraoperatoria informa de tumor de estirpe epitelial sin signos claros de malignidad.</p><p id="par0020" class="elsevierStylePara elsevierViewall">En la AP definitiva se observa proliferaci&#243;n de gl&#225;ndulas salivales irregulares dispuestas al azar con c&#233;lulas intermedias, con lagos de moco e infiltrado inflamatorio, positivo para tinci&#243;n CK7 (marcador de c&#233;lulas epiteliales), pudiendo concluir que se trata de un carcinoma mucoepidermoide (CME) de bajo grado de gl&#225;ndula salival menor de base de lengua (<a class="elsevierStyleCrossRef" href="#fig0010">fig. 2</a>). En retrospectiva, es posible concluir que la biopsia inicial, a pesar de ser amplia, no fue lo suficientemente profunda, por lo que el tejido analizado corresponde a la inflamaci&#243;n peritumoral.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0010" id="fig0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651917301802:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV7YMeQrUmlIRJarSd2GEZ4BMxfUfSDiPOPBJKyoWWBXctkGX17HEd+Nmpwib0zU0egnaiJbFxG7pvAm5IckP8yrr2xK2vHV5qGAIS2LXTXUHCpGe3/IPFHtkGBwlqZTArCVzQt1CQ7z9dO/xR1DbkWdBoF0vp/3naW5JHxXxI2PCaU0vkyu9SybyyYgcqfgkbgqBCSad9mULgbM2M/9K/hEaw8u8uP6rh3hEKpo35dRz" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;spar0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Anatom&#237;a patol&#243;gica: carcinoma mucoepidermoide de gl&#225;ndula salival de bajo grado: A-C) Tinci&#243;n hematoxilina eosina: proliferaci&#243;n de gl&#225;ndulas irregulares con dilataci&#243;n qu&#237;stica llenas de moco. D) Tinci&#243;n CK7 (marcador c&#233;lulas epiteliales) positiva.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651917301802:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Anatom&#237;a patol&#243;gica: carcinoma mucoepidermoide de gl&#225;ndula salival de bajo grado: A-C) Tinci&#243;n hematoxilina eosina: proliferaci&#243;n de gl&#225;ndulas irregulares con dilataci&#243;n qu&#237;stica llenas de moco. D) Tinci&#243;n CK7 (marcador c&#233;lulas epiteliales) positiva." title="Anatom&#237;a patol&#243;gica: carcinoma mucoepidermoide de gl&#225;ndula salival de bajo grado: A-C) Tinci&#243;n hematoxilina eosina: proliferaci&#243;n de gl&#225;ndulas irregulares con dilataci&#243;n qu&#237;stica llenas de moco. D) Tinci&#243;n CK7 (marcador c&#233;lulas epiteliales) positiva." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Anatom&#237;a patol&#243;gica: carcinoma mucoepidermoide de gl&#225;ndula salival de bajo grado: A-C) Tinci&#243;n hematoxilina eosina: proliferaci&#243;n de gl&#225;ndulas irregulares con dilataci&#243;n qu&#237;stica llenas de moco. D) Tinci&#243;n CK7 (marcador c&#233;lulas epiteliales) positiva.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(1,01MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">La musculatura peritumoral se encontraba infiltrada por la lesi&#243;n, por lo que se decidi&#243; radioterapia (RT) postoperatoria (54<span class="elsevierStyleHsp" style=""></span>Gy).</p><p id="par0040" class="elsevierStylePara elsevierViewall">Dieciocho meses tras finalizar el tratamiento, la paciente se encuentra libre de enfermedad.</p><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0005">Discusi&#243;n</span><p id="par0055" class="elsevierStylePara elsevierViewall">El CME de gl&#225;ndula salival es una neoplasia rara en ni&#241;os, aunque es el tumor salival maligno m&#225;s frecuente en este grupo etario, particularmente en adolescentes<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">1</span></a>.</p><p id="par0065" class="elsevierStylePara elsevierViewall">presentamos el caso de una paciente de 13 a&#241;os con un CME de bajo grado en base de lengua, exponiendo c&#243;mo se lleg&#243; a su diagn&#243;stico, el tratamiento realizado y la evoluci&#243;n. El inter&#233;s del mismo radica en la complejidad y rareza de su localizaci&#243;n, que gener&#243; importantes controversias tanto diagn&#243;sticas como terap&#233;uticas. Dentro de la literatura revisada, hemos encontrado escasos reportes de casos de esta enfermedad, siendo las gl&#225;ndulas salivales menores del paladar las m&#225;s frecuentemente afectadas, y sin encontrar ning&#250;n caso de base de lengua en ni&#241;os.</p><p id="par0070" class="elsevierStylePara elsevierViewall">Solo el 5% de los tumores de gl&#225;ndulas salivales se dan en ni&#241;os y adolescentes<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">2</span></a>. Aquellos localizados en la base de la lengua son una rareza<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">3</span></a>. El caso que aportamos ejemplifica las dificultades diagn&#243;sticas y terap&#233;uticas en esta localizaci&#243;n.</p><p id="par0080" class="elsevierStylePara elsevierViewall">En los tumores de lengua el s&#237;ntoma m&#225;s frecuente es la disfagia, como en nuestro caso, con o sin odinofagia y voz far&#237;ngea dependiendo del estadio evolutivo y agresividad tumoral. Aunque la etiolog&#237;a es desconocida, la RT en cabeza y cuello y la quimioterapia (QT) previas son factores de riesgo para el desarrollo de tumores malignos de gl&#225;ndulas salivales<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">3,4</span></a>.</p><p id="par0085" class="elsevierStylePara elsevierViewall">El diagn&#243;stico es histopatol&#243;gico y requiere tinciones especiales para verificar la producci&#243;n de mucina y as&#237; poder diferenciarlo de carcinomas epidermoides<a class="elsevierStyleCrossRefs" href="#bib0030"><span class="elsevierStyleSup">1,3</span></a>. Esto dificulta el diagn&#243;stico, sobre todo en casos de tumores de bajo grado.</p><p id="par0090" class="elsevierStylePara elsevierViewall">El tratamiento de los CME de gl&#225;ndula salival es quir&#250;rgico. No est&#225; establecido el beneficio de la QT y/o RT postoperatoria. Sin embargo hay consenso en que pacientes con m&#225;rgenes afectos, alto grado histol&#243;gico y estadio avanzado (ganglios positivos o met&#225;stasis a distancia) se benefician de la RT postoperatoria<a class="elsevierStyleCrossRefs" href="#bib0045"><span class="elsevierStyleSup">4,5</span></a>. En nuestra paciente, la localizaci&#243;n, el tama&#241;o tumoral y los m&#225;rgenes afectos fueron factores determinantes para la indicaci&#243;n de RT postoperatoria.</p><p id="par0100" class="elsevierStylePara elsevierViewall">La supervivencia a los 5 a&#241;os es muy variable seg&#250;n el grado tumoral: del 92-100% en tumores de bajo grado, 63% en grado intermedio, mientras que para los tumores de alto grado la supervivencia es pobre, siendo del 49% a 5 a&#241;os.</p><p id="par0110" class="elsevierStylePara elsevierViewall">El seguimiento a largo plazo es necesario, ya que se han descrito recurrencias hasta 15-20 a&#241;os despu&#233;s de la resecci&#243;n tumoral<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">5</span></a>.</p><p id="par0120" class="elsevierStylePara elsevierViewall">El CME de gl&#225;ndula salival menor es un tumor raro en la infancia, hay que pensar en &#233;l ante lesiones de la cavidad oral y orofaringe que no mejoran con tratamiento conservador o bien presentes en pacientes que han sido tratados previamente con QT y/o RT. La cl&#237;nica es inespec&#237;fica y los estudios por imagen pueden confundir con otras enfermedades no malignas, lo mismo que ocurre con el estudio histopatol&#243;gico. La cirug&#237;a con resecci&#243;n completa es su tratamiento de elecci&#243;n, reservando el tratamiento complementario fundamentalmente con RT para situaciones asociadas a factores de mal pron&#243;stico.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0010">Conflicto de intereses</span><p id="par0125" class="elsevierStylePara elsevierViewall">Los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	