<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente fumador activo de 73 a&#241;os sin otros antecedentes de inter&#233;s que consult&#243; por molestias centrotor&#225;cicas y p&#233;rdida de peso. Una radiograf&#237;a de t&#243;rax inicial revel&#243; una opacidad retrocard&#237;aca de m&#225;rgenes bien definidos con un nivel hidroa&#233;reo en su interior, compatible con una hernia de hiato paraesof&#225;gica como primera opci&#243;n diagn&#243;stica, ya que parte del est&#243;mago se identificaba en el espacio subfr&#233;nico izquierdo (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>A y B). Tres semanas despu&#233;s el paciente consult&#243; por un cuadro autolimitado de hemoptisis; una TC de t&#243;rax demostr&#243; en ese momento una masa pulmonar extensamente cavitada (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>C y D) con infiltraci&#243;n del mediastino, confirm&#225;ndose mediante fibrobroncoscopia un carcinoma broncog&#233;nico epidermoide.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617302971:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdxmDkzIdesqp+HCxstTvMknLhg47mzUzqstvxQU1+AYvdp5UwHDFjD0HoQTPl89SugwBdF/ggVGq3A/En7i/H9eXqxjWQnGf9jooC30ErLHyUItHzmO5MejcYyRyQNf8kjYLplT0Da8TOmuSBAZW2GJp7ybRUfo6NsXfbUtm9Q+jW1rVqd8wP32YTjm22xZ0Yd6NjwLwh/qPrSS5heLhDL8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Radiograf&#237;a posteroanterior de t&#243;rax en la que se observa una opacidad en hemit&#243;rax derecho (flechas blancas) con un nivel hidroa&#233;reo (flechas negras) en su interior. N&#243;tese la presencia del fundus g&#225;strico (asterisco) en el espacio subfr&#233;nico izquierdo. B) Radiograf&#237;a lateral de t&#243;rax en la que se confirma la localizaci&#243;n retrocard&#237;aca de la opacidad (flechas blancas) con el nivel hidroa&#233;reo (flechas negras). &lt;span class=&quot;elsevierStyleSmallCaps&quot;&gt;C&lt;/span&gt;) Imagen axial de la TC en la que se identifica una masa extensamente necr&#243;tica y cavitada (asterisco) en regi&#243;n paramediast&#237;nica del l&#243;bulo inferior derecho. N&#243;tese la presencia de un nivel hidroa&#233;reo en el interior de la cavitaci&#243;n. D) Imagen coronal de la TC (ventana de par&#233;nquima pulmonar) en la que se confirma la naturaleza intrapulmonar de la lesi&#243;n y la integridad de ambos hemidiafragmas.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617302971:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Radiograf&#237;a posteroanterior de t&#243;rax en la que se observa una opacidad en hemit&#243;rax derecho (flechas blancas) con un nivel hidroa&#233;reo (flechas negras) en su interior. N&#243;tese la presencia del fundus g&#225;strico (asterisco) en el espacio subfr&#233;nico izquierdo. B) Radiograf&#237;a lateral de t&#243;rax en la que se confirma la localizaci&#243;n retrocard&#237;aca de la opacidad (flechas blancas) con el nivel hidroa&#233;reo (flechas negras). C) Imagen axial de la TC en la que se identifica una masa extensamente necr&#243;tica y cavitada (asterisco) en regi&#243;n paramediast&#237;nica del l&#243;bulo inferior derecho. N&#243;tese la presencia de un nivel hidroa&#233;reo en el interior de la cavitaci&#243;n. D) Imagen coronal de la TC (ventana de par&#233;nquima pulmonar) en la que se confirma la naturaleza intrapulmonar de la lesi&#243;n y la integridad de ambos hemidiafragmas." title="A) Radiograf&#237;a posteroanterior de t&#243;rax en la que se observa una opacidad en hemit&#243;rax derecho (flechas blancas) con un nivel hidroa&#233;reo (flechas negras) en su interior. N&#243;tese la presencia del fundus g&#225;strico (asterisco) en el espacio subfr&#233;nico izquierdo. B) Radiograf&#237;a lateral de t&#243;rax en la que se confirma la localizaci&#243;n retrocard&#237;aca de la opacidad (flechas blancas) con el nivel hidroa&#233;reo (flechas negras). C) Imagen axial de la TC en la que se identifica una masa extensamente necr&#243;tica y cavitada (asterisco) en regi&#243;n paramediast&#237;nica del l&#243;bulo inferior derecho. N&#243;tese la presencia de un nivel hidroa&#233;reo en el interior de la cavitaci&#243;n. D) Imagen coronal de la TC (ventana de par&#233;nquima pulmonar) en la que se confirma la naturaleza intrapulmonar de la lesi&#243;n y la integridad de ambos hemidiafragmas." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Radiograf&#237;a posteroanterior de t&#243;rax en la que se observa una opacidad en hemit&#243;rax derecho (flechas blancas) con un nivel hidroa&#233;reo (flechas negras) en su interior. N&#243;tese la presencia del fundus g&#225;strico (asterisco) en el espacio subfr&#233;nico izquierdo. B) Radiograf&#237;a lateral de t&#243;rax en la que se confirma la localizaci&#243;n retrocard&#237;aca de la opacidad (flechas blancas) con el nivel hidroa&#233;reo (flechas negras). <span class="elsevierStyleSmallCaps">C</span>) Imagen axial de la TC en la que se identifica una masa extensamente necr&#243;tica y cavitada (asterisco) en regi&#243;n paramediast&#237;nica del l&#243;bulo inferior derecho. N&#243;tese la presencia de un nivel hidroa&#233;reo en el interior de la cavitaci&#243;n. D) Imagen coronal de la TC (ventana de par&#233;nquima pulmonar) en la que se confirma la naturaleza intrapulmonar de la lesi&#243;n y la integridad de ambos hemidiafragmas.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las hernias de hiato paraesof&#225;gicas consisten en la protrusi&#243;n craneal del fundus g&#225;strico a trav&#233;s del hiato esof&#225;gico, manteni&#233;ndose la uni&#243;n gastroesof&#225;gica en una posici&#243;n normal subfr&#233;nica. Existen casos descritos en la literatura en los que hernias de hiato simulan masas pulmonares o mediast&#237;nicas en pruebas de imagen<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. Sin embargo, no hemos encontrado descripciones de casos como el nuestro en los que un c&#225;ncer broncog&#233;nico extensamente cavitado simule, radiol&#243;gicamente, una hernia de hiato intrator&#225;cica.</p></span>		</div>&#13;
	