<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Var&#243;n de 27 a&#241;os, natural de Marruecos que reside en Espa&#241;a desde hace 9 a&#241;os, sin h&#225;bitos t&#243;xicos ni antecedentes m&#233;dicos de inter&#233;s. Es diagnosticado casualmente de hipoplasia pulmonar izquierda al consultar por un dolor tor&#225;cico inespec&#237;fico. En los cortes tomogr&#225;ficos del t&#243;rax se observa una marcada reducci&#243;n del volumen del hemit&#243;rax izquierdo con bronquiectasias varicosas y saculares en la peque&#241;a porci&#243;n de par&#233;nquima presente, as&#237; como hiperinsuflaci&#243;n compensatoria del pulm&#243;n derecho (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617302958:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd+Ieq/WbNyywbmHDL+ziDXrCZsC2ERHoU3Tbn+OHseBzWm3Vi5vjHhARE5rUUrtH87Wy6iZsdigT9O2NyPpXMdIR77BhqwLsKVAEfn5JAgHclDm2jIAnNRzMVo7H3NwIRP9uEzQaOwr6BlwsE5StLf8gA67qyHHeVQj/84MeuBHlSUvEGeEXdg7eir5TBK4GFUbH2lKtr01DuIQUI9t/go4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen axial de la TAC de t&#243;rax en la que se observa una marcada reducci&#243;n de volumen del pulm&#243;n izquierdo con bronquiectasias en su interior, correspondiente al pulm&#243;n hipopl&#225;sico (a) y una gran hiperinsuflaci&#243;n compensatoria del pulm&#243;n derecho (b); Ao-a: aorta ascendente; Ao-d: aorta descendente; APd: arteria pulmonar derecha; BP: bronquios principales derecho e izquierdo; E: es&#243;fago; VCS: vena cava superior; VP: vena pulmonar.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617302958:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen axial de la TAC de t&#243;rax en la que se observa una marcada reducci&#243;n de volumen del pulm&#243;n izquierdo con bronquiectasias en su interior, correspondiente al pulm&#243;n hipopl&#225;sico (a) y una gran hiperinsuflaci&#243;n compensatoria del pulm&#243;n derecho (b); Ao-a: aorta ascendente; Ao-d: aorta descendente; APd: arteria pulmonar derecha; BP: bronquios principales derecho e izquierdo; E: es&#243;fago; VCS: vena cava superior; VP: vena pulmonar." title="Imagen axial de la TAC de t&#243;rax en la que se observa una marcada reducci&#243;n de volumen del pulm&#243;n izquierdo con bronquiectasias en su interior, correspondiente al pulm&#243;n hipopl&#225;sico (a) y una gran hiperinsuflaci&#243;n compensatoria del pulm&#243;n derecho (b); Ao-a: aorta ascendente; Ao-d: aorta descendente; APd: arteria pulmonar derecha; BP: bronquios principales derecho e izquierdo; E: es&#243;fago; VCS: vena cava superior; VP: vena pulmonar." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen axial de la TAC de t&#243;rax en la que se observa una marcada reducci&#243;n de volumen del pulm&#243;n izquierdo con bronquiectasias en su interior, correspondiente al pulm&#243;n hipopl&#225;sico (a) y una gran hiperinsuflaci&#243;n compensatoria del pulm&#243;n derecho (b); Ao-a: aorta ascendente; Ao-d: aorta descendente; APd: arteria pulmonar derecha; BP: bronquios principales derecho e izquierdo; E: es&#243;fago; VCS: vena cava superior; VP: vena pulmonar.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,3MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La hipoplasia pulmonar unilateral es muy infrecuente. Seg&#250;n la bibliograf&#237;a consultada son muy pocos los casos que pasan desapercibidos hasta la edad adulta<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, como ocurre en el caso de nuestro paciente. El pulm&#243;n afectado con m&#225;s frecuencia es el izquierdo, aunque se desconoce la causa o las causas que expliquen esta predilecci&#243;n. Debido a la producci&#243;n y retenci&#243;n de secreciones en el tejido pulmonar rudimentario, estos pacientes tienen mayor predisposici&#243;n a presentar infecciones respiratorias de repetici&#243;n, de modo que las bronquiectasias podr&#237;an ser causa o la consecuencia de dichas infecciones. El diagn&#243;stico de certeza se realiza mediante t&#233;cnicas de imagen tipo tomograf&#237;a axial computarizada<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. En nuestro caso cabe destacar que el paciente no refiere historia previa, ni actual, de infecciones.</p></span>		</div>&#13;
	