<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 55 a&#241;os exfumador, diagnosticado de EPOC muy grave y adenocarcinoma de pulm&#243;n en l&#243;bulo superior izquierdo (LSI) cT1aN0M0, evaluado en el comit&#233; de tumores tor&#225;cicos, recomend&#225;ndose tratamiento con ablaci&#243;n por radiofrecuencia pulmonar (electrodo Cool-tip<span class="elsevierStyleSup">&#174;</span>). El procedimiento produjo un neumot&#243;rax a tensi&#243;n, que requiri&#243; drenaje mediante tubo endotor&#225;cico, con fuga a&#233;rea persistente. Para localizaci&#243;n del segmento origen de la f&#237;stula broncopleural (FBP) y visualizaci&#243;n del trayecto, se realiz&#243; broncograf&#237;a selectiva (BS) en el LSI con instilaci&#243;n de 10<span class="elsevierStyleHsp" style=""></span>ml de yodohexol omnipaque<span class="elsevierStyleSup">&#174;</span> a trav&#233;s de cat&#233;ter radiopaco Combicath<span class="elsevierStyleSup">&#174;</span> mediante visualizaci&#243;n por radioscopia, con demostraci&#243;n de FBP en bronquio segmentario apical de LSI, mediante sedaci&#243;n profunda con propofol (<a class="elsevierStyleCrossRef" href="#sec0005">v&#237;deo 1</a>).</p><p id="par0010" class="elsevierStylePara elsevierViewall">Las opciones para su confirmaci&#243;n y localizaci&#243;n son amplias ante la ausencia de consenso un&#225;nime: tomograf&#237;a axial computarizada, colapso selectivo del bronquio afecto mediante cat&#233;ter Fogarty<span class="elsevierStyleSup">&#174;</span>, instilaci&#243;n de azul de metileno y demostraci&#243;n del paso de <span class="elsevierStyleSup">133</span>Xe a la cavidad pleural<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Consideramos &#250;tiles el uso combinado de la broncoscopia y la BS, ya que permiten localizar y caracterizar las FBP (tama&#241;o y n&#250;mero) dotando al neum&#243;logo intervencionista de una valiosa herramienta para el abordaje terap&#233;utico endosc&#243;pico<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	