<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 78 a&#241;os de edad a la que se detecta un n&#243;dulo pulmonar de 18<span class="elsevierStyleHsp" style=""></span>mm en el l&#243;bulo superior derecho como hallazgo casual en un TAC de t&#243;rax realizado para estudio de una posible miastenia gravis. La paciente no presenta ning&#250;n s&#237;ntoma respiratorio. Se realiza una broncoscopia en la que se visualiza una importante afectaci&#243;n nodular e irregular de la pared anterolateral de la tr&#225;quea y bronquios principales, de consistencia p&#233;trea y que respeta por completo la pars membranosa (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Ante estos caracter&#237;sticos hallazgos se le diagnostica de traqueobroncopat&#237;a osteocondropl&#225;sica.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617303022:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd/chH1eoqyZOnb66hyRLpaE6J6x0OrQPRWDppNKu40aRLIzuukicExmAUKWCSWMGDeHhgnLVLi6cfuQCOFotqHU8JZyLKwjQ5DLq+X+PAeNbGrnLkik1x4+PgeHldJcL7YhR392Rjp0p4ZC4sbQVOiIb40rAz+Cx/eNDbwP2c3mrjeAhkdXemb7mJOar50HPrYLHxnY+6dhVX8Kr4256Yj8=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de broncoscopia a nivel traqueal (A) y de carina principal (B) donde observamos protusiones cartilaginosas irregulares hacia la luz que respetan completamente la pars membranosa.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617303022:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Imagen de broncoscopia a nivel traqueal (A) y de carina principal (B) donde observamos protusiones cartilaginosas irregulares hacia la luz que respetan completamente la pars membranosa." title="Imagen de broncoscopia a nivel traqueal (A) y de carina principal (B) donde observamos protusiones cartilaginosas irregulares hacia la luz que respetan completamente la pars membranosa." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de broncoscopia a nivel traqueal (A) y de carina principal (B) donde observamos protusiones cartilaginosas irregulares hacia la luz que respetan completamente la pars membranosa.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La traqueobroncopat&#237;a osteocondropl&#225;sica es una enfermedad benigna, rara y de causa desconocida que afecta a la tr&#225;quea y a los bronquios principales en menor medida. Se debe a la formaci&#243;n de n&#243;dulos submucosos de origen cartilaginoso u &#243;seo que se proyectan sobre la luz de la v&#237;a a&#233;rea respetando la pared posterior<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Para el diagn&#243;stico es suficiente con visualizar en la broncoscopia estas alteraciones sin precisar un an&#225;lisis histol&#243;gico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. No obstante, si se realizan biopsias se observa hueso o calcificaci&#243;n de la submucosa. El curso de la enfermedad es benigno y lento y no suele presentar complicaciones.</p></span>		</div>&#13;
	