<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 46 a&#241;os que en el contexto de un segundo episodio de neumot&#243;rax espont&#225;neo derecho se observan en la radiograf&#237;a de t&#243;rax, 2 n&#243;dulos supradiafragm&#225;ticos derechos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A). Durante la toracoscopia para la resecci&#243;n de la ampolla apical se biopsian dichos n&#243;dulos no friables que se hallan situados en el centro tendinoso del hemidiafragma derecho, de aspecto blanquecino, bien delimitados, recubiertos por pleura parietal diafragm&#225;tica y de un tama&#241;o inferior a los 2 cm. Los hallazgos anatomopatol&#243;gicos corresponden a tejido hep&#225;tico con leve esteatosis, inmerso en un tejido fibroconectivo tapizado por celularidad mesotelial de pleura parietal diafragm&#225;tica (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617304039:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2ZLhtYiUlTfgAYce+NN5vRApiER6vfRWmvHZsQtubbbBaefYNwqVx8J+6O4XlOoT0fmmm5db6Gl4mheQnGMUrBMJw52QEBjoS0HefXdmQoXOCZBXuhXgO5TlNBhDGX8FUAEhsuBPzMt5N1GxWX/58jvNqlQsVgHeXtWwYEBULP43MjkMVnsTn3WqK8Kpdfn4/Aq6r9dtry2VJbYUBSxD9o=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) La radiograf&#237;a de t&#243;rax muestra 2 nodulaciones supradiafragm&#225;ticas izquierdas (flechas). B) Presencia de tejido hep&#225;tico con leve esteatosis, inmerso en un tejido fibroconectivo tapizado por celularidad mesotelial (pleura parietal diafragm&#225;tica) (H&amp;E &#215;20).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617304039:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) La radiograf&#237;a de t&#243;rax muestra 2 nodulaciones supradiafragm&#225;ticas izquierdas (flechas). B) Presencia de tejido hep&#225;tico con leve esteatosis, inmerso en un tejido fibroconectivo tapizado por celularidad mesotelial (pleura parietal diafragm&#225;tica) (H&amp;E &#215;20)." title="A) La radiograf&#237;a de t&#243;rax muestra 2 nodulaciones supradiafragm&#225;ticas izquierdas (flechas). B) Presencia de tejido hep&#225;tico con leve esteatosis, inmerso en un tejido fibroconectivo tapizado por celularidad mesotelial (pleura parietal diafragm&#225;tica) (H&amp;E &#215;20)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) La radiograf&#237;a de t&#243;rax muestra 2 nodulaciones supradiafragm&#225;ticas izquierdas (flechas). B) Presencia de tejido hep&#225;tico con leve esteatosis, inmerso en un tejido fibroconectivo tapizado por celularidad mesotelial (pleura parietal diafragm&#225;tica) (H&amp;E &#215;20).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,34MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El tejido hep&#225;tico ect&#243;pico tiene una incidencia inferior al 0,5% y se presenta como un hallazgo casual a modo de n&#243;dulos pleurales o subpleurales de peque&#241;o tama&#241;o en una radiograf&#237;a de t&#243;rax realizada por otro motivo. Precisa de confirmaci&#243;n histopatol&#243;gica para su diagn&#243;stico definitivo.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El tejido hep&#225;tico ect&#243;pico se comporta como un tejido hep&#225;tico normal y, por tanto, puede verse afectado por los virus de la hepatitis, sufrir degeneraci&#243;n grasa, cirrosis, hemosiderosis o implantes metast&#225;sicos<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>, sin embargo la ausencia de un sistema vascular y ductal completo, le hace m&#225;s propenso a desarrollar un carcinoma hepatocelular<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	