<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Paciente con antecedente de procedimiento endosc&#243;pico digestivo alto hace 16 a&#241;os. Acude por cuadro de neumon&#237;as de repetici&#243;n, tos cr&#243;nica, disfagia y sensaci&#243;n de goteo intrator&#225;cico con el dec&#250;bito lateral derecho. Se realiza TC tor&#225;cica que muestra una f&#237;stula broncoesof&#225;gica (FBE) con el bronquio intermediario derecho y extensas condensaciones pulmonares bilaterales con bronquiectasias por episodios repetidos de aspiraci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se confirma con broncoscopia y gastroscopia. Se decide la reparaci&#243;n quir&#250;rgica de la FBE con bilobectom&#237;a inferior y media.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289617303988:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8pENbPMA6psoRwJFCY/kYGJ2FvTM70faMM2uEy0qfI3+X15JeWkUj1gSgSlVnTfsIIukXlDPJiWQ8RBzlbfkUZguC8yh7BZTb/qlsSEekNJpnfKeEfalLkB44n/cx+upIunUHGb7p1BwUps38NK0a3W5sNxrjftPLSHLHpBVob69IOuZYw7lEf7nhaAuvOlgGM4e3+uKOAACnLxXnGDt4Y=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Esofagograma con contraste oral yodado: se observa el paso de contraste a trav&#233;s de la f&#237;stula (flecha fina) desde el es&#243;fago al bronquio intermediario derecho (flecha gruesa). B) TC tor&#225;cica, reconstrucci&#243;n coronal minIP: muestra la f&#237;stula (flecha fina) desde la luz esof&#225;gica al bronquio intermediario derecho (flecha gruesa). Adem&#225;s se aprecian condensaciones en ambos l&#243;bulos inferiores. C) TC tor&#225;cica, reconstrucci&#243;n axial, ventana del par&#233;nquima pulmonar. Debido a m&#250;ltiples episodios previos de aspiraciones, la paciente presentaba neumon&#237;a bilateral. Se observan condensaciones pulmonares en LM y l&#243;bulos inferiores con algunas bronquiectasias asociadas en LM.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289617303988:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Esofagograma con contraste oral yodado: se observa el paso de contraste a trav&#233;s de la f&#237;stula (flecha fina) desde el es&#243;fago al bronquio intermediario derecho (flecha gruesa). B) TC tor&#225;cica, reconstrucci&#243;n coronal minIP: muestra la f&#237;stula (flecha fina) desde la luz esof&#225;gica al bronquio intermediario derecho (flecha gruesa). Adem&#225;s se aprecian condensaciones en ambos l&#243;bulos inferiores. C) TC tor&#225;cica, reconstrucci&#243;n axial, ventana del par&#233;nquima pulmonar. Debido a m&#250;ltiples episodios previos de aspiraciones, la paciente presentaba neumon&#237;a bilateral. Se observan condensaciones pulmonares en LM y l&#243;bulos inferiores con algunas bronquiectasias asociadas en LM." title="A) Esofagograma con contraste oral yodado: se observa el paso de contraste a trav&#233;s de la f&#237;stula (flecha fina) desde el es&#243;fago al bronquio intermediario derecho (flecha gruesa). B) TC tor&#225;cica, reconstrucci&#243;n coronal minIP: muestra la f&#237;stula (flecha fina) desde la luz esof&#225;gica al bronquio intermediario derecho (flecha gruesa). Adem&#225;s se aprecian condensaciones en ambos l&#243;bulos inferiores. C) TC tor&#225;cica, reconstrucci&#243;n axial, ventana del par&#233;nquima pulmonar. Debido a m&#250;ltiples episodios previos de aspiraciones, la paciente presentaba neumon&#237;a bilateral. Se observan condensaciones pulmonares en LM y l&#243;bulos inferiores con algunas bronquiectasias asociadas en LM." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Esofagograma con contraste oral yodado: se observa el paso de contraste a trav&#233;s de la f&#237;stula (flecha fina) desde el es&#243;fago al bronquio intermediario derecho (flecha gruesa). B) TC tor&#225;cica, reconstrucci&#243;n coronal minIP: muestra la f&#237;stula (flecha fina) desde la luz esof&#225;gica al bronquio intermediario derecho (flecha gruesa). Adem&#225;s se aprecian condensaciones en ambos l&#243;bulos inferiores. C) TC tor&#225;cica, reconstrucci&#243;n axial, ventana del par&#233;nquima pulmonar. Debido a m&#250;ltiples episodios previos de aspiraciones, la paciente presentaba neumon&#237;a bilateral. Se observan condensaciones pulmonares en LM y l&#243;bulos inferiores con algunas bronquiectasias asociadas en LM.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,11MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Las FBE pueden ser cong&#233;nitas o adquiridas. Las FBE adquiridas son causadas por enfermedad neopl&#225;sica o benigna. La causa neopl&#225;sica m&#225;s frecuente es el c&#225;ncer de es&#243;fago. Las causas benignas pueden ser infecciosas como la tuberculosis, la s&#237;filis y la histoplasmosis; traum&#225;ticas como la intubaci&#243;n endotraqueal prolongada, el traumatismo tor&#225;cico cerrado o la ingesti&#243;n de un cuerpo extra&#241;o; e inflamatorias como el Crohn y el Beh&#231;et. Los procedimientos endosc&#243;picos infrecuentemente producen FBE.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El tratamiento puede ser intervencionista o quir&#250;rgico. El primero puede ser la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en el es&#243;fago o el bronquio, el cierre con pegamento biol&#243;gico y la electrocoagulaci&#243;n. El tratamiento quir&#250;rgico incluye la reparaci&#243;n de la f&#237;stula, cierre de la f&#237;stula con <span class="elsevierStyleItalic">flap</span> muscular u omental y el <span class="elsevierStyleItalic">bypass</span> esof&#225;gico con resecci&#243;n fistular<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	