<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall"><span class="elsevierStyleItalic">Sr. Director</span>:</p><p id="par0010" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Guillain-Barr&#233; (SGB) se manifiesta como debilidad muscular progresiva y sim&#233;trica en los miembros inferiores y arreflexia. En alguna ocasi&#243;n los pacientes requieren ventilaci&#243;n invasiva y presentan una mortalidad del 15% al 30%<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">1</span></a>. La asociaci&#243;n entre infecciones respiratorias o gastrointestinales es conocida, y ocurre en 2/3 de los casos<a class="elsevierStyleCrossRefs" href="#bib0040"><span class="elsevierStyleSup">2,3</span></a>. En trasplantes de &#243;rganos s&#243;lidos tiende a ser una complicaci&#243;n rara, y es m&#225;s frecuente en trasplante de m&#233;dula &#243;sea. Sin embargo, es excepcionalmente raro en un paciente con s&#237;ndrome nefr&#243;tico corticorresistente, tratado entre otras cosas con tacrolimus y cuyas biopsias renales revelan 2 entidades separadas: una glomerulonefritis focal y segmentaria y una nefropat&#237;a IgA. Presentamos el caso cl&#237;nico de un paciente de 65 a&#241;os con m&#250;ltiple comorbilidad, s&#237;ndrome nefr&#243;tico en estudio y de dif&#237;cil manejo, 2 biopsias renales de 2 procesos patol&#243;gicos distintos, donde el tratamiento con tacrolimus deriv&#243; en un SGB.</p><p id="par0015" class="elsevierStylePara elsevierViewall">Se trata de un paciente de 65 a&#241;os derivado a la consulta de nefrolog&#237;a en 2014 por presentar proteinuria y tensi&#243;n arterial no controlada. Entre los antecedentes personales de inter&#233;s podemos destacar los que se relacionan en la <a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>. Fue visto por primera vez en nefrolog&#237;a en octubre del 2014, con buen estado general y anal&#237;ticamente: Fg<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>60 (MDRD) Cr 1,1<span class="elsevierStyleHsp" style=""></span>mg/dl<span class="elsevierStyleHsp" style=""></span>Hb 11<span class="elsevierStyleHsp" style=""></span>mg/dl, Na 136 mmol/l<span class="elsevierStyleHsp" style=""></span>K 4,3 mmol/l, Proreinograma con perfil inflamatorio, buena diuresis, perfil inmunol&#243;gico no alterado, ACRO 3.600<span class="elsevierStyleHsp" style=""></span>mg/g, proteinuria de 4<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>h, no hipoproteinemia, alb&#250;mina 3<span class="elsevierStyleHsp" style=""></span>mg/dl Pt 6<span class="elsevierStyleHsp" style=""></span>mg/dl, no presentaba anemia y las inmunoglobulinas no estaban alteradas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0010" class="elsevierStyleSimplePara elsevierViewall">Antecedentes personales</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><tbody title="tbody"><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">No alergia a medicamentos&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Celulitis en pierna derecha en 2009&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Exfumador de un paquete/d&#237;a hasta 1987&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Recidiva de la celulitis en 2010, valoraci&#243;n por cirug&#237;a vascular y persistencia de hematuria y proteinuria en una anal&#237;tica de control&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Exbebebor de 1<span class="elsevierStyleHsp" style=""></span>l de vino al d&#237;a hasta 1987, esteatosis hep&#225;tica&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Hipertensi&#243;n conocida desde 2002 y tratada con IECA por su m&#233;dico de primaria, presentando en 2009 urticaria-angioedema&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Minero desde 1977 hasta la jubilaci&#243;n en 2003&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Colelitiasis asintom&#225;tica en 2009&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Intervenido de hernia discal en 1987&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Fracaso renal agudo en 2010 en relaci&#243;n con la celulitis en la extremidad derecha&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Criptorquidia izquierda estudiada por urolog&#237;a, estudio de extensi&#243;n negativo&#160;						
				</td><td class="td" title="table-entry  " align="" valign="top">&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Eccema en 1999 en probable relaci&#243;n con psoriasis no filiada&#160;						
				</td><td class="td" title="table-entry  " align="" valign="top">&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Varices en la pierna derecha; safenectom&#237;a con ligadura en 2000&#160;						
				</td><td class="td" title="table-entry  " align="" valign="top">&#160;						
				</td></tr></tbody></table></div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Con ecograf&#237;a abdominal normal se practic&#243; biopsia renal con diagn&#243;stico de glomerulonefritis focal y segmentaria. Se inicia tratamiento con corticoides 1<span class="elsevierStyleHsp" style=""></span>mg/kg/d&#237;a el 1 de septiembre de 2015. Al mes siguiente el paciente ingresa en medicina interna presentando crisis adisoniana en relaci&#243;n con la supresi&#243;n de los corticoides por parte del paciente. El enfermo permaneci&#243; pocos d&#237;as ingresado, se reintrodujo la corticoterapia y fue dado de alta. En enero de 2016 se comprueba corticorresistencia y una proteinuria de 5,5<span class="elsevierStyleHsp" style=""></span>g en 24<span class="elsevierStyleHsp" style=""></span>horas. Se inicia tratamiento con ciclosporina con p&#233;sima respuesta y m&#250;ltiples efectos secundarios, por lo que se suspende tras 3 meses del uso y se cambia a micofenolato mofetilo 1.000<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>horas. Ingresa en octubre-noviembre de 2016 por anasarca y s&#237;ndrome nefr&#243;tico. Se realiz&#243; una segunda biopsia renal y se inici&#243; tacrolimus ajustado a niveles (rango 8-12<span class="elsevierStyleHsp" style=""></span>ng/ml). La posterior biopsia revela nefropat&#237;a IgA M1 E1 S1 T1 en la clasificaci&#243;n de Oxford.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Nuevamente acude a urgencias en enero de 2017 presentando deterioro general con p&#233;rdida de tono y movilidad que ha sido progresiva, ascendente y generalizada desde el &#250;ltimo ingreso. Ante la sospecha de afectaci&#243;n neurol&#243;gica por tacrolimus se suspende este de forma progresiva y se realiza interconsulta a neurolog&#237;a. Se realiza RMN de cr&#225;neo (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>), punci&#243;n lumbar que refleja prote&#237;nas 76<span class="elsevierStyleHsp" style=""></span>mg/dl y glucosa de 68<span class="elsevierStyleHsp" style=""></span>mg/dl. Se descartaron as&#237; mismo causas segundarias de SGB. Los hallazgos del estudio neurofisiol&#243;gico son: signos de neuropat&#237;a perif&#233;rica generalizada sim&#233;trica (polineuropat&#237;a) sensitiva motora de probable origen axonal e intensidad moderada severa, con mayor compromiso de las extremidades inferiores. Sin embargo, la progresi&#243;n sim&#233;trica de la afectaci&#243;n hace sospechar de SGB.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699517302199:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8BMyNlwIgZA5pDbP4L5pXde3NVz1bkGP2muEJQJYFX10LFwI10FcdpkSf1vFdiga5F8PNIA5/3QvkHcoEYiQbuuMcIr+8YOzxNWRPtkqffZpVHUhiAs03ahrpIGiRh7vWX0iSiGQvFGo5Hw68EV4oiMhIjasNWa0i/BBVXoG8b652WXJsy0ecHVpqQCrxNaWBSQgv/2wTGN6NpXJLAvwz4QJ7fuWnWjNAJidUwz132Mg=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;RMN del cerebro de paciente afecto de s&#237;ndrome de Guillain-Barr&#233;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699517302199:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="RMN del cerebro de paciente afecto de s&#237;ndrome de Guillain-Barr&#233;." title="RMN del cerebro de paciente afecto de s&#237;ndrome de Guillain-Barr&#233;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">RMN del cerebro de paciente afecto de s&#237;ndrome de Guillain-Barr&#233;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0030" class="elsevierStylePara elsevierViewall">El paciente es visto por psiquiatr&#237;a y rehabilitaci&#243;n, con actual seguimiento de las 2 especialidades. Se suspendi&#243; tacrolimus y se paut&#243; prednisona a dosis bajas. Al alta presento un filtrado glomerular<span class="elsevierStyleHsp" style=""></span>&gt;<span class="elsevierStyleHsp" style=""></span>60 (MDRD) una Cr de 1,2<span class="elsevierStyleHsp" style=""></span>mg/dl y una proteinuria de 6<span class="elsevierStyleHsp" style=""></span>g/24<span class="elsevierStyleHsp" style=""></span>horas. El estado general mejor&#243; considerablemente desde el ingreso.</p><p id="par0035" class="elsevierStylePara elsevierViewall">El SGB es una enfermedad infrecuente con una incidencia mundial de uno a 2 casos por 100.000/a&#241;o<a class="elsevierStyleCrossRef" href="#bib0050"><span class="elsevierStyleSup">4</span></a>, mientras que la incidencia de SGB en pacientes en tratamiento con tacrolimus secundario al s&#237;ndrome nefr&#243;tico no se conoce. Este s&#237;ndrome es descrito muchas veces como un trastorno inmunol&#243;gico, por lo que se ha pensado que el SGB es raro entre los pacientes inmunosuprimidos, dado que la inmunosupresi&#243;n act&#250;a a modo de protecci&#243;n. La fisiopatolog&#237;a de la toxicidad por tacrolimus no est&#225; bien estudiada, aunque la mayor&#237;a de los casos se describen en asociaci&#243;n con altos niveles sist&#233;micos del f&#225;rmaco. Aunque los estudios de conducci&#243;n nerviosa en pacientes con polineuropat&#237;a por tacrolimus tambi&#233;n pueden mostrar evidencia de cambios desmielinizantes<a class="elsevierStyleCrossRef" href="#bib0055"><span class="elsevierStyleSup">5</span></a>, la presentaci&#243;n ascendente sim&#233;trica y la ausencia de antecedentes de niveles elevados de tacrolimus favorecen el diagn&#243;stico de SGB sobre la polineuropat&#237;a por tacrolimus<a class="elsevierStyleCrossRef" href="#bib0060"><span class="elsevierStyleSup">6</span></a>, como ocurre en nuestro caso. El tratamiento de SGB por tacrolimus en pacientes con s&#237;ndrome nefr&#243;tico no se conoce, salvo la retirada del f&#225;rmaco. Sin embargo, y siendo excepcionalmente raro, es necesario tener en cuenta la presencia de este proceso patol&#243;gico cuando se utiliza el medicamento, pues un diagn&#243;stico precoz y oportuno evitar&#237;a mayores secuelas en los pacientes.</p></span>		</div>&#13;
	