<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">El potasio es el principal cati&#243;n intracelular, siendo fundamental en procesos fisiol&#243;gicos como la excitabilidad de la membrana celular y el transporte de solutos y iones. El mantenimiento de la homeostasis del potasio es una funci&#243;n fisiol&#243;gica imprescindible. En condiciones normales, un 90% del potasio ingerido en la dieta se absorbe en el intestino delgado, y una cantidad equivalente a la absorbida se excreta en los t&#250;bulos distales del ri&#241;&#243;n. La contribuci&#243;n del colon a la absorci&#243;n y secreci&#243;n de potasio es poco significativa, y la cantidad de potasio que se excreta en heces de una persona sana, es cercana a 10<span class="elsevierStyleHsp" style=""></span>mmol por d&#237;a<a class="elsevierStyleCrossRef" href="#bib0025"><span class="elsevierStyleSup">1</span></a>. M&#250;ltiples estudios, los mas antiguos publicados en la d&#233;cada de los a&#241;os 60; demuestran la importancia del mantenimiento de la homeostasis del potasio a trav&#233;s del tracto gastrointestinal en pacientes con insuficiencia renal cr&#243;nica terminal (IRCT)<a class="elsevierStyleCrossRef" href="#bib0030"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 74 a&#241;os con una insuficiencia renal cr&#243;nica terminal secundaria probable proceso glomerular no biopsiado (conocida desde 1999) y disminuci&#243;n de masa renal (nefrectom&#237;a derecha por carcinoma renal de c&#233;lulas claras papilar tipo I en 2011) con inicio de hemodi&#225;lisis en noviembre de 2011. En el a&#241;o 2014, el paciente fue diagnosticado de una poliposis col&#243;nica familiar atenuada, con resecci&#243;n de varios p&#243;lipos por v&#237;a endosc&#243;pica, hasta que finalmente en septiembre de 2015, se decidi&#243; realizar colectom&#237;a subtotal por alto riesgo de desarrollar carcinoma colorrectal. Se realiz&#243; una resecci&#243;n del &#237;leon hasta recto-sigma y anastomosis termino-terminal, sin complicaciones, siendo el paciente dado de alta una semana tras la cirug&#237;a. Dos semanas tras el alta, se evidenci&#243; que el paciente presentaba un aumento progresivo del potasio plasm&#225;tico, alcanzando un nivel m&#225;ximo de 7.1 mEq/L en el mes de Febrero de 2016 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>). Se revisaron las gasometr&#237;as venosas previas, evidenciando que el paciente no present&#243; en ning&#250;n momento una acidosis metab&#243;lica que pudiera justificar la hiperkalemia. Por otra parte, los par&#225;metros de adecuaci&#243;n de la di&#225;lisis eran los correctos y no hab&#237;an variado en los &#250;ltimos 6 meses (hemodiafiltraci&#243;n online, con vol&#250;menes convectivos de 28-30 litros/sesi&#243;n, Kt/V de 1.6-1.8 y KT de 56-61).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699517300206:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8YuqHx/9NgbzMfuG+vFhIdavMaU8j2KENI1BEXgUXL+H0te0neJVljuY21TQAbmULlvo4ejEvSs7V7hb65CO6Z/thJW3x27KFaFSL1SA2+RBk/q53XCG8Vw47DsSl2XlcqSXBE5WIlzg5RWVImgKnrWYE/BGiNVgPZaVl7B9FeNM+vgPXuPEo6TzY2riKX6vIMGNrh6Gk8cAhWrEOKUiM39wsuOeZEHty4iA/SayGFPo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n anal&#237;tica del potasio.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699517300206:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Evoluci&#243;n anal&#237;tica del potasio." title="Evoluci&#243;n anal&#237;tica del potasio." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n anal&#237;tica del potasio.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,12MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0015" class="elsevierStylePara elsevierViewall">Se realiz&#243; una encuesta diet&#233;tica al paciente, comprobando que manten&#237;a una dieta adecuada y baja en potasio con una ingesta estimada de potasio en torno a 30-40mEq/d&#237;a. Se hizo de forma permanente un especial hincapi&#233; en la importancia de mantener la dieta baja en potasio, pero a pesar de lo mismo, fue necesario iniciar tratamiento con poliestiren-sulfonato c&#225;lcico a dosis de 1 sobre (15<span class="elsevierStyleHsp" style=""></span>g) al d&#237;a, inicialmente a d&#237;as alternos y posteriormente cada 24 horas. A pesar de estas medidas, manten&#237;a cifras de potasio elevadas, por lo que adem&#225;s se baj&#243; la concentraci&#243;n de potasio en el l&#237;quido de di&#225;lisis (de 2 a 1<span class="elsevierStyleHsp" style=""></span>mmol/L), tras lo cual el potasio se mantuvo por debajo de 6mEq/L.</p><p id="par0020" class="elsevierStylePara elsevierViewall">El deterioro progresivo y mantenido de la funci&#243;n renal se asocia a un aumento de la capacidad de secreci&#243;n de potasio en el colon. El mecanismo a trav&#233;s del cual se aumenta la secreci&#243;n col&#243;nica de potasio en estos pacientes es complejo; y depende de varios factores. Por un lado, existe un aumento de la actividad de la bomba Na+/K+ ATPasa en la membrana basolateral de la c&#233;lula intestinal, que conlleva a un aumento de la concentraci&#243;n de potasio intracelular y a un aumento en la conductividad del potasio en c&#233;lulas apicales. La secreci&#243;n de potasio del colon tambi&#233;n est&#225; aumentada por la aldosterona, y aunque su mecanismo no est&#225; del todo descrito, parece tener relaci&#243;n con un aumento en la expresi&#243;n de los canales de alta conductividad del potasio <span class="elsevierStyleItalic">(BK channels)</span> en la membrana apical de la c&#233;lula intestinal<a class="elsevierStyleCrossRef" href="#bib0035"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0025" class="elsevierStylePara elsevierViewall">Konowa et al., publicaron un caso<a class="elsevierStyleCrossRef" href="#bib0040"><span class="elsevierStyleSup">4</span></a> en el a&#241;o 2013, en el cual se describe una paciente con IRCT en programa de hemodi&#225;lisis que se somete a resecci&#243;n de la uni&#243;n &#237;leo-cecal y una ileostom&#237;a temporal, tras lo cual la paciente desarrolla una hiperpotasemia, que revierte tras la reanastomosis del colon. Diversos estudios in vitro e in vivo, han demostrado con t&#233;cnicas de inmunohistoqu&#237;mica que existe una mayor expresi&#243;n de los <span class="elsevierStyleItalic">BK channels</span> en pacientes con IRCT, que en aquellos pacientes con funci&#243;n renal normal; en los que predomina la expresi&#243;n de canales de baja o mediana conductividad de potasio.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En resumen, la secreci&#243;n de potasio en el tracto gastrointestinal es un mecanismo complejo y fundamental para mantener la homeostasis del mismo en pacientes con IRCT. Nuestro caso demuestra la importancia de la secreci&#243;n de potasio en el colon en pacientes con IRCT.</p></span>		</div>&#13;
	