<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente que se intervino de artroplastia total de rodilla. Como antecedentes presentaba fibrosis pulmonar secundaria a esclerodermia, con patr&#243;n restrictivo moderado; neurinoma en L5 y siringomielia L4-L5. Intervenida anteriormente de una fractura de tibia y peron&#233;, con secuelas de pie equino par&#233;tico. Una tomograf&#237;a computarizada (TC) de t&#243;rax realizada en 2015 evidencia un divert&#237;culo traqueal posterior de 16<span class="elsevierStyleHsp" style=""></span>mm, en tercio superior de la tr&#225;quea, con un orificio de comunicaci&#243;n de 4<span class="elsevierStyleHsp" style=""></span>mm (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289618300498:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd9bUTnwRhTcGfbO6ag0vYkheXGLnCgG8GnBUzxvDSExmq5sXdnl6wL8mv6sqVVzyb7i6m3TwavV7bRUhbzpEX+ipy4u9Sh4JhMCx256Le2yDCNNhO7EM2dj91rpQIbz4vOrqWmMvH8UwKo1RL8LBo1qKb2HmWhInbbxt9trX1YmmwPgQ9to7PGQBzC2j6ScslDskUR6yUfV0okpR7Y3FOMQ=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Reconstrucci&#243;n de la TC tor&#225;cica de la paciente con vista del divert&#237;culo (se&#241;alado por la flecha).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289618300498:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="Reconstrucci&#243;n de la TC tor&#225;cica de la paciente con vista del divert&#237;culo (se&#241;alado por la flecha)." title="Reconstrucci&#243;n de la TC tor&#225;cica de la paciente con vista del divert&#237;culo (se&#241;alado por la flecha)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">Reconstrucci&#243;n de la TC tor&#225;cica de la paciente con vista del divert&#237;culo (se&#241;alado por la flecha).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">Mediante broncoscopia se consigue visualizar la entrada del divert&#237;culo traqueal, coloc&#225;ndose el neumotaponamiento del tubo endotraqueal distalmente a dicha entrada. Se eligi&#243; esta t&#233;cnica para asegurar que la parte distal del tubo endotraqueal quedara en esta ubicaci&#243;n, y evitar as&#237; la posible complicaci&#243;n de sobredistensi&#243;n y rotura del divert&#237;culo, asociados a ventilaci&#243;n mec&#225;nica<a class="elsevierStyleCrossRef" href="#bib0005"><span class="elsevierStyleSup">1</span></a>. Durante la intervenci&#243;n no se apreciaron alteraciones cl&#237;nicas ni variaciones en la din&#225;mica ventilatoria, manteni&#233;ndose presiones normales en la v&#237;a a&#233;rea, y se extub&#243; a la paciente sin incidencias tras la cirug&#237;a<a class="elsevierStyleCrossRef" href="#bib0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">El uso del broncoscopio puede ser de utilidad para la intubaci&#243;n orotraqueal en pacientes con divert&#237;culos traqueales conocidos, para asegurar la correcta colocaci&#243;n del tubo, y as&#237; evitar las complicaciones derivadas de la ventilaci&#243;n mec&#225;nica.</p></span>		</div>&#13;
	