<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 57 a&#241;os, fumadora, sin otros antecedentes de inter&#233;s. Acude por disnea de una semana de evoluci&#243;n, tos con expectoraci&#243;n y febr&#237;cula. La radiograf&#237;a de t&#243;rax muestra m&#250;ltiples im&#225;genes nodulares bilaterales, algunas cavitadas (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>a). En la tomograf&#237;a computarizada (TC) se confirma la presencia de m&#250;ltiples masas cavitadas en ambos hemit&#243;rax, con calcificaciones amorfas (<a class="elsevierStyleCrossRef" href="#fig0005">figs. 1</a>b y c). La serolog&#237;a frente a hidatidosis fue negativa, as&#237; como el cultivo de micobacterias en medio de L&#246;wenstein de las muestras de esputo y broncoaspirado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289618300449:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd8TgDRM93Vv/UE9pKwQYaWZ1rpfVMGDoeVMwaZDOUKS89XnD7aOf8TML/f9fUifJmv/mZju34LtZkrJoLPApMsmKHwrAKpanXM3gLPGQcFk5uEi4JgB+Z7hv+HQx2eG4PPAfcy1yCvU51OIqvEbOdsFYLJWZctv/95XlDCYBIDaggIDONYODL0EwQxKhLmytINxCa4x62+89cU0OywZaANo=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a) Radiograf&#237;a simple de t&#243;rax: m&#250;ltiples im&#225;genes nodulares en ambos campos pulmonares, algunas cavitadas; b) TC de t&#243;rax (ventana par&#233;nquima pulmonar): n&#243;dulos pulmonares con cavitaci&#243;n central y retracci&#243;n pleuroparenquimatosa (flecha); c) TC de t&#243;rax (ventana mediastino): n&#243;dulo cavitado y con calcificaci&#243;n amorfa interna (flecha), y d) Histol&#243;gicamente se observa una constituci&#243;n de tejido col&#225;geno denso con microdep&#243;sitos de calcio centrales y ac&#250;mulos de linfocitos en la zona central y en la periferia (hematoxilina-eosina &#215;40).&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289618300449:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a) Radiograf&#237;a simple de t&#243;rax: m&#250;ltiples im&#225;genes nodulares en ambos campos pulmonares, algunas cavitadas; b) TC de t&#243;rax (ventana par&#233;nquima pulmonar): n&#243;dulos pulmonares con cavitaci&#243;n central y retracci&#243;n pleuroparenquimatosa (flecha); c) TC de t&#243;rax (ventana mediastino): n&#243;dulo cavitado y con calcificaci&#243;n amorfa interna (flecha), y d) Histol&#243;gicamente se observa una constituci&#243;n de tejido col&#225;geno denso con microdep&#243;sitos de calcio centrales y ac&#250;mulos de linfocitos en la zona central y en la periferia (hematoxilina-eosina &#215;40)." title="a) Radiograf&#237;a simple de t&#243;rax: m&#250;ltiples im&#225;genes nodulares en ambos campos pulmonares, algunas cavitadas; b) TC de t&#243;rax (ventana par&#233;nquima pulmonar): n&#243;dulos pulmonares con cavitaci&#243;n central y retracci&#243;n pleuroparenquimatosa (flecha); c) TC de t&#243;rax (ventana mediastino): n&#243;dulo cavitado y con calcificaci&#243;n amorfa interna (flecha), y d) Histol&#243;gicamente se observa una constituci&#243;n de tejido col&#225;geno denso con microdep&#243;sitos de calcio centrales y ac&#250;mulos de linfocitos en la zona central y en la periferia (hematoxilina-eosina &#215;40)." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a) Radiograf&#237;a simple de t&#243;rax: m&#250;ltiples im&#225;genes nodulares en ambos campos pulmonares, algunas cavitadas; b) TC de t&#243;rax (ventana par&#233;nquima pulmonar): n&#243;dulos pulmonares con cavitaci&#243;n central y retracci&#243;n pleuroparenquimatosa (flecha); c) TC de t&#243;rax (ventana mediastino): n&#243;dulo cavitado y con calcificaci&#243;n amorfa interna (flecha), y d) Histol&#243;gicamente se observa una constituci&#243;n de tejido col&#225;geno denso con microdep&#243;sitos de calcio centrales y ac&#250;mulos de linfocitos en la zona central y en la periferia (hematoxilina-eosina &#215;40).</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,27MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La biopsia transbronquial no fue concluyente, por lo que se realiz&#243; biopsia quir&#250;rgica. Macrosc&#243;picamente se visualizan al menos 4 n&#243;dulos blanquecinos y de consistencia dura con retracci&#243;n y adherencias pleuropulmonares. El n&#243;dulo remitido para estudio histol&#243;gico est&#225; constituido de tejido col&#225;geno denso, con microdep&#243;sitos c&#225;lcicos centrales y ac&#250;mulos de linfocitos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>d). Los hallazgos fueron compatibles con granuloma hialinizante pulmonar (GHP).</p><p id="par0015" class="elsevierStylePara elsevierViewall">El GHP es una enfermedad poco frecuente<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>, que cl&#225;sicamente se presenta en pacientes de mediana edad con manifestaciones respiratorias no espec&#237;ficas o s&#237;ntomas generales<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Son necesarias t&#233;cnicas invasivas para un diagn&#243;stico histol&#243;gico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Aunque su fisiopatolog&#237;a no est&#225; clara se supone un origen inmunol&#243;gico<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. Tiene buen pron&#243;stico<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a> y generalmente no requiere tratamiento, aunque los corticoides han demostrado eficacia<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	