<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 58 a&#241;os, fumador activo y con sospecha cl&#237;nica y radiol&#243;gica de histiocitosis de c&#233;lulas de Langerhans, en el que se visualiz&#243; durante una fibrobroncoscopia diagn&#243;stica un abombamiento de la pared posterolateral izquierda de la hipofaringe, que obliteraba parcialmente el seno piriforme ipsilateral. Una exploraci&#243;n mediante laringoscopia directa descart&#243; lesiones tumorales far&#237;ngeas o lar&#237;ngeas. Una TC de cuello detect&#243; la presencia de gas a nivel del espacio discal C5-C6 (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A, flechas) con extrusi&#243;n del mismo al espacio prevertebral (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A, asterisco), en relaci&#243;n con un fen&#243;meno de vac&#237;o intervertebral (FVI). El gas extruido (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B, asterisco) desplazaba la pared posterolateral izquierda de la hipofaringe (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B, flechas).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651918300529:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKVyvWpwlkbWWEsOiGbD1LuB6uoGpGHOmganKgP2fCYufnpelmob5sD5hOf+rKjMIgdk2mFYAjssrY/HiH4NevG9HhJqtnyhfBalxx7pP0PR1JKcAh7ttvU5eJQCi5g92Au8eDuB8ROmRJJHSOa3aWaI4UskKOmAvBf4iBZBIZ1ggo0cd7yWk8Y9ApACnKwvevb24fD7HZVQZltzXMI8GUJf8vm1TH2cC9Dn3DsVWNzBpe" class="imagen" data-fancybox="imagen" data-caption="Figura 1 ">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651918300529:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El FVI consiste en el ac&#250;mulo de gas (fundamentalmente nitr&#243;geno) en el interior de un disco intervertebral, y es un hallazgo frecuente en adultos mayores de 40 a&#241;os de edad. La causa m&#225;s frecuente del FVI es la enfermedad discal degenerativa y su localizaci&#243;n m&#225;s habitual es la regi&#243;n lumbar. El gas acumulado en el espacio discal puede extenderse al canal raqu&#237;deo, a los agujeros de conjunci&#243;n, y a los espacio epidural o subdural, pero no hemos encontrado descripciones previas de migraci&#243;n y acumulaci&#243;n del gas al espacio prevertebral con compresi&#243;n secundaria del seno piriforme.</p></span>		</div>&#13;
	