<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="sec0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0025">Introducci&#243;n</span><p id="par0005" class="elsevierStylePara elsevierViewall">Las microangiopat&#237;as tromb&#243;ticas (MAT) son un grupo de entidades que se caracterizan por la presencia de anemia hemol&#237;tica microangiop&#225;tica no inmune, trombocitopenia y falla de uno o m&#250;ltiples &#243;rganos. Las causas asociadas a la aparici&#243;n de las MAT son m&#250;ltiples; pueden ser secundarias a d&#233;ficit en la actividad de la enzima ADAMTS 13 lo que se conoce como p&#250;rpura trombocitop&#233;nica tromb&#243;tica; a infecciones enteroinvasivas por bacterias productoras de toxina Shiga, dando lugar al s&#237;ndrome hemol&#237;tico ur&#233;mico t&#237;pico; a causas secundarias por condiciones amplificadoras del complemento como embarazo, infecciones, enfermedades autoinmunes, neopl&#225;sicas, medicamentos o t&#243;xicos; o por alteraciones en la regulaci&#243;n de la v&#237;a alternativa del complemento lo cual produce el s&#237;ndrome hemol&#237;tico ur&#233;mico at&#237;pico (SHUa) o tambi&#233;n conocido como microangiopat&#237;as tromb&#243;ticas secundarias a alteraci&#243;n en la regulaci&#243;n del complemento<a class="elsevierStyleCrossRefs" href="#bib0100"><span class="elsevierStyleSup">1,2</span></a>. Previo al a&#241;o 2011 cuando no se contaba con tratamiento anticomplemento, esta &#250;ltima entidad se asociaba con un alto riesgo de enfermedad renal cr&#243;nica terminal y muerte<a class="elsevierStyleCrossRef" href="#bib0110"><span class="elsevierStyleSup">3</span></a>; y si estos pacientes recib&#237;an un trasplante renal, la supervivencia del injerto era muy baja, debido a un alto porcentaje de recurrencia del SHUa postrasplante. Por este motivo el trasplante simult&#225;neo de h&#237;gado ri&#241;&#243;n era una de las opciones disponibles para estos pacientes, sin embargo este procedimiento ten&#237;a alto riesgo de complicaciones y muerte<a class="elsevierStyleCrossRef" href="#bib0110"><span class="elsevierStyleSup">3</span></a>.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Desde la aparici&#243;n del eculizumab ha sido posible la realizaci&#243;n de trasplante renal en pacientes con SHUa, con mejores desenlaces a corto y mediano plazo; disminuyendo su recurrencia, mejorando la supervivencia del injerto renal e incluso reduciendo la posibilidad de rechazo mediado por anticuerpos<a class="elsevierStyleCrossRef" href="#bib0115"><span class="elsevierStyleSup">4</span></a>.</p><p id="par0015" class="elsevierStylePara elsevierViewall">A continuaci&#243;n presentamos el caso de una paciente con diagn&#243;stico de enfermedad renal cr&#243;nica terminal secundaria a SHUa y sensibilizada por politransfusi&#243;n, quien recibi&#243; trasplante renal exitoso con protocolo de eculizumab, timoglobulina, belatacept.</p></span><span id="sec0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0030">Caso cl&#237;nico</span><p id="par0020" class="elsevierStylePara elsevierViewall">Paciente femenina de 38 a&#241;os de edad, con antecedentes de MAT diagn&#243;stica en el a&#241;o 2005, en quien se descartaron causas infecciosas, inmunol&#243;gicas, t&#243;xicas, metab&#243;licas y neopl&#225;sicas. Al momento del diagn&#243;stico la paciente recibi&#243; tratamiento con recambios plasm&#225;ticos (30 sesiones), politransfusi&#243;n (20 U de gl&#243;bulos rojos), esteroides, ciclofosfamida intravenosa (IV) (6 dosis de 750<span class="elsevierStyleHsp" style=""></span>mg con intervalo de un mes) y rituximab IV (4 dosis de 500<span class="elsevierStyleHsp" style=""></span>mg con intervalo de una semana); terapia a la cual fue refractaria; con deterioro progresivo de la funci&#243;n renal hasta llegar a enfermedad renal cr&#243;nica terminal y necesidad de terapia de reemplazo renal tipo hemodi&#225;lisis desde el a&#241;o 2005. En el a&#241;o 2008 ingres&#243; en lista de espera para trasplante renal en otra instituci&#243;n, presentando en ese momento un panel reactivo de anticuerpos (PRA) clase I y clase II mayor del 85%, raz&#243;n por la cual recibi&#243; protocolo de desensibilizaci&#243;n con plasmaf&#233;resis, rituximab e inmunoglobulina. Estuvo durante m&#225;s de 5 a&#241;os en lista de espera sin que consiguiera el &#243;rgano. En febrero de 2014 present&#243; crisis hemol&#237;tica e hipertensiva document&#225;ndose anemia hemol&#237;tica microangiop&#225;tica con ADAMS 13 normal. Se hace estudio gen&#233;tico que document&#243; mutaci&#243;n del gen del factor H de la regulaci&#243;n del complemento &#171;Arg257Cyst&#187; (mutaci&#243;n no reportada previamente y la cual se present&#243; tanto en este paciente como en uno de sus hermanos, ambos con antecedentes de MAT), raz&#243;n por la cual se inici&#243; manejo con eculizumab 900<span class="elsevierStyleHsp" style=""></span>mg semanal durante 4 semanas y posteriormente 1.200<span class="elsevierStyleHsp" style=""></span>mg quincenal indefinidamente, previa vacunaci&#243;n contra meningococo y neumococo, terapia que permiti&#243; el control de su enfermedad. En noviembre de 2014 ingres&#243; en protocolo de trasplante renal en nuestra instituci&#243;n estando bajo tratamiento con eculizumab. Para esa &#233;poca la paciente ten&#237;a un PRA corregido por &#171;single antigen&#187; clase I del 87% y PRA clase II del 50%. Fue trasplantada de ri&#241;&#243;n el 21 de noviembre de 2015. Donante fallecido &#243;ptimo, tiempo de isquemia fr&#237;a 19 h<span class="elsevierStyleHsp" style=""></span>+<span class="elsevierStyleHsp" style=""></span>30 min, tiempo de isquemia caliente 25 min. Compatibilidad con su donante 2 DR, 1A. Recibi&#243; protocolo de inmunosupresi&#243;n con timoglobulina, metilprednisolona, belatacept, micofenolato y esquema de reinducci&#243;n con eculizumab. Se dio profilaxis universal con valganciclovir, trimetoprim sulfametoxazol y nistatina (<a class="elsevierStyleCrossRef" href="#tbl0005">tabla 1</a>). La cirug&#237;a se realiz&#243; sin complicaciones, con una funci&#243;n inmediata del injerto renal. La creatinina al d&#237;a 6 postrasplante fue de 0,8<span class="elsevierStyleHsp" style=""></span>mg/dl, la cual se ha mantenido a los 18 meses de seguimiento (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="tbl0005" id="tbl0005"></a><div class="elsevierItemMultimediaTabla"><div class="elsevierItemMultimediaTablaDescripcion"><div class="elsevierItemMultimediaTablaDescripcionEtiqueta">Tabla 1.</div><div class="elsevierItemMultimediaTablaDescripcionIdiomas"><div class="elsevierItemMultimediaTablaDescripcionTexto"><p id="spar0020" class="elsevierStyleSimplePara elsevierViewall">Protocolo de tratamiento utilizado en el trasplante renal</p></div></div></div><div class="elsevierItemMultimediaTablaTabla"> <table border="0" frame="&#10;&#9;&#9;&#9;&#9;&#9;void&#10;&#9;&#9;&#9;&#9;" class=""><thead title="thead"><tr title="table-row"><th class="td" title="table-head  " colspan="2" align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Inmunosupresi&#243;n</th></tr><tr title="table-row"><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Inducci&#243;n&#160;						
				</th><th class="td" title="table-head  " align="left" valign="top" scope="col" style="border-bottom: 2px solid black">Mantenimiento&#160;						
				</th></tr></thead><tbody title="tbody"><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Timoglobulina 75<span class="elsevierStyleHsp" style=""></span>mg IV d&#237;a durante tres d&#237;as&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Micofenolato s&#243;dico 720<span class="elsevierStyleHsp" style=""></span>mg v&#237;a oral cada 12 h desde el d&#237;a 0 del trasplante&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Metilprednisolona 500<span class="elsevierStyleHsp" style=""></span>mg intravenoso al d&#237;a durante tres d&#237;as&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Prednisolona 50<span class="elsevierStyleHsp" style=""></span>mg v&#237;a oral a partir del cuarto d&#237;a del trasplante con desmonte progresivo hasta lograr 10<span class="elsevierStyleHsp" style=""></span>mg al d&#237;a&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Reajuste de la dosis de eculizumab al momento del trasplante a 900<span class="elsevierStyleHsp" style=""></span>mg IV semanal durante cuatro semanas, 1.200<span class="elsevierStyleHsp" style=""></span>mg a la semana 5 y posteriormente 1.200<span class="elsevierStyleHsp" style=""></span>mg quincenal&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Trimetropin sulfametoxazole 960<span class="elsevierStyleHsp" style=""></span>mg interdiario&#160;						
				</td></tr><tr title="table-row"><td class="td-with-role" title="table-entry ; entry_with_role_rowhead " align="left" valign="top">Belatacept: 500<span class="elsevierStyleHsp" style=""></span>mg d&#237;a 0, 4, 14, 28, 56, 84, y a partir del cuarto mes 250<span class="elsevierStyleHsp" style=""></span>mg mensual&#160;						
				</td><td class="td" title="table-entry  " align="left" valign="top">Valganciclovir 900<span class="elsevierStyleHsp" style=""></span>mg d&#237;a durante 100 d&#237;as&#160;						
				</td></tr></tbody></table></div><div class="elsevierItemMultimediaTablaLeyenda"><p id="spar0025" class="elsevierStyleSimplePara elsevierViewall">IV: intravenoso; VO: v&#237;a oral.</p></div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0211699517302138:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w92lL8PRnKGMnsiVXV6EVJ5QRkjJZIKj2umwUyY+cL6K8DuvQv1+9gb+DuRwsxqicmRU2sKcrEv7bwFWe24WI9k4DnkzG9SHUddFWyy531D2i3rf24YUlJcIToYMXYDiMKUxQMBPDS8HVYR0NhUsBLKxw5UUGvVAMfH2dJAM1GEAZVrywczi7T9yLO8nMttuJo1wmYfd0XWB47DHyeGLYmoezAHO+xbNZBsGN7+skv7fy6VvlmzlTqzEkuN2mzlBtUhadKuQST4ivN1fVvcUymJc=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Evoluci&#243;n de la funci&#243;n del injerto renal y terapia inmunosupresora recibida.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0211699517302138:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w94GCRvdQBB6xyQjMrWMzrts=" alt="Evoluci&#243;n de la funci&#243;n del injerto renal y terapia inmunosupresora recibida." title="Evoluci&#243;n de la funci&#243;n del injerto renal y terapia inmunosupresora recibida." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0015" class="elsevierStyleSimplePara elsevierViewall">Evoluci&#243;n de la funci&#243;n del injerto renal y terapia inmunosupresora recibida.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="sec0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0035">Discusi&#243;n</span><p id="par0025" class="elsevierStylePara elsevierViewall">Los pacientes con SHUa que requieren trasplante renal tienen un riesgo de recurrencia de la enfermedad dos veces mayor que los trasplantados por otra causa; con una incidencia tan alta como del 40 al 60% seg&#250;n diferentes series, y con una posibilidad cinco veces mayor de p&#233;rdida del injerto renal<a class="elsevierStyleCrossRef" href="#bib0120"><span class="elsevierStyleSup">5</span></a>. Entre las causas gen&#233;ticas del SHUa, las mutaciones en el factor H, I, B y C3 se presentan en el 60 a 70% de los casos; y los pacientes con presencia de estas mutaciones tienen un riesgo de hasta el 80% de p&#233;rdida del injerto renal; por el contrario, los pacientes con SHUa secundarios a mutaciones en la prote&#237;na cofactora de membrana (MCP, del ingl&#233;s <span class="elsevierStyleItalic">membrane cofactor protein</span>), la recurrencia de la enfermedad posterior al trasplante renal es menor dado que el ri&#241;&#243;n trasplantado produce este regulador del complemento. De all&#237; la importancia de un estudio gen&#233;tico previo al trasplante renal, lo cual permite estratificar el riesgo de recurrencia y p&#233;rdida del injerto versus el beneficio del mismo<a class="elsevierStyleCrossRefs" href="#bib0120"><span class="elsevierStyleSup">5,6</span></a>; desafortunadamente, un porcentaje de pacientes no tienen una mutaci&#243;n gen&#233;tica identificada y el riesgo de recurrencia es desconocido, existiendo asociaci&#243;n con otras condiciones menos documentadas como el tiempo de isquemia fr&#237;a, uso de anticalcineur&#237;nicos, MTOR, rechazo humoral e infecciones que son desencadenantes o agravantes del proceso<a class="elsevierStyleCrossRefs" href="#bib0115"><span class="elsevierStyleSup">4,6&#8211;8</span></a>.</p><p id="par0030" class="elsevierStylePara elsevierViewall">En la actualidad, el eculizumab es una de las terapias recomendadas para prevenir la recurrencia del SHUa posterior al trasplante renal con resultados satisfactorios en la mayor&#237;a de los pacientes<a class="elsevierStyleCrossRefs" href="#bib0120"><span class="elsevierStyleSup">5,9,10</span></a>. Zuber et al.<a class="elsevierStyleCrossRef" href="#bib0145"><span class="elsevierStyleSup">10</span></a> describen en un estudio multic&#233;ntrico retrospectivo, 22 pacientes trasplantados de ri&#241;&#243;n con SHUa a quienes se administr&#243; eculizumab; 9 de ellos lo recibieron como medida profil&#225;ctica antes del trasplante y una dosis adicional 24 h despu&#233;s, present&#225;ndose recurrencia de la enfermedad en solo un paciente 14 meses posterior al trasplante; los 13 pacientes restantes recibieron el anti-C5 para tratamiento de recurrencia del SHUa postrasplante presentando adecuado control de la enfermedad con mayor beneficio con el inicio temprano del medicamento y sin complicaciones infecciosas por g&#233;rmenes encapsulados. Estos hallazgos soportan el uso de eculizumab como medida preventiva de reca&#237;da del SHUa y como tratamiento de las recurrencias evitando la p&#233;rdida del injerto<a class="elsevierStyleCrossRefs" href="#bib0135"><span class="elsevierStyleSup">8,10&#8211;12</span></a>. Adem&#225;s tiene un efecto positivo para prevenir y tratar el rechazo humoral en los pacientes sensibilizados como era el caso de nuestra paciente<a class="elsevierStyleCrossRefs" href="#bib0115"><span class="elsevierStyleSup">4,12,13</span></a>.</p><p id="par0035" class="elsevierStylePara elsevierViewall">Adicionalmente se debe tener en cuenta que algunos medicamentos utilizados como terapia inmunosupresora en el trasplante renal son disparadores de la MAT, como por ejemplo los inhibidores de la calcineurina<a class="elsevierStyleCrossRefs" href="#bib0125"><span class="elsevierStyleSup">6,14</span></a> y los inhibidores de la rapamicina<a class="elsevierStyleCrossRef" href="#bib0170"><span class="elsevierStyleSup">15</span></a>. Por este motivo, en la actualidad se buscan otras alternativas para disminuir este riesgo, como el belatacept, el cual es un inmunosupresor que se utiliza como terapia de mantenimiento en el trasplante renal. Este medicamento es una prote&#237;na de fusi&#243;n compuesta por el fragmento Fc de la IgG1 humana y el dominio extracelular del CTLA-4 (cytotoxic T-Lymphocyte.associated antigen 4), uni&#233;ndose con alta afinidad al CD80 e inhibiendo selectivamente la activaci&#243;n de las c&#233;lulas T por medio del bloqueo de la coestimulaci&#243;n<a class="elsevierStyleCrossRefs" href="#bib0165"><span class="elsevierStyleSup">14&#8211;16</span></a> e induciendo anergia y apoptosis de las c&#233;lulas T<span class="elsevierStyleSup">2</span>. El belatacept se caracteriza por no ser nefrot&#243;xico y no inducir MAT<a class="elsevierStyleCrossRefs" href="#bib0160"><span class="elsevierStyleSup">13,17,18</span></a>, posicion&#225;ndose como uno de los medicamentos con buen perfil de seguridad a utilizar en el trasplante renal<a class="elsevierStyleCrossRef" href="#bib0190"><span class="elsevierStyleSup">19</span></a>.</p><p id="par0040" class="elsevierStylePara elsevierViewall">En la literatura mundial se han documentado pocos casos del uso de belatacept en pacientes con SHUa postrasplante renal<a class="elsevierStyleCrossRef" href="#bib0170"><span class="elsevierStyleSup">15</span></a>. Merola et al. reportaron un paciente con MAT secundaria al uso de anticalcineur&#237;nicos a las 18 h del trasplante, siendo manejado con eculizumab y reemplazo del tacrolimus por belatacept, obteniendo recuperaci&#243;n completa de la funci&#243;n del injerto renal y libre de reca&#237;das a los dos a&#241;os de seguimiento<a class="elsevierStyleCrossRef" href="#bib0165"><span class="elsevierStyleSup">14</span></a>. Dedhia et al. publicaron un caso de recurrencia de SHUa por mutaci&#243;n homocigota del factor H a los 14 d&#237;as posterior al trasplante renal, que fue tratado con eculizumab y cambio de tacrolimus por belatacept, con recuperaci&#243;n de la funci&#243;n del injerto renal y que se mantuvo estable a 2,5 a&#241;os de seguimiento<a class="elsevierStyleCrossRef" href="#bib0105"><span class="elsevierStyleSup">2</span></a>. Hasta nuestro conocimiento, este es el primer caso reportado donde se utiliza en forma combinada belatacept y eculizumab como terapia preventiva de recurrencia de SHUa en una paciente trasplantada renal con antecedente de mutaci&#243;n del factor H.</p><p id="par0045" class="elsevierStylePara elsevierViewall">En conclusi&#243;n, aunque el trasplante renal en pacientes con SHUa se asocia frecuentemente a reca&#237;da y p&#233;rdida del injerto renal, actualmente existe la posibilidad de disminuir estos riesgos con las nuevas terapias disponibles como son el uso de eculizumab y medicamentos no inductores de MAT como belatacept, aumentando las posibilidades de realizar exitosamente el trasplante renal. En el caso reportado, se decidi&#243; inducci&#243;n con timoglobulina por tratarse de una paciente altamente sensibilizada y eculizumab para prevenir la recurrencia del SHUa y el rechazo humoral. Como esquema de mantenimiento se decidi&#243; utilizar belatacept, micofenolato y esteroides evitando medicamentos potencialmente disparadores de MAT como los anticalcineur&#237;nicos, logr&#225;ndose hasta el momento actual una evoluci&#243;n adecuada.</p></span><span id="sec0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="sect0040">Conflicto de intereses</span><p id="par0050" class="elsevierStylePara elsevierViewall">El autor John Fredy Nieto-R&#237;os declara que ha dictado charlas de microangiopat&#237;as tromb&#243;ticas patrocinadas por Alexi&#243;n pharma. El resto de los autores declaran no tener ning&#250;n conflicto de intereses.</p></span></span>		</div>&#13;
	