<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 78 a&#241;os, no fumadora con antecedente de hipertensi&#243;n arterial en tratamiento con enalapril.</p><p id="par0010" class="elsevierStylePara elsevierViewall">Consult&#243; por tos cr&#243;nica de un a&#241;o de evoluci&#243;n, sin otra sintomatolog&#237;a acompa&#241;ante que no present&#243; mejor&#237;a tras la retirada del tratamiento con IECA.</p><p id="par0015" class="elsevierStylePara elsevierViewall">La radiograf&#237;a de t&#243;rax y las pruebas de funci&#243;n pulmonar no mostraron alteraciones significativas. La tomograf&#237;a de t&#243;rax mostr&#243; m&#250;ltiples n&#243;dulos pulmonares s&#243;lidos bilaterales, el de mayor tama&#241;o de 10<span class="elsevierStyleHsp" style=""></span>mm en el l&#243;bulo inferior izquierdo asociado a engrosamiento difuso de las paredes bronquiales y patr&#243;n de atenuaci&#243;n en mosaico sugestivo de atrapamiento a&#233;reo en espiraci&#243;n (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289618301868:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEd2sg8fj65vXRW55Ajjfrb59s7oywSYDjC0G3V5Btkkkav2+8m6UmHEKz6lNrMxecvHPhrcqWUURjAVrYlm7mpDyqf/p00PAhXvkMOrNWBIgBM00QIUga9llQFv97wJ7PiqWeobShHQDsOJFjwQso3kio3OU/1lkM9BhuKqT/3R/UrB4iRrJQvQT7Dk2ADON4BiUf8Wv+1lhz1hj9Xp8arxA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Cortes en espiraci&#243;n de la tomograf&#237;a axial computarizada sin administraci&#243;n de contraste intravenoso: m&#250;ltiples n&#243;dulos pulmonares s&#243;lidos bilaterales (flechas blancas), engrosamientos difusos de las paredes bronquiales (flechas negras delgadas), asociados a patr&#243;n de atenuaci&#243;n en mosaico, sugestivos de atrapamiento a&#233;reo (asteriscos). El n&#243;dulo en l&#243;bulo inferior izquierdo (flecha negra gruesa) se corresponde con el n&#243;dulo puncionado. B) Citolog&#237;a por punci&#243;n-aspiraci&#243;n con aguja fina de uno de los n&#243;dulos: grupo de c&#233;lulas de citoplasma finamente granular, con n&#250;cleos levemente irregulares, de cromatina puntiforme, sobre fondo hem&#225;tico.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289618301868:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Cortes en espiraci&#243;n de la tomograf&#237;a axial computarizada sin administraci&#243;n de contraste intravenoso: m&#250;ltiples n&#243;dulos pulmonares s&#243;lidos bilaterales (flechas blancas), engrosamientos difusos de las paredes bronquiales (flechas negras delgadas), asociados a patr&#243;n de atenuaci&#243;n en mosaico, sugestivos de atrapamiento a&#233;reo (asteriscos). El n&#243;dulo en l&#243;bulo inferior izquierdo (flecha negra gruesa) se corresponde con el n&#243;dulo puncionado. B) Citolog&#237;a por punci&#243;n-aspiraci&#243;n con aguja fina de uno de los n&#243;dulos: grupo de c&#233;lulas de citoplasma finamente granular, con n&#250;cleos levemente irregulares, de cromatina puntiforme, sobre fondo hem&#225;tico." title="A) Cortes en espiraci&#243;n de la tomograf&#237;a axial computarizada sin administraci&#243;n de contraste intravenoso: m&#250;ltiples n&#243;dulos pulmonares s&#243;lidos bilaterales (flechas blancas), engrosamientos difusos de las paredes bronquiales (flechas negras delgadas), asociados a patr&#243;n de atenuaci&#243;n en mosaico, sugestivos de atrapamiento a&#233;reo (asteriscos). El n&#243;dulo en l&#243;bulo inferior izquierdo (flecha negra gruesa) se corresponde con el n&#243;dulo puncionado. B) Citolog&#237;a por punci&#243;n-aspiraci&#243;n con aguja fina de uno de los n&#243;dulos: grupo de c&#233;lulas de citoplasma finamente granular, con n&#250;cleos levemente irregulares, de cromatina puntiforme, sobre fondo hem&#225;tico." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Cortes en espiraci&#243;n de la tomograf&#237;a axial computarizada sin administraci&#243;n de contraste intravenoso: m&#250;ltiples n&#243;dulos pulmonares s&#243;lidos bilaterales (flechas blancas), engrosamientos difusos de las paredes bronquiales (flechas negras delgadas), asociados a patr&#243;n de atenuaci&#243;n en mosaico, sugestivos de atrapamiento a&#233;reo (asteriscos). El n&#243;dulo en l&#243;bulo inferior izquierdo (flecha negra gruesa) se corresponde con el n&#243;dulo puncionado. B) Citolog&#237;a por punci&#243;n-aspiraci&#243;n con aguja fina de uno de los n&#243;dulos: grupo de c&#233;lulas de citoplasma finamente granular, con n&#250;cleos levemente irregulares, de cromatina puntiforme, sobre fondo hem&#225;tico.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,38MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0020" class="elsevierStylePara elsevierViewall">Se realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina del n&#243;dulo de mayor tama&#241;o cuya citolog&#237;a mostr&#243; proliferaci&#243;n neuroendocrina bien diferenciada de bajo riesgo al ser negativo para Ki-67 sugestivo de peque&#241;o tumor carcinoide (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), lo que en conjunto con los hallazgos radiol&#243;gicos, fue compatible con el diagn&#243;stico de hiperplasia difusa idiop&#225;tica de c&#233;lulas neuroendocrinas (DIPNECH).</p><p id="par0025" class="elsevierStylePara elsevierViewall">La DIPNECH se considera una enfermedad rara, con pocos casos descritos en la literatura, con predominio en mujeres de edad media<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. Cl&#237;nicamente no tiene un cuadro espec&#237;fico, se suele diagnosticar de forma incidental en piezas quir&#250;rgicas resecadas por otros motivos o tras el estudio diagn&#243;stico de disnea o tos cr&#243;nica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. Aunque se considera una enfermedad preneopl&#225;sica, el riesgo de progresi&#243;n a tumor neuroendocrino de alto grado parece ser bajo<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>.</p></span>		</div>&#13;
	