<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Presentamos el caso de un paciente de 30 a&#241;os diagnosticado en 2011 de un s&#237;ndrome de Ehlers-Danlos vascular (tambi&#233;n llamado s&#237;ndrome de Ehlers-Danlos tipo IV) que present&#243; varios episodios de neumot&#243;rax bilateral en los &#250;ltimos 2 a&#241;os. Aunque las complicaciones m&#225;s importantes de este paciente han estado relacionadas con la formaci&#243;n y la rotura espont&#225;nea de aneurismas en m&#250;ltiples arterias (car&#243;tida, renal, espl&#233;nica, vertebral&#8230;), desde 2013 viene observ&#225;ndose la aparici&#243;n radiol&#243;gica incidental de n&#243;dulos pulmonares con una presentaci&#243;n muy variable: n&#243;dulos s&#243;lidos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>A), n&#243;dulos subs&#243;lidos (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>B), n&#243;dulos cavitados (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>C), y n&#243;dulos con calcificaciones en su interior (<a class="elsevierStyleCrossRef" href="#fig0005">fig. 1</a>D).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289618302102:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdyCC1k+BpmNsKdnKeRxCyIBT6iaHmXUEIcyrqe8ZyfkjIaZohTK8FuaAIHAYj+DQykgIDRbxAxw1US9bn2Q6C3l3h75DFts895wBeE82+B5MYuS6wgz269uA8D1jC3uD47p5V8nCoe3IOtQcqJFHmHOy4Hv/+HnoCH0R3vaMyvUxqnafVNMs2eXQcBlZAAtAORVT2NEdTL1okCkgG3jFSOA=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2013 en la que se observa un n&#243;dulo s&#243;lido en l&#243;bulo inferior derecho (flecha). B) Imagen coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2014 en la que visualiza la aparici&#243;n de 2 n&#243;dulos en pulm&#243;n derecho: uno s&#243;lido (flecha) y otro subs&#243;lido de atenuaci&#243;n predominante en vidrio deslustrado con un peque&#241;o centro s&#243;lido (asterisco). C) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2016 en la que se demuestra la aparici&#243;n de 2 n&#243;dulos pulmonares cavitados en v&#233;rtice pulmonar derecho (flechas). N&#243;tese que el n&#243;dulo m&#225;s lateral presenta una cavitaci&#243;n exc&#233;ntrica con morfolog&#237;a en semiluna. D) Imagen axial de la TC de t&#243;rax (ventana de mediastino) realizada en 2017 en la que se observa la aparici&#243;n de una calcificaci&#243;n lineal (flecha) en el interior de un n&#243;dulo s&#243;lido en el l&#243;bulo medio.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289618302102:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2013 en la que se observa un n&#243;dulo s&#243;lido en l&#243;bulo inferior derecho (flecha). B) Imagen coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2014 en la que visualiza la aparici&#243;n de 2 n&#243;dulos en pulm&#243;n derecho: uno s&#243;lido (flecha) y otro subs&#243;lido de atenuaci&#243;n predominante en vidrio deslustrado con un peque&#241;o centro s&#243;lido (asterisco). C) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2016 en la que se demuestra la aparici&#243;n de 2 n&#243;dulos pulmonares cavitados en v&#233;rtice pulmonar derecho (flechas). N&#243;tese que el n&#243;dulo m&#225;s lateral presenta una cavitaci&#243;n exc&#233;ntrica con morfolog&#237;a en semiluna. D) Imagen axial de la TC de t&#243;rax (ventana de mediastino) realizada en 2017 en la que se observa la aparici&#243;n de una calcificaci&#243;n lineal (flecha) en el interior de un n&#243;dulo s&#243;lido en el l&#243;bulo medio." title="A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2013 en la que se observa un n&#243;dulo s&#243;lido en l&#243;bulo inferior derecho (flecha). B) Imagen coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2014 en la que visualiza la aparici&#243;n de 2 n&#243;dulos en pulm&#243;n derecho: uno s&#243;lido (flecha) y otro subs&#243;lido de atenuaci&#243;n predominante en vidrio deslustrado con un peque&#241;o centro s&#243;lido (asterisco). C) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2016 en la que se demuestra la aparici&#243;n de 2 n&#243;dulos pulmonares cavitados en v&#233;rtice pulmonar derecho (flechas). N&#243;tese que el n&#243;dulo m&#225;s lateral presenta una cavitaci&#243;n exc&#233;ntrica con morfolog&#237;a en semiluna. D) Imagen axial de la TC de t&#243;rax (ventana de mediastino) realizada en 2017 en la que se observa la aparici&#243;n de una calcificaci&#243;n lineal (flecha) en el interior de un n&#243;dulo s&#243;lido en el l&#243;bulo medio." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">A) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2013 en la que se observa un n&#243;dulo s&#243;lido en l&#243;bulo inferior derecho (flecha). B) Imagen coronal de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2014 en la que visualiza la aparici&#243;n de 2 n&#243;dulos en pulm&#243;n derecho: uno s&#243;lido (flecha) y otro subs&#243;lido de atenuaci&#243;n predominante en vidrio deslustrado con un peque&#241;o centro s&#243;lido (asterisco). C) Imagen axial de la TC de t&#243;rax (ventana de par&#233;nquima pulmonar) realizada en 2016 en la que se demuestra la aparici&#243;n de 2 n&#243;dulos pulmonares cavitados en v&#233;rtice pulmonar derecho (flechas). N&#243;tese que el n&#243;dulo m&#225;s lateral presenta una cavitaci&#243;n exc&#233;ntrica con morfolog&#237;a en semiluna. D) Imagen axial de la TC de t&#243;rax (ventana de mediastino) realizada en 2017 en la que se observa la aparici&#243;n de una calcificaci&#243;n lineal (flecha) en el interior de un n&#243;dulo s&#243;lido en el l&#243;bulo medio.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,05MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Ehlers-Danlos vascular es un raro trastorno autos&#243;mico dominante del tejido conectivo en el que una mutaci&#243;n del gen COL3A1 condiciona una s&#237;ntesis anormal del procol&#225;geno tipo III y predispone a los pacientes a una rotura espont&#225;nea de arterias y &#243;rganos vitales. Existen muy pocas referencias sobre las manifestaciones radiol&#243;gicas pulmonares de este raro s&#237;ndrome, pero parecen estar desencadenadas por la formaci&#243;n espont&#225;nea de laceraciones pulmonares (secundaria a la fragilidad sist&#233;mica de los tejidos de estos pacientes), las cuales podr&#237;an progresar a hematomas, n&#243;dulos cavitados, n&#243;dulos fibrosos y, finalmente, n&#243;dulos con osificaci&#243;n metapl&#225;sica<a class="elsevierStyleCrossRefs" href="#bib0015"><span class="elsevierStyleSup">1,2</span></a>. En ausencia de datos cl&#237;nicos de infecci&#243;n (como en nuestro caso) parece razonable que la etiolog&#237;a de los n&#243;dulos pulmonares pueda atribuirse a la fragilidad tisular inherente, con formaci&#243;n espont&#225;nea de laceraciones parenquimatosas, y a los cambios progresivos secundarios del tejido pulmonar tal y como se ha descrito por parte de algunos autores<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>.</p></span>		</div>&#13;
	