<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="par0005" class="elsevierStylePara elsevierViewall">Mujer de 52 a&#241;os, con antecedentes de 3 neumon&#237;as y asma. Consult&#243; por disnea, tos cr&#243;nica y febr&#237;cula. La anal&#237;tica mostr&#243; eosinofilia del 7,7% (0,5<span class="elsevierStyleHsp" style=""></span>&#215;<span class="elsevierStyleHsp" style=""></span>10<span class="elsevierStyleSup">9</span>/l) e inmunoglobulina E total (Ig E<span class="elsevierStyleInf">T</span>): 6.680<span class="elsevierStyleHsp" style=""></span>UI/l. El <span class="elsevierStyleItalic">prick</span> test y la prueba de radioalergoabsorbencia (RAST) fueron positivas para <span class="elsevierStyleItalic">Aspergillus</span>. La tomograf&#237;a computarizada se muestra en las <a class="elsevierStyleCrossRef" href="#fig0005">figuras 1</a>a y b. En la broncoscopia (fig. 1c) un gran tap&#243;n mucoso, purulento y espeso ocupaba la entrada del &#225;rbol derecho. En el broncoaspirado se observaron micelios f&#250;ngicos y creci&#243; abundante <span class="elsevierStyleItalic">Aspergillus terreus</span> (fig. 1d). La citolog&#237;a mostr&#243; c&#233;lulas inflamatorias y estructuras mic&#243;ticas compatibles con hifas.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="fig0005" id="fig0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0300289618302060:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w9zfHQrK7O1GixshFj/RYvvhfIeFLIshOrwnoGDwJytw3sGm8bijV+TbKpnl+SctEdwTxAIBibUdSA8nQXd14uOr5pjiYNir47ckN3m6jyBASVqUK0UkuEzHCvUeAkMisVCnhxUm4/Fwdupq3y+4W2YJFzXfzMYmc5TtGw53buofRqEeqw/Xpmf5hjGCWHNwdyy/t/RiPOERmkzaWJCIq6ZibRVCN2pgqbaVhO4cE/uElBVp0LObDMJPa20U++LhvWyURiKBD92omuL2Zf1LsDc4=" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;spar0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;a y b) Imagen de tomograf&#237;a computarizada coronal y axial, donde observamos en la grabaci&#243;n de mediastino un material de alta densidad (correspondiente al tap&#243;n mucoso) que ocupa casi todo el &#225;rbol bronquial derecho, parcialmente desde su entrada en el bronquio principal, bronquio intermediario en su totalidad, hasta llegar ocluyendo el bronquio del l&#243;bulo inferior y medio (flechas negras). Provocando atelectasia parcial del par&#233;nquima dependiente de estos bronquios lobares (flecha blanca). Tambi&#233;n se objetivaron bronquiectasias varicoides bilaterales en la grabaci&#243;n de par&#233;nquima; c) Imagen broncosc&#243;pica del tap&#243;n mucoso protruyendo desde el bronquio fuente derecho justo antes de ser aspirado; d) Colonias de &lt;span class=&quot;elsevierStyleItalic&quot;&gt;Aspergillus terreus&lt;/span&gt; aisladas en agar Sabouraud-cloranfenicol, con su caracter&#237;stico aspecto blancas y algodonosas que se tornan pulverulentas o granulares de color canela-caf&#233;.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0300289618302060:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w98FxLWLw1xoW2PaQDYY7RZU=" alt="a y b) Imagen de tomograf&#237;a computarizada coronal y axial, donde observamos en la grabaci&#243;n de mediastino un material de alta densidad (correspondiente al tap&#243;n mucoso) que ocupa casi todo el &#225;rbol bronquial derecho, parcialmente desde su entrada en el bronquio principal, bronquio intermediario en su totalidad, hasta llegar ocluyendo el bronquio del l&#243;bulo inferior y medio (flechas negras). Provocando atelectasia parcial del par&#233;nquima dependiente de estos bronquios lobares (flecha blanca). Tambi&#233;n se objetivaron bronquiectasias varicoides bilaterales en la grabaci&#243;n de par&#233;nquima; c) Imagen broncosc&#243;pica del tap&#243;n mucoso protruyendo desde el bronquio fuente derecho justo antes de ser aspirado; d) Colonias de Aspergillus terreus aisladas en agar Sabouraud-cloranfenicol, con su caracter&#237;stico aspecto blancas y algodonosas que se tornan pulverulentas o granulares de color canela-caf&#233;." title="a y b) Imagen de tomograf&#237;a computarizada coronal y axial, donde observamos en la grabaci&#243;n de mediastino un material de alta densidad (correspondiente al tap&#243;n mucoso) que ocupa casi todo el &#225;rbol bronquial derecho, parcialmente desde su entrada en el bronquio principal, bronquio intermediario en su totalidad, hasta llegar ocluyendo el bronquio del l&#243;bulo inferior y medio (flechas negras). Provocando atelectasia parcial del par&#233;nquima dependiente de estos bronquios lobares (flecha blanca). Tambi&#233;n se objetivaron bronquiectasias varicoides bilaterales en la grabaci&#243;n de par&#233;nquima; c) Imagen broncosc&#243;pica del tap&#243;n mucoso protruyendo desde el bronquio fuente derecho justo antes de ser aspirado; d) Colonias de Aspergillus terreus aisladas en agar Sabouraud-cloranfenicol, con su caracter&#237;stico aspecto blancas y algodonosas que se tornan pulverulentas o granulares de color canela-caf&#233;." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="spar0005" class="elsevierStyleSimplePara elsevierViewall">a y b) Imagen de tomograf&#237;a computarizada coronal y axial, donde observamos en la grabaci&#243;n de mediastino un material de alta densidad (correspondiente al tap&#243;n mucoso) que ocupa casi todo el &#225;rbol bronquial derecho, parcialmente desde su entrada en el bronquio principal, bronquio intermediario en su totalidad, hasta llegar ocluyendo el bronquio del l&#243;bulo inferior y medio (flechas negras). Provocando atelectasia parcial del par&#233;nquima dependiente de estos bronquios lobares (flecha blanca). Tambi&#233;n se objetivaron bronquiectasias varicoides bilaterales en la grabaci&#243;n de par&#233;nquima; c) Imagen broncosc&#243;pica del tap&#243;n mucoso protruyendo desde el bronquio fuente derecho justo antes de ser aspirado; d) Colonias de <span class="elsevierStyleItalic">Aspergillus terreus</span> aisladas en agar Sabouraud-cloranfenicol, con su caracter&#237;stico aspecto blancas y algodonosas que se tornan pulverulentas o granulares de color canela-caf&#233;.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,23MB).</div> </div><div style="clear:both"></div></div></div></div><p id="par0010" class="elsevierStylePara elsevierViewall">La aspergilosis broncopulmonar al&#233;rgica (ABPA) se produce en pacientes susceptibles expuestos a esporas de <span class="elsevierStyleItalic">Aspergillus</span>. La ABPA afecta a asm&#225;ticos graves y, sobre todo, a pacientes con fibrosis qu&#237;stica. Los criterios diagn&#243;sticos no siempre est&#225;n todos presentes al mismo tiempo<a class="elsevierStyleCrossRef" href="#bib0015"><span class="elsevierStyleSup">1</span></a>. En casos como el nuestro, con coexistencia de asma y bronquiectasias, es uno de los procesos que deben ser considerados en el diagn&#243;stico diferencial<a class="elsevierStyleCrossRef" href="#bib0020"><span class="elsevierStyleSup">2</span></a>. Actualmente la ABPA puede subdividirse en 2 subgrupos, con y sin bronquiectasias. Los criterios para la ABPA-bronquiectasias son: asma, bronquiectasias proximales, IgE<span class="elsevierStyleInf">T</span> elevada, test cut&#225;neo inmediato positivo a <span class="elsevierStyleItalic">Aspergillus</span> spp. y elevaci&#243;n en suero de IgE y/o IgG espec&#237;ficas.</p></span>		</div>&#13;
	