<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El taponamiento card&#237;aco (TC) tras cirug&#237;a card&#237;aca es una complicaci&#243;n poco frecuente, pero con un riesgo elevado. Seg&#250;n las distintas series su incidencia oscila entre el 0,5% y el 5,8%1,2. Su mortalidad se cifra en un 18%2. La mayor&#237;a se presentan en la fase precoz desarroll&#225;ndose en las primeras horas o d&#237;as del postoperatorio; pero tambi&#233;n pueden aparecer en los d&#237;as subsiguientes. De forma arbitraria se ha definido el TC tard&#237;o como aquel que se presenta m&#225;s all&#225; del s&#233;ptimo d&#237;a del postoperatorio, habi&#233;ndose referido hasta los 6 meses tras la intervenci&#243;n2. Ajust&#225;ndose a esta definici&#243;n su incidencia ser&#237;a de un 0,3-2,6%. El hecho de plantear dificultades diagn&#243;sticas puede repercutir negativamente en su pron&#243;stico2. </p><p class="elsevierStylePara"> Rese&#241;amos un caso de aparici&#243;n inusualmente tard&#237;a, tratando de aportar el enfoque diagn&#243;stico y terap&#233;utico que pensamos m&#225;s apropiado. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 65 a&#241;os intervenido de triple <span class="elsevierStyleItalic">bypass</span> aortocoronario en enero de 1993, realiz&#225;ndose con vena safena a marginal izquierda, arteria mamaria interna izquierda a descendente anterior y mamaria derecha a la descendente posterior. El pericardio no fue cerrado al finalizar y se colocaron un drenaje retrosternal y otro pleural izquierdo, que fueron retirados a las 45 horas. El sangrado postoperatorio total fue de 1.045 ml. Fue dado de alta el octavo d&#237;a con tratamiento antiagregante (aspirina 125 mg diarios) que se mantuvo durante 22 meses. A los 5 meses de la intervenci&#243;n present&#243; un s&#237;ndrome pospericardiotom&#237;a con astenia y disnea progresivas. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004107:3595_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004107:3595_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004107:3595_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004107:3595_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004107:3595_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004107:3595_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td width="230"><span class="elsevierStyleItalic">Fig. 1. Ecocardiograma transtor&#225;cico previo a la intervenci&#243;n (plano parasternal longitudinal); AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; H: hematoma; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</span></td><td width="230"><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transesof&#225;gico intraoperatorio postevacuaci&#243;n (cuatro c&#225;maras); AD: aur&#237;cula izquierda; AD: aur&#237;cula derecha; M: mitral; T: tric&#250;spide; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</span></td><td width="230"><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma transesof&#225;gico intraoperatorio postevacuaci&#243;n (plano transg&#225;strico); P: pericardio; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> El electrocardiograma (ECG) mostraba bajo voltaje en cara frontal. En la radiograf&#237;a de t&#243;rax (RxT) apareci&#243; un ligero derrame pleural bilateral sin cardiomegalia. En el ecocardiograma (ECO) se apreci&#243; un derrame peric&#225;rdico moderado en regi&#243;n inferoposterior y lateral con colapso de la aur&#237;cula derecha. La fracci&#243;n de eyecci&#243;n (FE) calculada fue del 60%. Tras tratamiento diur&#233;tico y antiinflamatorio se evidenci&#243; una mejor&#237;a cl&#237;nica con clara disminuci&#243;n del derrame y desaparici&#243;n del bajo voltaje en el ECG. </p><p class="elsevierStylePara"> En revisiones posteriores se confirm&#243; la buena evoluci&#243;n, rese&#241;ando &#250;nicamente astenia cr&#243;nica y un peque&#241;o derrame peric&#225;rdico posterolateral encapsulado. Se diagnostic&#243; de pericarditis postoperatoria con ligero derrame sin trascendencia cl&#237;nica. A los 22 meses de la cirug&#237;a comenz&#243; con disnea de esfuerzo progresiva llegando a ser de peque&#241;os esfuerzos y roce peric&#225;rdico a la auscultaci&#243;n. De nuevo se objetiv&#243; la presencia de bajo voltaje en el ECG y ausencia de cambios en la RxT. En el ECO (fig. 1) apareci&#243; un derrame peric&#225;rdico s&#243;lido de localizaci&#243;n posterior, con compresi&#243;n de ventr&#237;culo izquierdo y funci&#243;n sist&#243;lica global ligeramente deprimida (FE 50%). En el cateterismo realizado se objetiv&#243; en el &#225;pex una zona de aspecto aneurism&#225;tico, resultado de la compresi&#243;n de la pared posteroinferior del ventr&#237;culo izquierdo y permeabilidad de todos los injertos. La presi&#243;n capilar pulmonar era de 25 mmHg, la media en arteria pulmonar de 38 mmHg y las presiones proto y telediast&#243;licas de ambos ventr&#237;culos eran de 5 y 24 mmHg para el izquierdo y 6 y 17 mmHg para el derecho. </p><p class="elsevierStylePara"> Se intervino en noviembre de 1994 (a los 23 meses de la cirug&#237;a de revascularizaci&#243;n) con el diagn&#243;sti- <br /> co de hematoma intraperic&#225;rdico retrocard&#237;aco, con compresi&#243;n de cavidades izquierdas e insuficiencia card&#237;aca grado III. Por toracotom&#237;a posterolateral izquierda se realiz&#243; evacuaci&#243;n del hematoma, encontr&#225;ndose adherencias pleurales y pulmonares firmes sobre la cara lateral izquierda del pericardio y hematoma organizado entre dos de los injertos, con compresi&#243;n severa de la cara posterolateral del ventr&#237;culo izquierdo. Una vez evacuado no se evidenci&#243; sangrado activo. Se practic&#243; ECO (figs. 2 y 3) transesof&#225;gico intraoperatorio que demostr&#243; la recuperaci&#243;n de la contractilidad de la cara lateral del ventr&#237;culo izquierdo. El paciente present&#243; r&#225;pida mejor&#237;a cl&#237;nica tras la cirug&#237;a. En los ECO posteriores se comprob&#243; la completa evacuaci&#243;n del hematoma y clara mejor&#237;a de la funci&#243;n sist&#243;lica (FE 76%). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El TC postoperatorio es una complicaci&#243;n importante pero poco frecuente (0,5-5,8%) si lo comparamos con los derrames peric&#225;rdicos identificados mediante ECO bidimensional tras la cirug&#237;a card&#237;aca (31-85%)2. Estos &#250;ltimos no suelen tener repercusi&#243;n cl&#237;nica a diferencia de los primeros que acarrean una mortalidad de alrededor del 18%2. Lo m&#225;s frecuente es que aparezca en las primeras horas o d&#237;as del postoperatorio inmediato (TC postoperatorio precoz), siendo f&#225;cil llegar al diagn&#243;stico. El TC postoperatorio tard&#237;o fue descrito en primer lugar por Prewitt3. Se ha definido como el que ocurre a partir del s&#233;ptimo d&#237;a tras la operaci&#243;n. Se ha publicado poco acerca del margen temporal de aparici&#243;n, siendo la mayor&#237;a de los casos referidos en la bibliograf&#237;a de presentaci&#243;n previa a los 6 meses2. Son escasos los que ocurren m&#225;s all&#225; de este tiempo, pudiendo destacar a Sahni4 que refiere 74 pacientes con TC postoperatorios tard&#237;os ocurridos entre los 7 y 287 d&#237;as de la intervenci&#243;n (media de 16) y Albat5 que presenta 2 casos, a los 3 y 10 meses tras cirug&#237;a valvular a&#243;rtica. Son extremadamente raros a partir del a&#241;o, por lo que pensamos interesante plantear nuestro caso. Su inter&#233;s estriba en que, al no establecerse una clara relaci&#243;n temporal entre el acto quir&#250;rgico-TC, se pueden plantear problemas diagn&#243;sticos, m&#225;xime cuando estos taponamientos suelen tener una presentaci&#243;n at&#237;pica. Russo2 concluye que deber&#237;an considerarse en todo paciente que no progrese como cabr&#237;a esperar, tras el alta. </p><p class="elsevierStylePara"> El conocimiento de algunos factores de riesgo implicados nos debe hacer pensar en la posibilidad de un TC tard&#237;o2. Se ha visto una clara relaci&#243;n con el uso de anticoagulantes y en recambios valvulares, aunque este no sea nuestro caso. S&#237; lo es, en cambio, la clara relaci&#243;n con el s&#237;ndrome pospericardiotom&#237;a, responsable de derrames peric&#225;rdicos tard&#237;os como resultado del proceso inflamatorio cr&#243;nico: aqu&#237; la anticoagulaci&#243;n puede aumentar el riesgo de hemorragia intraperic&#225;rdica as&#237; como los salicilatos. Es habitual que produzcan compresi&#243;n selectiva de cavidades debido a las adherencias peric&#225;rdicas, siendo com&#250;n en la cara posterior, incluso cuando el pericardio no se cierra tras la cirug&#237;a. Esta localizaci&#243;n tambi&#233;n dificulta el diagn&#243;stico. La compresi&#243;n ejercida en nuestro paciente era selectiva sobre el ventr&#237;culo izquierdo, lo que puede justificar una aparici&#243;n m&#225;s tard&#237;a que si se afectara la aur&#237;cula, de fina pared y baja presi&#243;n y, por tanto, pudiendo ocasionar un estado de bajo gasto r&#225;pidamente progresivo y precoz6. Los signos cl&#225;sicos de TC suelen darse en derrames circunferenciales pudiendo estar ausentes en los regionales. El diagn&#243;stico definitivo lo da la ECO y hay que apuntar la importancia de la ECO transesof&#225;gica en los de localizaci&#243;n posterior7. El cateterismo card&#237;aco y coronariograf&#237;a no aporta mayor informaci&#243;n sobre la localizaci&#243;n, pero clarifica la repercusi&#243;n funcional. Adem&#225;s, en nuestro caso fue interesante con vistas a la cirug&#237;a evacuadora para verificar la permeabilidad de los injertos de la cirug&#237;a coronaria previa. El diagn&#243;stico diferencial debe hacerse con la pericarditis constrictiva posquir&#250;rgica, que es un fen&#243;meno poco frecuente con una incidencia del 0,2%-0,3%8. Sus principales s&#237;ntomas son disnea (81%), dolor tor&#225;cico (34%) y astenia (29%) y como signos f&#237;sicos: edemas perif&#233;ricos (90%), aumento de la presi&#243;n venosa yugular (86%). Son &#250;tiles en el diagn&#243;stico de esta pericarditis la tomograf&#237;a computarizada y la resonancia magn&#233;tica card&#237;aca, pero es requisito imprescindible para el diagn&#243;stico la igualdad de las presiones diast&#243;licas. </p><p class="elsevierStylePara"> En lo que respecta al tratamiento, la localizaci&#243;n, el tama&#241;o y la consistencia (s&#243;lida o l&#237;quida) son factores determinantes. En los hematomas retrocard&#237;acos abogamos por la toracotom&#237;a posterolateral izquierda, porque permite un buen abordaje, evitando las zonas de mayor adherencia y en caso de cirug&#237;a coronaria previa, disminuye el riesgo de lesi&#243;n de los injertos. En nuestro caso, dada la localizaci&#243;n y la naturaleza s&#243;lida de la colecci&#243;n, no se pudo efectuar pericardiocentesis ni drenaje por v&#237;a subxifoidea. Seg&#250;n Sahni4, la pericardiocentesis puede fracasar en derrames de localizaci&#243;n posterior, en hematomas o en espacios peric&#225;rdicos menores de 20 mm. Tampoco era aconsejable la esternotom&#237;a media, haciendo hincapi&#233; en la utilidad de la toracotom&#237;a izquierda5. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Podemos rese&#241;ar las siguientes conclusiones de nuestra valoraci&#243;n del tema: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">a)</span> A pesar de ser poco frecuente, hay que considerar la posibilidad de TC postoperatorio tard&#237;o en todo paciente intervenido de coraz&#243;n que no evoluciona favorablemente. Debemos estar alerta ante cl&#237;nica inespec&#237;fica (astenia, debilidad, anorexia, etc.). El s&#237;ndrome pospericardiotom&#237;a puede ayudar a sospecharlo, sobre todo si se mantiene tratamiento anticoagulante. Pensamos que en estos pacientes ser&#237;a aconsejable mantener una mayor vigilancia al menos durante los 18 meses siguientes. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">b)</span> Es habitual que aparezca en los primeros 6 meses postoperatorios, pero puede ocurrir tambi&#233;n m&#225;s tard&#237;amente, incluso transcurrido el primer a&#241;o. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">c)</span> La ecocardiograf&#237;a es la t&#233;cnica de elecci&#243;n en el diagn&#243;stico, siendo sencilla y poco molesta para el paciente. La ecocardiograf&#237;a transesof&#225;gica tiene una mayor sensibilidad en los hematomas de localizaci&#243;n posterior. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">d)</span> La pontograf&#237;a es aconsejable cuando se plantea evacuaci&#243;n quir&#250;rgica en pacientes previamente intervenidos de coronarias. Verificar la permeabilidad de los injertos es crucial de cara a la intervenci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">e)</span> El mejor abordaje para los de localizaci&#243;n posterior, m&#225;xime si la cirug&#237;a previa fue de coronarias, es la toracotom&#237;a izquierda. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">f)</span> La colocaci&#243;n de un drenaje retrocard&#237;aco en el acto operatorio puede prevenir la aparici&#243;n de colecciones sangu&#237;neas de localizaci&#243;n posterior. </p>		</div>&#13;
	