<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> El hipertiroidismo (HT) es una enfermedad que puede acompa&#241;arse de manifestaciones card&#237;acas diversas (trastornos del ritmo, insuficiencia card&#237;aca y cardiopat&#237;a isqu&#233;mica). A veces se presenta de forma at&#237;pica o con poca sintomatolog&#237;a. Por ello, consideramos interesante comunicar este caso que se diagnostic&#243; por presentar principalmente cl&#237;nica de fallo ventricular derecho secundario a insuficiencia tric&#250;spide (IT) severa. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente mujer de 60 a&#241;os, sin antecedentes de inter&#233;s. Ocho meses antes inicia edemas maleolares, diarreas transitorias (una semana), palpitaciones y astenia marcada. Se le detect&#243; una fibrilaci&#243;n auricular, iniciando tratamiento con digoxina y furosemida, con mejor&#237;a, permaneciendo estable durante meses. Unos d&#237;as antes del ingreso aumentaron los edemas, motivo por el que acudi&#243; a urgencias. <span class="elsevierStyleItalic">Exploraci&#243;n f&#237;sica:</span> ictericia mucocut&#225;nea, tolerancia al dec&#250;bito, frecuencia card&#237;aca de 120 pulsaciones por minuto, soplo sist&#243;lico 2/6, soplo diast&#243;lico 1/4 en borde paraesternal bajo, tercer ruido derecho, ingurgitaci&#243;n yugular hasta el &#225;ngulo mandibular a 90&#186;, con onda V prominente, abdomen distendido con hepatomegalia de cuatro cent&#237;metros, dura y puls&#225;til, semiolog&#237;a de ascitis, edemas maleolares, bocio difuso de grado III, discreto exoftalmos y temblor fino distal en extremidades superiores. <span class="elsevierStyleItalic">Electrocardiograma:</span> fibrilaci&#243;n auricular a 120 por minuto, ST ligeramente rectificado en cara anterolateral. <span class="elsevierStyleItalic">Radiograf&#237;a de t&#243;rax:</span> cardiomegalia ligera/moderada y derrame pleural derecho. <span class="elsevierStyleBold"> </span><span class="elsevierStyleItalic">Anal&#237;tica:</span> bilirrubina 5,2 mg/dl, FA 233 U/l, GGT 201 U/l, Hb. 10,7 g/l y Hcto. 33%. </p><p class="elsevierStylePara"> Se inici&#243; tratamiento con amiodarona y digoxina revirtiendo a ritmo sinusal en unas horas. El <span class="elsevierStyleItalic">ecocardiograma</span> mostr&#243; insuficiencia mitral ligera, IT severa, presi&#243;n arterial pulmonar (PAP) calculada de 25 mmHg, ventr&#237;culo derecho dilatado con contractilidad normal y paredes engrosadas. El cateterismo derecho: presi&#243;n capilar pulmonar (PCP) 15 mmHg, PAP 35/13/23 mmHg, presi&#243;n en aur&#237;cula derecha (AD) 16 mmHg, con onda V prominente de 25 mmHg, gasto card&#237;aco de 5,4 l/min y ausencia de saltos oxim&#233;tricos. Con tratamiento diur&#233;tico present&#243; una evoluci&#243;n favorable con disminuci&#243;n de los signos de insuficiencia card&#237;aca. Cabe destacar que al segundo-tercer d&#237;as del ingreso (bajo tratamiento con amiodarona y furosemida), presentaba bradicardia sinusal a 55 por minuto. Ante la sospecha diagn&#243;stica de probable HT se realizaron las siguientes exploraciones: <span class="elsevierStyleItalic">ecograf&#237;a cervical</span> , bocio multinodular. <span class="elsevierStyleItalic">Gammagraf&#237;a tiroidea:</span> bocio difuso hiperfuncionante. <span class="elsevierStyleItalic">Punci&#243;n-aspiraci&#243;n tiroidea:</span> bocio coloide. <span class="elsevierStyleItalic">Hormonas tiroideas:</span> T4 libre 4,2 ng/dl (0,6-2,1 ng/dl), TSH &lt; 0,01 &#181;g/ml (0,1-4 &#181;g/ml). </p><p class="elsevierStylePara"> Se inici&#243; tratamiento con f&#225;rmacos antitiroideos y se suspendi&#243; la amiodarona. A los 2 meses de tratamiento, la paciente estaba eutiroidea, sin signos de insuficiencia card&#237;aca y el <span class="elsevierStyleItalic">ecocardiograma</span> mostr&#243; una normalizaci&#243;n del di&#225;metro del ventr&#237;culo derecho sin evidencia de IT. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las manifestaciones card&#237;acas en el HT son muy frecuentes (entre el 12 y el 57% seg&#250;n distintas series)1,2. Las hormonas tiroideas tienen un efecto inotr&#243;pico y cronotr&#243;pico sobre el coraz&#243;n y causan vasodilataci&#243;n perif&#233;rica, con aumento del retorno venoso y del gasto card&#237;aco. Todo ello, a la larga, conlleva a una disminuci&#243;n de la reserva contr&#225;ctil, pudiendo causar insuficiencia card&#237;aca en pacientes con o sin cardiopat&#237;a de base. </p><p class="elsevierStylePara"> La presencia de IT como expresi&#243;n principal de la enfermedad es muy rara (en la literatura hay 4 casos publicados de IT severa secundaria a HT entre 1970 y 1995)3-5. La IT en el HT se produce como consecuencia de una disfunci&#243;n valvular funcional secundaria a dilataci&#243;n ventricular derecha por un aumento del retorno venoso y en ocasiones de la presi&#243;n pulmonar secundaria al HT. En nuestra paciente son destacables varios aspectos adem&#225;s de la cl&#237;nica fundamental de fallo card&#237;aco derecho: <span class="elsevierStyleItalic">1)</span> la f&#225;cil reversi&#243;n a ritmo sinusal al cabo de pocas horas de tratamiento antiarr&#237;tmico; <span class="elsevierStyleItalic">2)</span> la presencia de bradicardia sinusal, y <span class="elsevierStyleItalic">3)</span> su posible inclusi&#243;n dentro del HT ap&#225;tico. En atenci&#243;n al primer aspecto cabe destacar que lo m&#225;s frecuente es que exista poca respuesta a la digoxina y a la amiodarona, pero incluso hay casos descritos de reversi&#243;n espont&#225;nea6. La tendencia a la bradicardia sinusal est&#225; probablemente inducida por la amiodarona. De todas formas, es m&#225;s que posible que esta paciente se pueda incluir dentro de las formas de HT ap&#225;tico, en las que predominan la astenia, la fatigabilidad y la disfunci&#243;n cardiovascular. El diagn&#243;stico de HT ap&#225;tico se lleva a cabo frecuentemente de manera fortuita en pacientes que empiezan siendo evaluados por s&#237;ntomas no endocrinos (gastrointestinales, cardiovasculares) que dominan el cuadro, como ocurri&#243; en el caso de nuestra paciente. </p><p class="elsevierStylePara"> Aunque, como vemos, es un fen&#243;meno raro, en toda IT de etiolog&#237;a no aclarada debemos investigar el HT, especialmente en edades avanzadas, en las que la tireotoxicosis puede ser oligosintom&#225;tica. </p>		</div>&#13;
	