<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara"> La ecocardiograf&#237;a transesof&#225;gica (ETE) ha demostrado ampliamente ser superior al ecocardiograma (Eco) transtor&#225;cico en la detecci&#243;n de fuente emb&#243;lica. Su principal aportaci&#243;n es poder visualizar con nitidez algunas estructuras card&#237;acas y extracard&#237;acas no accesibles desde la v&#237;a transtor&#225;cica. Esto es especialmente destacable en el estudio de la aorta tor&#225;cica, que podemos visualizar en toda su extensi&#243;n y detectar la presencia de placas de ateroma, im&#225;genes m&#243;viles sobre placa y trombos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente mujer de 55 a&#241;os, que acude al hospital por presentar un embolismo agudo en la pierna izquierda. La arteriograf&#237;a evidenci&#243; una oclusi&#243;n de la arteria femoral superficial y profunda izquierda. Fue intervenida de urgencia por el servicio de cirug&#237;a vascular por presentar signos de isquemia severa, no pudi&#233;ndose realizar embolectom&#237;a, por lo que se practic&#243; amputaci&#243;n de la pierna izquierda. La tomograf&#237;a axial computarizada y la aortograf&#237;a sugirieron una disecci&#243;n de la aorta tor&#225;cica descendente. Por dicho motivo, se realiz&#243; un ecocardiograma transesof&#225;gico, que demostr&#243; la presencia de una masa que se iniciaba despu&#233;s de la salida de la subclavia izquierda, se extend&#237;a a lo largo de la aorta descendente, era totalmente m&#243;vil en su extremo distal, midiendo a dicho nivel 13 &#165; 15 mm (fig. 1). No se evidenciaron otras alteraciones en el resto de la aorta tor&#225;cica ni en el coraz&#243;n. </p><p class="elsevierStylePara"> Con el diagn&#243;stico de trombosis a&#243;rtica se inici&#243; tratamiento anticoagulante con heparina s&#243;dica intravenosa durante 4 d&#237;as, pasando despu&#233;s a tratamiento oral con dicumar&#237;nicos. Se practic&#243; una resonancia magn&#233;tica con gadolinio, que descart&#243; se tratara de un tumor vascularizado de aorta. El estudio de la coagulaci&#243;n en la fase aguda, de los anticuerpos antifosfol&#237;pidos y del s&#237;ndrome paraneopl&#225;sico no mostraron datos patol&#243;gicos. A los 9 d&#237;as de iniciar el tratamiento anticoagulante se repiti&#243; el ETE demostrando una disminuci&#243;n del tama&#241;o del trombo (fig. 1), que permaneci&#243; estable hasta los tres meses del episodio agudo. A los 6 meses de tratamiento, el ETE evidenci&#243; desaparici&#243;n completa del trombo, observ&#225;ndose una aorta tor&#225;cica completamente normal (fig. 1). </p><p class="elsevierStylePara"> A los dos a&#241;os del episodio agudo, la paciente permanece asintom&#225;tica, sin haber presentado nuevos eventos isqu&#233;micos ni recurrencia del trombo en ETE.  </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004115:3597_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004115:3597_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004115:3597_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004115:3597_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td width="230"><span class="elsevierStyleItalic">Fig. 1. Ecocardiogramas transesof&#225;gicos seriados realizados a la paciente del caso 1. En A se evidencia la parte distal del trombo en aorta descendente. En B se aprecia una importante disminuci&#243;n en el tama&#241;o del trombo, despu&#233;s de 3 meses de tratamiento anticoagulante. En C ha desaparecido el trombo a&#243;rtico tras <br /> 6 meses de anticoagulaci&#243;n oral.</span></td><td width="230"><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transesof&#225;gico realizado al paciente del caso 2. En A se aprecia imagen de trombo a nivel de aorta descendente que se corresponde con el extremo distal del trombo. En B el mismo trombo a nivel de cayado a&#243;rrtico adherido a placa de ateroma.</span></td></tr></table><br /><span class="elsevierStyleBold">Caso 2</span><p class="elsevierStylePara"> Paciente var&#243;n de 54 a&#241;os, con antecedentes de tabaquismo e hipertensi&#243;n arterial leve, que ingresa por un embolismo agudo en pierna izquierda. Es intervenido quir&#250;rgicamente por el servicio de cirug&#237;a vascular, realiz&#225;ndose una embolectom&#237;a que curs&#243; sin complicaciones. </p><p class="elsevierStylePara"> Exploraci&#243;n f&#237;sica: sin anomal&#237;as. ECG: ritmo sinusal normal. Radiograf&#237;a de t&#243;rax normal. Anal&#237;tica de rutina y estudio de coagulaci&#243;n normal. Eco transtor&#225;cico: coraz&#243;n sin anomal&#237;as morfol&#243;gicas ni funcionales. </p><p class="elsevierStylePara"> Eco transesof&#225;gico: aorta ascendente normal. En el cayado a&#243;rtico y anterior a la salida de la subclavia izquierda se aprecia una imagen de trombo de gran tama&#241;o, adherido a una placa de ateroma calcificada y presentando gran movilidad en su porci&#243;n distal. El trombo protruye hacia la aorta tor&#225;cica descendente (fig. 2). El resto del estudio transesof&#225;gico es rigurosamente normal. </p><p class="elsevierStylePara"> Con el diagn&#243;stico de trombosis a&#243;rtica se inicia tratamiento anticoagulante con heparina s&#243;dica intravenosa durante 5 d&#237;as, pasando despu&#233;s a tratamiento oral con cumar&#237;nicos. A los 12 d&#237;as del primer episodio tiene un nuevo embolismo, esta vez en brazo izquierdo, siendo intervenido, sin complicaciones, y extray&#233;ndose material tromb&#243;tico. Se realiza nueva ETE que no demuestra cambios en el tama&#241;o del trombo a&#243;rtico. Dado el riesgo de nuevos episodios emb&#243;licos, el paciente es remitido a cirug&#237;a cardiovascular para extracci&#243;n del trombo. </p><p class="elsevierStylePara"> Se realiza toracotom&#237;a izquierda y clampaje a&#243;rtico del arco, desde la car&#243;tida izquierda hasta la aorta ascendente y <span class="elsevierStyleItalic">bypass</span> desde la ra&#237;z a&#243;rtica hasta la arteria femoral. Se realiza extracci&#243;n de placa arteriosclerosa calcificada a la altura del cayado a&#243;rtico y de una masa intra&#243;rtica de 7 cm de longitud, con aspecto de fibrina organizada. La anatom&#237;a patol&#243;gica se informa como material tromb&#243;tico. El paciente es dado de alta en tratamiento con antiagregantes plaquetarios. A los 3 y 18 meses del alta, el paciente es revisado, permaneciendo asintom&#225;tico y sin hallazgos en ETE. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> Estos dos casos ilustran la utilidad del Eco transesof&#225;gico en la detecci&#243;n de trombosis a&#243;rtica. Dado el riesgo de recurrencia, la identificaci&#243;n de esta fuente emb&#243;lica puede tener importantes repercusiones cl&#237;nicas y terap&#233;uticas en estos pacientes. </p><p class="elsevierStylePara"> Hasta la introducci&#243;n del ETE, la trombosis de la aorta ha sido considerada una causa infrecuente de embolismo perif&#233;rico1. Varios estudios comunican casos aislados diagnosticados por esta t&#233;cnica o por resonancia magn&#233;tica3-5. Machlender et al6 en una serie necr&#243;psica demostraron trombosis a&#243;rtica en 47 pacientes con aneurisma a&#243;rtico y en 48 pacientes con aorta normal. Sin embargo, el 52% de los casos <br /> con aorta normal ten&#237;an patolog&#237;a card&#237;aca importante, incluyendo infarto de miocardio. Petit et al7, en una serie de 87 pacientes con embolismo perif&#233;rico estudiados con ETE7, detectaron trombo a&#243;rtico en 8 casos (9%), lo que nos hace pensar que la trombosis a&#243;rtica como causa de embolismo perif&#233;rico ha sido probablemente infravalorada hasta la introducci&#243;n del ETE. </p><p class="elsevierStylePara"> En los casos descritos en el presente estudio, no exist&#237;a patolog&#237;a card&#237;aca asociada ni otros factores asociados a riesgo tromboemb&#243;lico. Los hallazgos del caso 2, coincidiendo con otros casos comunicados, sugieren que el trombo puede iniciarse a partir de una placa de ateroma. </p><p class="elsevierStylePara"> Los hallazgos ecocardiogr&#225;ficos fueron muy similares en los dos pacientes, en cambio su evoluci&#243;n posterior fue muy diferente. Algunos autores describen casos similares de trombosis a&#243;rtica que desaparecen con tratamiento anticoagulante y otros, en cambio, recomiendan la extracci&#243;n quir&#250;rgica del trombo. </p><p class="elsevierStylePara"> Con los datos que disponemos en la actualidad, es dif&#237;cil saber cu&#225;l es la mejor forma de tratar a estos pacientes. Probablemente en la elecci&#243;n del tratamiento m&#225;s adecuado, debe considerarse la localizaci&#243;n y extensi&#243;n del trombo en la aorta, la recurrencia de eventos emb&#243;licos a pesar del tratamiento anticoagulante y la evoluci&#243;n del tama&#241;o y morfolog&#237;a del trombo mediante ETE. </p><p class="elsevierStylePara"> La ETE es la t&#233;cnica de elecci&#243;n para la detecci&#243;n de fuente emb&#243;lica card&#237;aca o secundaria a patolo- <br /> g&#237;a de la aorta tor&#225;cica. La presencia de placas ateromatosas en aorta, principalmente cuando protruyen o presentan im&#225;genes m&#243;viles, se ha asociado a un mayor riesgo de embolias8. La trombosis de la aorta tor&#225;cica es otra causa de fen&#243;menos emb&#243;licos f&#225;cilmente diagnosticada por ETE. Esta t&#233;cnica es tambi&#233;n &#250;til para valorar la respuesta al tratamiento anticoagulante y puede tener implicaciones pron&#243;sticas que sean de gran ayuda para sentar la indicaci&#243;n del tratamiento quir&#250;rgico. </p>		</div>&#13;
	