<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><br /><p class="elsevierStylePara"> El cierre percut&#225;neo con cat&#233;ter del conducto arterioso con la pr&#243;tesis de Rashkind <span class="elsevierStyleSup">1</span> es una forma de tratamiento efectivo y con baja incidencia de complicaciones, siendo la m&#225;s frecuente la persistencia de flujo residual <span class="elsevierStyleSup">2-5</span> . En un alto porcentaje de los casos, este flujo cesa por cierre espont&#225;neo desde horas hasta meses despu&#233;s del procedimiento y en algunos casos es necesaria la implantaci&#243;n de una segunda pr&#243;tesis <span class="elsevierStyleSup">2-6</span> . </p><p class="elsevierStylePara"> En el caso que se presenta, el inter&#233;s reside en la rareza de la reaparici&#243;n de un flujo ductal tard&#237;amente, una vez demostrado el cierre completo y su posible relaci&#243;n con el traumatismo sufrido por el paciente. <br /><br /><br /><span class="elsevierStyleBold">CASO CL&#205;NICO</span><br /></p><p class="elsevierStylePara"> Se trata de un caso previamente publicado7. Var&#243;n de 51 a&#241;os diagnosticado de persistencia del conducto arterioso hace 4 a&#241;os, con severa dilataci&#243;n del ventr&#237;culo izquierdo (VI), que presentaba disnea de esfuerzo y palpitaciones nocturnas. En el mes de noviembre de 1991 se realiz&#243; un cateterismo card&#237;aco que confirm&#243; la severa dilataci&#243;n del VI y la presencia de un cortocircuito izquierda-derecha significativo a nivel ductal, indicativo de congesti&#243;n venocapilar e hipertensi&#243;n pulmonar moderada. La aortograf&#237;a en proyecci&#243;n lateral puso de manifiesto un conducto arterioso tubular, corto y sin constricci&#243;n, tipo C de la clasificaci&#243;n de Krichenko et al <span class="elsevierStyleSup">12</span> , con estrechamiento m&#225;ximo de 5,5 a 6 mm. Seguidamente, se implant&#243; una pr&#243;tesis de Rashkind del n&#250;mero 17, por v&#237;a transvenosa seg&#250;n la t&#233;cnica de Mullins <span class="elsevierStyleSup">8</span> . A los 20 min del cierre se realiz&#243; una aortograf&#237;a que demostr&#243; una buena colocaci&#243;n del implante, con m&#237;nimo flujo residual (figs. 1A y B). En el primer mes de seguimiento desapareci&#243; la sintomatolog&#237;a y la ecograf&#237;a mostr&#243; el cierre ductal completo, con reducci&#243;n de la dimensiones de VI, que fue evolutiva en los siguientes controles (fig. 2A). A los 13 meses del cierre, el paciente sufri&#243; una ca&#237;da desde un andamio de 4 m de altura con herida inciso-contusa en la frente y luxaci&#243;n con rotura de c&#225;psula y ligamentos de la rodilla izquierda, de la que fue operado repar&#225;ndose esta articulaci&#243;n. A los 2 meses del accidente, en el control cardiol&#243;gico el paciente refiere reaparici&#243;n de la sintomatolog&#237;a y se ausculta un soplo eyectivo 2/6 en foco pulmonar; en el estudio de ecocardiograf&#237;a Doppler-color se detecta la presencia de flujo turbulento de la aorta descendente a la rama izquierda de la arteria pulmonar y en el continuo se observa un flujo continuo sist&#243;lico-diast&#243;lico (figs. 2B y C). En controles posteriores se confirm&#243; la persistencia del flujo con dilataci&#243;n ventricular y empeoramiento de la funci&#243;n. En el mes de mayo de 1995, se realiz&#243; de nuevo estudio hemodin&#225;mico que confirm&#243; el cortocircuito a nivel ductal y en la aortograf&#237;a en proyecci&#243;n lateral se visualiz&#243; un <span class="elsevierStyleItalic">jet</span> bien definido de 3 mm por la parte superior de la pr&#243;tesis con opacificaci&#243;n densa de la arteria pulmonar (fig. 3A). Siguiendo la misma t&#233;cnica, se trat&#243; de implantar una segunda pr&#243;tesis de Rashkind del n&#250;mero 12, que present&#243; mala disposici&#243;n de sus brazos, por lo que despu&#233;s de extraerla se aloj&#243; una del n&#250;mero 17 que cerr&#243; completamente el ductus tanto en la aortograf&#237;a como con el eco Doppler (figs. 2D y 3B). En los controles posteriores el paciente vuelve a estar asintom&#225;tico con ausencia de flujo en el eco Doppler color y normalizaci&#243;n progresiva de las dimensiones y funci&#243;n del VI. En la tabla 1 se exponen los datos ecocardiogr&#225;ficos evolutivos y en la tabla 2 los datos hemodin&#225;micos obtenidos en ambos procedimientos de cierre ductal. <br /></p><table><tr><td> Fig. 1 </td><td> Fig. 2 </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004264:133fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004264:133fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004264:133fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004264:133fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><br /><br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004264:133-t1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004264:133-t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /><br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004264:133-t2.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004264:133-t2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /><br /> Fig. 3 <br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004264:133fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004264:133fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /><br /><span class="elsevierStyleBold">DISCUSI&#211;N</span><br /><br /><p class="elsevierStylePara"> El cierre con cat&#233;ter del conducto arterioso mediante pr&#243;tesis de Rashkind <span class="elsevierStyleSup">1</span> es una forma de tratamiento efectiva y segura con una baja incidencia de complicaciones <span class="elsevierStyleSup">2-4</span> . El &#233;xito global del procedimiento, incluyendo reoclusiones con un segundo implante, es superior al 90%, alcanzando en alguna serie el 96% <span class="elsevierStyleSup">2</span> . En los diferentes trabajos publicados se hace referencia a las diversas complicaciones como la embolizaci&#243;n del implante, endarteritis y hem&#243;lisis, aunque la m&#225;s frecuente es la persistencia de flujo o flujo residual que ocurre en un alto porcentaje de los casos, muchos de los cuales presentan cierre espont&#225;neo en los meses posteriores al procedimiento <span class="elsevierStyleSup">2-6</span> . El Doppler color es de gran utilidad en el seguimiento de estos cortocircuitos residuales ya que puede asegurar el cierre completo del conducto e incluso predecir en cierta forma si ese flujo cesar&#225; en funci&#243;n del patr&#243;n de flujo del Doppler-color <span class="elsevierStyleSup">2,9</span> . En general, parece que el cierre espont&#225;neo puede ocurrir en su gran mayor&#237;a dentro de los 6 meses posteriores al procedimiento y existe cierto consenso en que la existencia de un flujo continuo por Doppler despu&#233;s de este tiempo supone la necesidad de una segunda pr&#243;tesis <span class="elsevierStyleSup">2-4,6</span> o la aplicaci&#243;n de otras t&#233;cnicas de oclusi&#243;n. </p><p class="elsevierStylePara"> En la bibliograf&#237;a revisada, s&#243;lo conocemos la existencia de un caso de reapertura tard&#237;a en un ductus a los 6 meses de implantada una pr&#243;tesis de Rashkind, despu&#233;s de una oclusi&#243;n inicial completa <span class="elsevierStyleSup">10</span> . En ese caso, el cierre completo fue demostrado &#250;nicamente mediante aortograf&#237;a, no realiz&#225;ndose eco Doppler-color despu&#233;s del procedimiento. En el comentario editorial sobre el caso, O'Laughlin pone de manifiesto que aunque la angiograf&#237;a es capaz de excluir cortocircuitos residuales triviales, la ecocardiograf&#237;a puede demostrar peque&#241;as fugas de baja velocidad, por lo que en ese caso habr&#237;a sido de ayuda un ecocardiograma Doppler-color despu&#233;s del procedimento inicial11. En nuestro caso realizamos controles mediante ecocardiograf&#237;a Doppler-color desde el d&#237;a siguiente al cierre inicial, desapareciendo el flujo residual al mes de seguimiento, lo que da una mayor consistencia a la reapertura tard&#237;a. </p><p class="elsevierStylePara"> Aunque no lo podemos asegurar, creemos que puede existir una relaci&#243;n entre la reaparici&#243;n del flujo con el accidente laboral y que la desaceleraci&#243;n sufrida en la ca&#237;da desplaz&#243; la pr&#243;tesis, produci&#233;ndose una fractura del material fibr&#243;tico en su borde superior. La morfolog&#237;a del ductus tipo C <span class="elsevierStyleSup">12</span> , es decir, tubular y sin constricci&#243;n alguna, donde la pr&#243;tesis es m&#225;s inestable, pudo favorecer su dislocaci&#243;n. Una segunda posibilidad es la reapertura espont&#225;nea tard&#237;a, que es tambi&#233;n un hecho muy raro, aunque ya descrito previamente10. En este &#250;ltimo caso se especula que la reaparici&#243;n de flujo estuvo en relaci&#243;n al remodelado del trombo inicial y posterior fibrosis que produjo una retracci&#243;n del implante hacia arriba causando una soluci&#243;n de continuidad en el borde inferior. En nuestro caso, esta posibilidad parece menos veros&#237;mil despu&#233;s de un a&#241;o de evoluci&#243;n, cuando la fibrosis ya est&#225; establecida. Finalmente, se podr&#237;a considerar que en ning&#250;n momento ces&#243; el flujo residual, no existiendo cierre completo en ning&#250;n momento. Creemos que esta posibilidad es muy remota dado que todos los estudios de eco Doppler pulsado y color fueron realizados con el mismo aparato, por el mismo m&#233;dico de amplia experiencia y, adem&#225;s, esta t&#233;cnica tiene en s&#237; misma una alta sensibilidad para detectar flujos residuales, como ya se ha comentado <span class="elsevierStyleSup">2,4,6,9</span> . </p><p class="elsevierStylePara"> De la exposici&#243;n de este caso se desprende, en primer lugar, la necesidad de realizar un seguimiento a largo plazo con ecocardiograf&#237;a Doppler-color en todos los pacientes portadores de una pr&#243;tesis de Rashkind, incluso cuando ha tenido lugar el cierre completo del ductus. En segundo lugar, alerta al cardi&#243;logo ante la posibilidad de reapertura ductal traum&#225;tica tard&#237;a no comunicada previamente en la bibliograf&#237;a. </p>		</div>&#13;
	