<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara"> Menos de la tercera parte de los pacientes que sufren un traumatismo card&#237;aco penetrante llega con vida al hospital1. Cuando llegan vivos o con un tiempo de parada breve, las posibilidades de supervivencia pueden superar el 50%, dependiendo del tipo de herida2. </p><p class="elsevierStylePara"> Se presenta un caso de traumatismo penetrante con cuerpo extra&#241;o alojado en el ventr&#237;culo izquierdo (VI), que sobrevivi&#243; sin complicaciones tras realizar cirug&#237;a urgente, en el que la ecocardiograf&#237;a transesof&#225;gica facilit&#243; la localizaci&#243;n de las lesiones card&#237;acas y su reparaci&#243;n. <br /><br /><br /><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Un var&#243;n de 40 a&#241;os acudi&#243; al hospital por haber notado un pinchazo en el pecho mientras serraba una l&#225;mina de acero con una sierra de disco. Entr&#243; caminando, asintom&#225;tico, con una tensi&#243;n arterial de 120/70. En la exploraci&#243;n destacaba &#250;nicamente la existencia de una punci&#243;n sangrante dos traveses de dedo por debajo de la clav&#237;cula izquierda. En la radiograf&#237;a de t&#243;rax se apreciaba una imagen radiopaca de 6 cm de largo, superpuesta a la silueta card&#237;aca en las proyecciones posteroanterior y lateral, y orientada de arriba hacia abajo (fig. 1). El electrocardiograma era normal. Con el diagn&#243;stico de traumatismo penetrante del coraz&#243;n con cuerpo extra&#241;o, el paciente fue trasladado a una unidad de cuidados intensivos mientras se dispon&#237;a de sangre y se preparaba la cirug&#237;a. Se realizaron ecocardiogramas transtor&#225;cico (ETT) y trans- <br /> esof&#225;gico (ETE). El primero demostr&#243; derrame peric&#225;rdico moderado y una imagen ecodensa en el VI con los artefactos habituales de un objeto met&#225;lico. No se pod&#237;a precisar su trayecto. Con ETE se apreci&#243; un cuerpo extra&#241;o de 6 cm de largo, que cruzaba el VI de forma perpendicular al eje mayor, sin afectar al septo ni al ventr&#237;culo derecho (fig. 2). No exist&#237;an &#225;reas de asinergia. El paciente fue trasladado al quir&#243;fano, donde se practic&#243; esternotom&#237;a media y se instaur&#243; circulaci&#243;n extracorp&#243;rea. En la exploraci&#243;n se apreciaba una herida de entrada a 2 mm de la arteria descendente anterior sobre la pared del VI. Por palpaci&#243;n se advert&#237;a un cuerpo extra&#241;o que llegaba hasta la cara diafragm&#225;tica, sin atravesar el epicardio. Los hallazgos del ETE intraoperatorio orientaron la exploraci&#243;n, coincidiendo con sus hallazgos, y descartaron lesiones asociadas del septo interventricular. Se extrajo el cuerpo extra&#241;o para luego reparar con sutura las heridas producidas. Se trataba de una astilla de acero de 6 cm de largo, ancha en su base y afilada en su punta. El paciente fue dado de alta a los siete d&#237;as sin complicaciones; 14 meses despu&#233;s est&#225; asintom&#225;tico y realiza una vida normal. <br /><br /></p><table><tr><td> Fig. 1 </td><td> Fig. 2 </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004272:137fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004272:137fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004272:137fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004272:137fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><br /><span class="elsevierStyleBold">DISCUSI&#211;N</span><p class="elsevierStylePara"> Por el tipo de lesi&#243;n, el presente caso puede asimilarse a una herida por arma blanca, con puerta de entrada bien delimitada y trayecto limpio, aunque con permanencia de la hoja en la cavidad ventricular. Aunque la mortalidad global de los pacientes con heridas card&#237;acas que sobreviven hasta llegar al hospital est&#225; en torno al 50%2, los resultados del tratamiento son muy diferentes si se consideran por separado las heridas por arma blanca o de fuego2-4. Estas &#250;ltimas tienen una mortalidad mucho mayor, ya que provocan heridas m&#225;s extensas y suelen afectar a varias c&#225;maras card&#237;acas2. Las heridas por arma blanca causan menores destrozos y afectan con mayor frecuencia a una sola c&#225;mara, respetando mayor cantidad de pericardio, por lo que la hemorragia se contiene como derrame en muchos de los pacientes, lo que evita la exanguinaci&#243;n. La forma m&#225;s frecuente de presentaci&#243;n en estos &#250;ltimos casos es el taponamiento card&#237;aco, que se diagnostica f&#225;cilmente con ecocardiograf&#237;a3. En estos pacientes, la mortalidad se reduce hasta el 13% si se toma una actitud quir&#250;rgica agresiva1. En pa&#237;ses poco avanzados, con menor uso de armas de fuego y peor transporte de heridos, la mortalidad de los pacientes que llegan vivos al hospital est&#225; en ese rango, menos del 15%1. En aquellos lugares con sistemas de evacuaci&#243;n avanzados es frecuente atender a individuos en parada cardiorrespiratoria o shock, con una mortalidad de grupo de hasta el 68%4, que eleva notablemente la mortalidad del total hasta el 54%. Todo esto demuestra que la causa y la presentaci&#243;n cl&#237;nica son determinantes de la supervivencia1-3. Con estas premisas, el caso presentado no debe considerarse excepcional a pesar de lo llamativo de las lesiones. </p><p class="elsevierStylePara"> En los pacientes que llegan al servicio de urgencias con una herida card&#237;aca e inestabilidad hemodin&#225;mica, parada o shock, la actitud debe ser la toracotom&#237;a izquierda para descomprimir el pericardio, compresi&#243;n manual de la herida y, en su caso, masaje card&#237;aco2. Por tanto, no hay lugar para el uso de t&#233;cnicas diagn&#243;sticas previas. En los pacientes estables la actitud quir&#250;rgica debe ser siempre inmediata, aunque existe tiempo para utilizar mejores v&#237;as de abordaje, y definir el diagn&#243;stico con ETT y/o ETE. En todo caso, se recomienda siempre la realizaci&#243;n de ETE en el postoperatorio inmediato para descartar lesiones que escapan a la exploraci&#243;n quir&#250;rgica, especialmente comunicaciones interventricular y aortoventricular derecha5. La realizaci&#243;n del ETE intraoperatorio es aconsejable en todos los casos en los que se haya descartado la existencia de lesiones esof&#225;gicas, puesto que ayuda al cirujano a localizar las lesiones y asesora la calidad de la reparaci&#243;n al salir de bomba6. El caso presentado es un ejemplo de esto &#250;ltimo </p>		</div>&#13;
	