<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara"> El impresionante desarrollo de las t&#233;cnicas complementarias de diagn&#243;stico ha supuesto un retroceso de la relevancia de la exploraci&#243;n f&#237;sica. Se impone la necesidad de prestar mayor atenci&#243;n a la semiolog&#237;a y aprovechar las posibilidades de las t&#233;cnicas diagn&#243;sticas para mejorar nuestra habilidad exploratoria1. </p><p class="elsevierStylePara"> Presentamos un caso de insuficiencia mitral que por la localizaci&#243;n e irradiaci&#243;n del soplo hac&#237;a pensar en una estenosis a&#243;rtica, mientras el resto de datos orientaba hacia una regurgitaci&#243;n mitral. La base patog&#233;nica de este hecho, previamente descrito2-4, queda claramente ilustrada con Doppler color. <br /><br /><br /><span class="elsevierStyleBold">CASO CL&#205;NICO</span><br /></p><p class="elsevierStylePara"> Var&#243;n de 46 a&#241;os de edad sin antecedentes personales de inter&#233;s. Presentaba disnea de tres meses de evoluci&#243;n, que hab&#237;a progresado hasta aparecer en reposo, con ortopnea. No hab&#237;a presentado dolor tor&#225;cico. </p><p class="elsevierStylePara"> La auscultaci&#243;n card&#237;aca descubr&#237;a un tercer tono y un soplo en foco a&#243;rtico, holosist&#243;lico, de intensidad 3 sobre 6 seg&#250;n la clasificaci&#243;n de Levine, irradiado a la base del cuello. La auscultaci&#243;n pulmonar era normal. </p><p class="elsevierStylePara"> En el electrocardiograma se observaba un ritmo sinusal, con una onda P mitral y sobrecarga diast&#243;lica de ventr&#237;culo izquierdo (VI), y en la radiograf&#237;a de t&#243;rax un crecimiento de ventr&#237;culo y aur&#237;cula izquierdos, con elevaci&#243;n del bronquio principal izquierdo. </p><p class="elsevierStylePara"> El ecocardiograma descubr&#237;a un VI ligeramente dilatado, con una fracci&#243;n de eyecci&#243;n en el l&#237;mite bajo de la normalidad, sin alteraciones en la contractilidad segmentaria. La v&#225;lvula mitral ten&#237;a un aspecto mixoide, con un marcado prolapso holosist&#243;lico de la valva posterior (fig. 1). Mediante el Doppler color se demostraba la existencia de una insuficiencia mitral (IM) severa con un <span class="elsevierStyleItalic">jet</span> muy exc&#233;ntrico que se dirig&#237;a hacia la ra&#237;z a&#243;rtica (fig. 2). <br /><br /></p><table><tr><td> Fig. 1 </td><td> Fig. 2 </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004280:140fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004280:140fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004280:140fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004280:140fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> El cateterismo, por su parte, confirmaba los hallazgos ecocardiogr&#225;ficos y descartaba la existencia de lesiones coronarias. </p><p class="elsevierStylePara"> Con tratamiento m&#233;dico el paciente mejor&#243; sustancialmente; con posterioridad fue sometido a cirug&#237;a de implantaci&#243;n de pr&#243;tesis mitral. Durante la intervenci&#243;n sorprendi&#243; una llamativa vibraci&#243;n sist&#243;lica de la ra&#237;z a&#243;rtica, que recordaba a la de la miocardiopat&#237;a hipertr&#243;fica obstructiva; tras colocarse la pr&#243;tesis desapareci&#243; dicha vibraci&#243;n. La evoluci&#243;n posterior fue muy favorable, estando actualmente el enfermo asintom&#225;tico. <br /><br /><br /><span class="elsevierStyleBold">DISCUSI&#211;N</span><br /></p><p class="elsevierStylePara"> El soplo de la IM es habitualmente holosit&#243;lico, de alta frecuencia, y de intensidad generalmente constante durante toda la s&#237;stole, no variando en relaci&#243;n con la fase respiratoria ni con la longitud del ciclo card&#237;aco. La irradiaci&#243;n cl&#225;sica hacia el interior de la axila y el &#225;ngulo de la esc&#225;pula izquierda5,6, y ocasionalmente hacia la columna vertebral con conducci&#243;n &#243;sea del sonido hasta los segmentos vertebrales cervical y lumbar, descrita en una &#233;poca en que la etiolog&#237;a m&#225;s frecuente de la IM era la cardiopat&#237;a reum&#225;tica, ocurre cuando el flujo que genera el soplo se dirige posterolateralmente dentro de la cavidad auricular izquierda; sin embargo, en los pacientes con prolapso del velo posterior de la v&#225;lvula mitral, el <span class="elsevierStyleItalic">jet</span> tiene una direcci&#243;n anteromedial, chocando contra la ra&#237;z a&#243;rtica y el septo interauricular, comunicando a estas estructuras su energ&#237;a cin&#233;tica. En esta circunstancia el soplo puede ser audible de forma m&#225;s intensa en el foco a&#243;rtico e irradiarse al cuello7,8, simulando los fen&#243;menos auscultatorios de la estenosis a&#243;rtica o de la miocardiopat&#237;a hipertr&#243;fica obstructiva. En caso de existir fr&#233;mito &#233;ste tiene un comportamiento similar. </p><p class="elsevierStylePara"> El soplo holosist&#243;lico de intensidad constante, el tercer tono, el electrocardiograma, la radiograf&#237;a de t&#243;rax, etc. suger&#237;an en este paciente un origen mitral de la valvulopat&#237;a. El ecocardiograma permiti&#243; demostrarlo, y cuantificar la IM. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a Doppler ha supuesto una verdadera revoluci&#243;n en el diagn&#243;stico cardiol&#243;gico; concretamente, la t&#233;cnica de codificaci&#243;n de flujos en color permite visualizar con gran precisi&#243;n la hemodin&#225;mica intracard&#237;aca. En este caso nos permiti&#243; plasmar en imagen el mecanismo de producci&#243;n de una variante auscultatoria de la insuficiencia mitral conocida desde hace a&#241;os, hecho que ilustra el potencial de las nuevas t&#233;cnicas de imagen para mejorar nuestra comprensi&#243;n de los hallazgos semiol&#243;gicos, y en definitiva mejorar nuestra pericia exploratoria1. </p>		</div>&#13;
	