<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><br /><p class="elsevierStylePara"> La rotura del septo interventricular (RSI) es una complicaci&#243;n rara que se produce en el 1% de los pacientes tras un infarto agudo de miocardio <span class="elsevierStyleSup">1</span> (IAM) y que cursa con una mortalidad del 90% en los primeros dos meses sin tratamiento quir&#250;rgico. La aparici&#243;n de insuficiencia mitral (IM) de origen isqu&#233;mico es una complicaci&#243;n que se presenta en el 13% de los pacientes que sufren un primer IAM <span class="elsevierStyleSup">2</span> , de las que el 2% son severas, siendo una de las complicaciones que condiciona peor pron&#243;stico tras un IAM <span class="elsevierStyleSup">3</span> . En la fisiopatolog&#237;a de la IM de origen isqu&#233;mico se han descrito las siguientes causas: disfunci&#243;n de los m&#250;sculos papilares que puede ser parox&#237;stica o permanente, rotura de los m&#250;sculos papilares o cuerdas tendinosas, dilataci&#243;n del anillo mitral o por distorsi&#243;n de la geometr&#237;a subvalvular del aparato mitral <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La presencia de RSI e IM aguda y severa, ambas de origen isqu&#233;mico, es una asociaci&#243;n excepcional descrita ocasionalmente en la bibliograf&#237;a <span class="elsevierStyleSup">5</span> . Consideramos interesante la presentaci&#243;n de este caso por tratarse de un IAM complicado con RSI e IM aguda y severa cuya demora diagn&#243;stica permiti&#243; el desarrollo de hipertensi&#243;n pulmonar severa y en el que, tras la aneurismectom&#237;a ventricular y cierre del defecto del septo interventricular, desapareci&#243; la insuficiencia mitral y revirti&#243; la hipertensi&#243;n pulmonar. <br /><br /></p><table><tr><td> Fig. 1 </td><td> Fig. 2 </td><td> Fig. 3 </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004256:129fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004256:129fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004256:129fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004256:129fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004256:129fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004256:129fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><br /><br /><span class="elsevierStyleBold">CASO CL&#205;NICO</span><p class="elsevierStylePara"> Var&#243;n de raza blanca de 57 a&#241;os de edad con antecedentes de tabaquismo e hipertensi&#243;n arterial que ingres&#243; por cuadro de dolor precordial de car&#225;cter t&#237;pico y de una hora de evoluci&#243;n. El ECG mostraba supradesnivelaci&#243;n del espacio ST de V2 a V6, siendo diagnosticado de IAM anterior extenso y se realiz&#243; fibrin&#243;lisis con rt-PA. No present&#243; criterios el&#233;ctricos, cl&#237;nicos ni enzim&#225;ticos de reperfusi&#243;n. El paciente a las 48 horas del ingreso tuvo un nuevo dolor precordial de car&#225;cter at&#237;pico y en la auscultaci&#243;n card&#237;aca se constat&#243; la presencia de un roce peric&#225;rdico y un soplo pansist&#243;lico. Ante la mala evoluci&#243;n cl&#237;nica el paciente fue evacuado a nuestro hospital, ingresando 67 d&#237;as despu&#233;s del acontecimiento agudo. Presentaba cl&#237;nica de astenia, disnea clase funcional IV de la NYHA, dispepsia y malestar abdominal. En la exploraci&#243;n f&#237;sica se objetiv&#243; aumento de la presi&#243;n venosa central, hepatomegalia de 4 cm, ascitis y edemas maleolares. La auscultaci&#243;n card&#237;aca evidenci&#243; un soplo pansist&#243;lico 3/4 en precordio y auscultaci&#243;n pulmonar con presencia de estertores crepitantes bibasales: esta cl&#237;nica se hallaba presente desde el episodio agudo. El ECG presentaba necrosis anterior y lateral extensa con elevaci&#243;n persistente del segmento ST de V2 a V6. En la radiograf&#237;a de t&#243;rax se apreciaba &#237;ndice cardiotor&#225;cico de 0,62, hipertensi&#243;n venocapilar pulmonar, infiltrado alveolo-intersticial bibasal y pinzamiento de ambos senos costofr&#233;nicos. El ecocardiograma demostr&#243; aneurisma que englobaba septo, &#225;pex y cara lateral sin im&#225;genes ecog&#233;nicas en su interior. En la zona septal del aneurisma, por codificaci&#243;n Doppler-color se evidenci&#243; una comunicaci&#243;n interventricular con flujo bidireccional (fig. 1). La anatom&#237;a del aparato mitral se mostraba &#237;ntegra, sin prolapso pero con presencia de regurgitaci&#243;n severa (&#225;rea de regurgitaci&#243;n de 10 cm2) sobre una aur&#237;cula izquierda de dimensiones normales (fig. 2). Las cavidades derechas estaban dilatadas con presencia de insuficiencia tric&#250;spide moderada y velocidad pico de regurgitaci&#243;n de 3,7 m/s. </p><p class="elsevierStylePara"> El estudio hemodin&#225;mico y coronariograf&#237;a mostr&#243;: obstrucci&#243;n del 100% en el segmento proximal de la arteria descendente anterior sin visualizaci&#243;n del vaso distal siendo el resto del &#225;rbol coronario izquierdo y derecho normal. La RSI se diagnostic&#243; tras la ventriculograf&#237;a izquierda en oblicuo anterior derecha 30&#186;, con opacificaci&#243;n de ambos ventr&#237;culos a traves de una comunicaci&#243;n interventricular confirm&#225;ndose, tras realizar la serie oxim&#233;trica, la presencia de RSI con <span class="elsevierStyleItalic">shunt</span> bidireccional. Adem&#225;s, la ventriculograf&#237;a izquierda mostr&#243; la presencia de insuficiencia mitral severa con v&#225;lvula mitral y aur&#237;cula izquierda normales, as&#237; como una zona aneurism&#225;tica que comprend&#237;a el septo interventricular, cara lateral y el &#225;pex del ventr&#237;culo izquierdo, con buena contractilidad del resto de los segmentos, siendo la fracci&#243;n de eyecci&#243;n del 30%. La ventriculograf&#237;a derecha en oblicuo anterior derecha 15&#176; mostr&#243; un ventr&#237;culo derecho dilatado con insuficiencia tric&#250;spide moderada y la presencia de RSI en el segmento posteroinferior (fig. 3). Las presiones obtenidas se exponen en la tabla 1. <br /><br /></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004256:129-t1.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004256:129-t1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /><p class="elsevierStylePara"> Con el diagn&#243;stico de IAM complicado con RSI e IM aguda y severa y presencia de hipertensi&#243;n pulmonar con valores a nivel sist&#233;mico el enfermo fue sometido a aneurismectom&#237;a y cierre del defecto septal con parche de Dacr&#243;n. En el postoperatorio inmediato present&#243; un episodio de embolia en el miembro inferior izquierdo que se resolvi&#243; satisfactoriamente mediante embolectom&#237;a. En la ecocardiograf&#237;a Doppler de control en el s&#233;ptimo d&#237;a de postoperatorio se demostr&#243; la disminuci&#243;n de la insuficiencia tric&#250;spide a un &#225;rea de regurgitaci&#243;n de 1,5 cm2 y una velocidad m&#225;xima de regurgitaci&#243;n de 2 m/s (presi&#243;n sist&#243;lica de la arteria pulmonar calculada de 30 mmHg), as&#237; como la disminuci&#243;n de la IM a un &#225;rea regurgitante de 1 cm2. En los seguimientos ambulatorios del paciente 9 meses despu&#233;s persisten la estabilidad cl&#237;nica as&#237; como los datos ecocardiogr&#225;ficos. <br /><br /><br /><span class="elsevierStyleBold">DISCUSI&#211;N</span><br /></p><p class="elsevierStylePara"> La presencia de RSI es una infrecuente pero seria complicaci&#243;n del IAM: la supervivencia sin cirug&#237;a a corto plazo es excepcional. Sin embargo, aun hoy d&#237;a se discuten aspectos sobre la cirug&#237;a de cierre del defecto interventricular como cu&#225;l es el momento &#243;ptimo para la cirug&#237;a de correcci&#243;n de la complicaci&#243;n mec&#225;nica o si debe de acompa&#241;arse de injertos aortocoronarios o no6. La mayor&#237;a de los pacientes que desarrollan RSI lo hacen en la primera semana post-IAM1, lo que explica, en parte, la mala evoluci&#243;n cl&#237;nica de nuestro paciente. </p><p class="elsevierStylePara"> La causa m&#225;s frecuente de asociaci&#243;n de RSI e IM severa es la necrosis del m&#250;sculo papilar posteromedial, siendo otra causa menos frecuente de IM la distorsi&#243;n del aparato subvalvular y, por tanto, la alteraci&#243;n de la geometr&#237;a funcional del aparato mitral7. Es interesante comentar que la presencia de una onda V gigante aunque es indicativa de IM severa, tambi&#233;n puede presentarse en la RSI como consecuencia del aumento del retorno venoso a la aur&#237;cula izquierda provocado por el <span class="elsevierStyleItalic">shunt</span> izquierda derecha. El diagn&#243;stico de RSI y de IM severa se realiz&#243; mediante ecocardiograf&#237;a bidimensional Doppler-color que ha demostrado ser un medio r&#225;pido y fiable para el diagn&#243;stico y seguimiento de la RSI y de la IM post-IAM <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> La soluci&#243;n quir&#250;rgica debi&#243; haber sido urgente por el incremento de la mortalidad con la dilaci&#243;n de la cirug&#237;a. La demora diagn&#243;stica plante&#243;, adem&#225;s del cierre del septo interventricular, la actitud ante la IM: reparaci&#243;n o sustituci&#243;n valvular mitral y/o aneurismectom&#237;a. El pontaje aortocoronario quedaba inicialmente descartado por la no visualizaci&#243;n del vaso distal a la obstrucci&#243;n. Se opt&#243; por un tratamiento quir&#250;rgico consistente en el cierre del defecto septal y resecci&#243;n del aneurisma. Posteriormente a la aneurismectom&#237;a y sin revascularizaci&#243;n coronaria revirti&#243; la IM, lo que orienta a que efectivamente su mecanismo fisiopatol&#243;gico era la distorsi&#243;n de la geometr&#237;a subvalvular. As&#237; mismo, tras la cirug&#237;a correctora revirtieron de manera casi completa y precoz las complicaciones mec&#225;nicas derivadas del aneurisma ventricular (IM) y de la RSI (hipertensi&#243;n pulmonar) gracias a lo cual nuestro paciente obtuvo una buena situaci&#243;n cl&#237;nica posterior que se ha mantenido en los meses siguientes </p>		</div>&#13;
	