<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La existencia de tumores en pacientes inmunodeprimidos no es excepcional; sin embargo, la afectaci&#243;n card&#237;aca por estos tumores constituye una rareza <span class="elsevierStyleSup">1</span> . Dentro de los tumores que m&#225;s frecuentemente se asocian al sida, los linfomas ocupan un lugar destacado. El linfoma no hodgkiniano (LNH) representa un 4% de los tumores en la poblaci&#243;n general y un 26% en los pacientes inmunodeprimidos <span class="elsevierStyleSup">2</span> . Este tipo de linfomas constituye la segunda neoplasia m&#225;s frecuente, tras el sarcoma de Kaposi, en enfermos con sida <span class="elsevierStyleSup">2</span> . Habitualmente, se presentan en una edad m&#225;s joven que en la poblaci&#243;n general y en la mayor&#237;a de los casos son de estirpe B y alto grado de malignidad <span class="elsevierStyleSup">2,3</span> . Adem&#225;s, y de forma caracter&#237;stica, la afectaci&#243;n extranodal de estos linfomas es m&#225;s frecuente en pacientes con sida <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Los linfomas card&#237;acos primarios representan un 5,6% de los tumores malignos primarios del coraz&#243;n y pericardio. La invasi&#243;n secundaria del coraz&#243;n por el linfoma es de 10 a 40 veces m&#225;s frecuente que la afectaci&#243;n primaria <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> En los pacientes con sida, la afectaci&#243;n card&#237;aca por el linfoma es un hecho excepcional. Adem&#225;s, en aquellos pacientes con afectaci&#243;n card&#237;aca por el linfoma &#233;ste suele cursar de forma silente, por lo que el diagn&#243;stico rara vez ocurre ante mortem <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"> Presentamos dos casos cl&#237;nicos de pacientes con sida y LNH con afectaci&#243;n card&#237;aca. El primer paciente ingres&#243; con cl&#237;nica de insuficiencia card&#237;aca derecha, objetiv&#225;ndose signos de constricci&#243;n en el ecocardiograma. Fue diagnosticado en la autopsia de linfoma con afectaci&#243;n predominantemente card&#237;aca, aunque exist&#237;a afectaci&#243;n de otros &#243;rganos (es&#243;fago y pulm&#243;n). </p><p class="elsevierStylePara"> El segundo paciente ingres&#243; con signos de insuficiencia mitral, evidenci&#225;ndose en el eco datos de pericarditis constrictiva, infiltraci&#243;n y atrapamiento de la v&#225;lvula mitral. Se lleg&#243; al diagn&#243;stico por biopsia transbronquial de masa pulmonar retrocard&#237;aca que invad&#237;a, secundariamente, pericardio y miocardio. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente de 45 a&#241;os de edad, homosexual, diagnosticado de infecci&#243;n por VIH dos meses antes del ingreso. Presentaba una cifra de 32 linfocitos CD4+. Ingres&#243; en nuestro servicio por un cuadro de 10 d&#237;as de evoluci&#243;n de tos productiva, fiebre, disnea de esfuerzo, disfagia y aumento del per&#237;metro de ambos miembros inferiores. En la exploraci&#243;n f&#237;sica se encontraron una tensi&#243;n arterial de 80/40 mmHg; presi&#243;n venosa <br /> yugular elevada (8 cm) a 45??; taquipnea; fiebre de 39 ??C; <br /> desnutrici&#243;n con intensa palidez mucocut&#225;nea, e ictericia conjuntival. En el t&#243;rax, la auscultaci&#243;n pulmonar era normal y la auscultaci&#243;n card&#237;aca revelaba la presencia de un tercer tono y ausencia de soplos patol&#243;gicos. En el abdomen se palpaban hepatomegalia a 5 cm, esplenomegalia a 10 cm del reborde costal y oleada asc&#237;tica. En ambos miembros inferiores se objetivaban edemas pretibiales. </p><p class="elsevierStylePara"> Los ex&#225;menes complementarios de este paciente revelaron leucopenia (2.000/&#181;l) con desviaci&#243;n izquierda; anemia (hemoglobina 6,4 g/dl y hemat&#243;crito del <br /> 17%); trombopenia (70.000/&#181;l); creatinina de 2,2 mg/dl; bilirrubina 2,2 mg/dl (directa 1,34 mg/dl); fosfatasa alcalina 372 U/l; GOT 84 U/l, y LDH 705 U/l. El resto de los par&#225;metros era normal. El estudio de coagulaci&#243;n mostr&#243; un APTT de 41 s y una actividad de protrombina del 50%. El frotis de sangre perif&#233;rica era compatible con cuadro s&#233;ptico. La radiograf&#237;a de t&#243;rax era inespec&#237;fica. El electrocardiograma evidenciaba taquicardia sinusal a 120 lat/min sin otros datos patol&#243;gicos. Se realiz&#243; un ecocardiograma que revel&#243; derrame peric&#225;rdico y movimiento protodiast&#243;lico del septo interventricular t&#237;pico de constricci&#243;n, as&#237; como datos del Doppler mitral y venas suprahep&#225;ticas indicativos de pericarditis constrictiva. A pesar del tratamiento instaurado (sueroterapia, nitroprusiato i.v. y ciprofloxacino), la situaci&#243;n cl&#237;nica del paciente empeor&#243; r&#225;pidamente con disminuci&#243;n del nivel de conciencia, marcados signos de ICC y oligoanuria, falleciendo en dicha situaci&#243;n al cuarto d&#237;a del ingreso. Se realiz&#243; autopsia que evidenci&#243; invasi&#243;n card&#237;aca por LNH de estirpe B y alto grado de malignidad (fig. 1). <br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 1. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004397:3626_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004397:3626_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><br /><p class="elsevierStylePara"> Caso 2 </p><p class="elsevierStylePara"> Var&#243;n de 30 a&#241;os de edad, homosexual, diagnosticado de infecci&#243;n por VIH cuatro a&#241;os antes del ingreso. Refer&#237;a antecedentes personales de infecci&#243;n por <span class="elsevierStyleItalic">Criptosporidium</span> en 1989, giardiasis en 1992 y neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis carinii </span> en 1993. Se encontraba en el estadio C3 de la enfermedad con 7 linfocitos CD4+. Ingres&#243; para estudio de disnea de reciente aparici&#243;n. En la exploraci&#243;n el paciente estaba caqu&#233;ctico, con una tensi&#243;n arterial de 110/80 mmHg. La presi&#243;n venosa yugular era normal. El pulso carot&#237;deo mostraba amplitud y llenado ligeramente disminuido. En el t&#243;rax, la auscultaci&#243;n pulmonar era normal. La auscultaci&#243;n card&#237;aca revelaba un soplo pansist&#243;lico mitral y un tercer tono. El abdomen era globuloso, sin organomegalias. Las extremidades presentaban un ligero edema pretibial. </p><p class="elsevierStylePara"> En los ex&#225;menes complementarios se objetiv&#243; anemia (hemoglobina 8 g/dl y hemat&#243;crito del 36%), trombocitosis (575.000/&#181;l) y f&#243;rmula leucocitaria dentro de la normalidad. Los par&#225;metros bioqu&#237;micos eran normales. La radiograf&#237;a de t&#243;rax revelaba una masa retrocard&#237;aca, sin evidenciarse cardiomegalia ni signos de insuficiencia card&#237;aca. Para valorar el soplo mitral y tercer tono que presentaba el paciente, se solicit&#243; un ecocardiograma. En &#233;ste se visualiz&#243; infiltraci&#243;n tumoral de la pared libre del ventr&#237;culo izquierdo y aur&#237;cula izquierda, generando inmovilidad de la valva posterior mitral que ocasionaba insuficiencia mitral II/IV (fig. 2). As&#237; mismo, el movimiento del septo interventricular y los datos del Doppler en venas <br /> suprahep&#225;ticas suger&#237;an constricci&#243;n peric&#225;rdica (fig. 3). <br /> La TAC tor&#225;cica revel&#243; una masa en el l&#243;bulo inferior izquierdo, de baja atenuaci&#243;n y bordes mal definidos, que infiltraba estructuras peric&#225;rdicas y mediast&#237;nicas (fig. 4). <br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 2. </td><td> Fig. 3. </td><td> Fig. 4. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004397:3626_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004397:3626_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004397:3626_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004397:3626_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004397:3626_04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004397:3626_04.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La broncoscopia y la biopsia transbronquial condujeron al diagn&#243;stico de un LNH, de estirpe B y alto grado de malignidad. Un estudio de la m&#233;dula &#243;sea revel&#243; ausencia de infiltraci&#243;n. As&#237; mismo, se realiz&#243; una TAC abdominal en la que no se visualizaron adenopat&#237;as peritoneales. Se inici&#243; tratamiento con ciclofosfamida, vincristina y prednisona con buena tolerancia inicial. Su estado hemodin&#225;mico era aceptable con el empleo de tiazidas. A los dos meses de seguimiento, estando estable y sin presentar s&#237;ntomas de insuficiencia card&#237;aca, el paciente present&#243; bruscamente un cuadro de hemiparesia y hemihipoestesia izquierdas. Se solicit&#243; una tomograf&#237;a computarizada craneal en la que se objetivaron dos lesiones que captaban contraste en sustancia blanca periventricular de asta temporal y corteza parietotemporal derecha, indicativas de toxoplasmosis cerebral como primera posibilidad. El paciente sufri&#243; un deterioro progresivo de su estado general falleciendo a los dos meses del diagn&#243;stico de linfoma. No se realiz&#243; autopsia. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los LNH son frecuentes en pacientes inmunodeprimidos, pero la afectaci&#243;n card&#237;aca por estos linfomas es excepcional <span class="elsevierStyleSup">5</span> , siendo de 10 a 40 veces m&#225;s frecuente la invasi&#243;n secundaria del coraz&#243;n que la afectaci&#243;n primaria <span class="elsevierStyleSup">4</span> . En nuestro centro se han seguido 2.000 pacientes con sida desde 1986, de los que 32 desarrollaron LNH; &#250;nicamente dos de estos pacientes presentaron afectaci&#243;n card&#237;aca por el linfoma. </p><p class="elsevierStylePara"> Hasta el momento, tan solo hay 22 casos descritos en la bibliograf&#237;a de pacientes con sida que desarrollaron LNH con afectaci&#243;n fundamentalmente card&#237;aca <span class="elsevierStyleSup">6</span> . Al menos cuatro de ellos son linfomas primarios con afectaci&#243;n exclusivamente card&#237;aca <span class="elsevierStyleSup">1,4,6</span> . En los otros casos existe afectaci&#243;n fundamentalmente card&#237;aca, pero tambi&#233;n de otros &#243;rganos <span class="elsevierStyleSup">5-7,8</span> . Debido a que s&#243;lo el 50% de los pacientes se encuentran sintom&#225;ticos, la sospecha cl&#237;nica, fundamentalmente basada en datos exploratorios, es esencial para un correcto diagn&#243;stico <span class="elsevierStyleSup">4</span> . La cl&#237;nica depende de la localizaci&#243;n del tumor dentro del coraz&#243;n <span class="elsevierStyleSup">7</span> . Los hallazgos m&#225;s frecuentemente encontrados son insuficiencia card&#237;aca, cardiomegalia, derrame peric&#225;rdico y alteraciones en el ECG del tipo de bloqueo AV <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> En nuestro caso, los dos pacientes presentaban datos de constricci&#243;n peric&#225;rdica; el primero de ellos mostraba una cl&#237;nica florida de insuficiencia card&#237;aca y el ecocardiograma revelaba un movimiento que indicaba constricci&#243;n peric&#225;rdica. As&#237; mismo, tanto los datos del Doppler mitral como del obtenido en venas suprahep&#225;ticas suger&#237;an dicha pericarditis constrictiva. En estos casos, el ecocardiograma puede ser el m&#233;todo m&#225;s sensible de cribado. La anormalidad m&#225;s com&#250;nmente detectada es el derrame peric&#225;rdico. Otros hallazgos son las masas tumorales, la hipocinesia de pared ventricular <span class="elsevierStyleSup">5</span> y el engrosamiento asim&#233;trico del septo, simulando una miocardiopat&#237;a hipertr&#243;fica <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> La rareza ecocardiogr&#225;fica del segundo caso es la infiltraci&#243;n e inmovilizaci&#243;n de la valva posterior de la v&#225;lvula mitral que provoc&#243; la existencia de insuficiencia mitral como dato m&#225;s relevante y llamativo de este paciente (fig. 2). En este enfermo, el hallazgo de un soplo pansist&#243;lico mitral y tercer tono fue el que indic&#243; la realizaci&#243;n de un ecocardiograma, detect&#225;ndose la infiltraci&#243;n peric&#225;rdica, mioc&#225;rdica y de la v&#225;lvula mitral. Este hecho explicaba los hallazgos de constricci&#243;n peric&#225;rdica e insuficiencia mitral objetivados en el ecocardiograma. </p><p class="elsevierStylePara"> No obstante, el ecocardiograma puede subestimar la extensi&#243;n del tumor, como se ha podido comprobar <br /> en varios casos con autopsia <span class="elsevierStyleSup">8</span> . Por ello pueden tener <br /> utilidad otros m&#233;todos diagn&#243;sticos descritos en la bibliograf&#237;a como la cirug&#237;a, la biopsia endoc&#225;rdica transvenosa, la escintigraf&#237;a con galio y la resonancia magn&#233;tica <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> La evoluci&#243;n de los pacientes fue mala; de hecho, la supervivencia media en pacientes que re&#250;nen criterios de sida antes del diagn&#243;stico es de 3 meses, siendo las dos causas principales de muerte la progresi&#243;n del LNH y las infecciones oportunistas <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> En resumen, aunque la afectaci&#243;n card&#237;aca por el LNH es excepcional, debe incluirse siempre en el diagn&#243;stico diferencial de todo paciente con sida que desarrolla s&#237;ntomas o signos de insuficiencia card&#237;aca, siendo el ecocardiograma el principal m&#233;todo complementario de diagn&#243;stico. </p>		</div>&#13;
	