<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La ecocardiograf&#237;a se ha mostrado &#250;til en la detecci&#243;n de masas extracard&#237;acas tales como tumores mediast&#237;nicos, peric&#225;rdicos, neoplasias intrator&#225;cicas y quistes peric&#225;rdicos <span class="elsevierStyleSup">1-3</span> . Asimismo el estudio Doppler aporta informaci&#243;n sobre las repercusiones hemodin&#225;micas por compresi&#243;n y desplazamiento de estructuras card&#237;acas o de grandes vasos <span class="elsevierStyleSup">4-7</span> . </p><p class="elsevierStylePara"> Presentamos el caso de un paciente diagnosticado de neoplasia pulmonar en el que al efectuar un control ecocardiogr&#225;fico realizado para valoraci&#243;n evolutiva de derrame peric&#225;rdico se detect&#243; una compresi&#243;n extr&#237;nseca de la arteria pulmonar que causaba obstrucci&#243;n al flujo pulmonar y sobrecarga de las cavidades derechas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 46 a&#241;os, fumador de 45 cigarrillos/d&#237;a con antecedentes de tuberculosis en la infancia, que hab&#237;a sido diagnosticado en octubre de 1992 de carcinoma de pulm&#243;n no microc&#237;tico mediante punci&#243;n-aspiraci&#243;n con aguja fina guiada por tomograf&#237;a computarizada de una lesi&#243;n cavitada pulmonar, siendo clasificado en estadio IIIA (T <span class="elsevierStyleInf">3</span> N <span class="elsevierStyleInf">2</span> M <span class="elsevierStyleInf">0</span> ) tras completarse las exploraciones diagn&#243;sticas. El paciente recibi&#243; tratamiento con quimioterapia y radioterapia con criterios de respuesta parcial, manteni&#233;ndose libre de progresi&#243;n de enfermedad hasta octubre de 1995. En dicha fecha acude al servicio de urgencias por presentar aumento de tos y esputos hemoptoicos en los dos &#250;ltimos d&#237;as. A la exploraci&#243;n presenta TA 110/70. Se encuentra apir&#233;tico. Se observa ingurgitaci&#243;n yugular a 45??. Auscultaci&#243;n card&#237;aca: tonos r&#237;tmicos y soplo sist&#243;lico audible en todos los focos. Auscultaci&#243;n pulmonar: hipoventilaci&#243;n global, m&#225;s acusada en base pulmonar izquierda. Abdomen blando y depresible, con hepatomegalia de 2 cm no dolorosa. No presenta edemas tibiomaleolares. Hemograma, qu&#237;mica y coagulaci&#243;n dentro de la normalidad. ECG: ritmo sinusal a 100 lat/min. Eje QRS +30??. Ondas T negativas asim&#233;tricas de V <span class="elsevierStyleInf">1</span> -V <span class="elsevierStyleInf">3</span> . No se observa disminuci&#243;n de voltaje ni alternancia el&#233;ctrica. En la radiograf&#237;a de t&#243;rax se aprecian cardiomegalia global, relajaci&#243;n del hemidiafragma izquierdo y ocupaci&#243;n apical del hemit&#243;rax izquierdo. Se realiza ecocardiograf&#237;a-Doppler evidenci&#225;ndose derrame peric&#225;rdico IV/IV con signos de <br /> colapso diast&#243;lico de aur&#237;cula derecha. Se decide el ingreso hospitalario del paciente, practic&#225;ndose pericardiocentesis. Se extraen aproximadamente 600 ml y se realiza pericardiodesis con tetraciclinas. Una semana despu&#233;s se efect&#250;a estudio ecocardiogr&#225;fico de control. En la exploraci&#243;n se evidencia la dilataci&#243;n de las cavidades auricular y ventricular derechas, siendo los di&#225;metros de la ra&#237;z a&#243;rtica y de las cavidades izquierdas normales. El grosor de paredes ventriculares se encuentra dentro de l&#237;mites normales con funci&#243;n sist&#243;lica ventricular izquierda conservada (FE = 0,74). La arteria pulmonar se encuentra dilatada, no se aprecia la rama izquierda y a la altura de la rama derecha, en la zona de la bifurcaci&#243;n del tronco de la pulmonar, se observa una reducci&#243;n de la luz del vaso de origen probablemente extr&#237;nseco y se detecta un gradiente de 49 mmHg (fig. 1). A nivel tricusp&#237;deo se observa una insuficiencia de grado II/III que permite estimar una presi&#243;n ventricular derecha de 75 mmHg (fig. 2). Se detecta tambi&#233;n un derrame peric&#225;rdico ligero. <br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 1. </td><td> Fig. 2. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700441X:3636_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700441X:3636_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700441X:3636_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700441X:3636_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> La tomograf&#237;a computarizada tor&#225;cica demuestra la infiltraci&#243;n tumoral del bronquio izquierdo y del cayado de la aorta, as&#237; como compresi&#243;n del tronco de la arteria pulmonar y su rama derecha, con amputaci&#243;n de la salida de la rama izquierda (fig. 3). <br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 3. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700441X:3636_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700441X:3636_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Al demostrarse la progresi&#243;n del carcinoma se decide incluir al paciente en un nuevo ciclo de quimioterapia. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La ecocardiograf&#237;a bidimensional es un m&#233;todo &#250;til en el diagn&#243;stico de masas tor&#225;cicas extracard&#237;acas y en su diferenciaci&#243;n en s&#243;lidas o qu&#237;sticas <span class="elsevierStyleSup">2</span> . Los tumores intrator&#225;cicos pueden causar compresi&#243;n de estructuras card&#237;acas, causando alteraciones hemodin&#225;micas que pueden cuantificarse mediante la t&#233;cnica Doppler <span class="elsevierStyleSup">3,7</span> . </p><p class="elsevierStylePara"> La invasi&#243;n tumoral de las arterias pulmonares es bastante frecuente en las neoplasias pulmonares, sin embargo es rara la compresi&#243;n de la arteria pulmonar o de sus ramas causando hipertensi&#243;n pulmonar. Mediante la ecocardiograf&#237;a-Doppler han sido diagnosticados casos de compresi&#243;n de la arteria pulmonar por tumores como un teratoma simulando una estenosis pulmonar <span class="elsevierStyleSup">3</span> , un linfoma localizado en mediastino anterior que comprim&#237;a aur&#237;cula derecha y arteria pulmonar <span class="elsevierStyleSup">5</span> o un carcinoma broncog&#233;nico que causaba dilataci&#243;n de aur&#237;cula y ventr&#237;culo derechos debido a la obstrucci&#243;n extr&#237;nseca de la arteria pulmonar <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> En el caso que presentamos se diagnostic&#243; mediante un control ecocardiogr&#225;fico la compresi&#243;n de las ramas de la arteria pulmonar en la zona de la bifurcaci&#243;n por una masa extr&#237;nseca, evidenci&#225;ndose as&#237; la recidiva de la enfermedad neopl&#225;sica, que se confirm&#243; con la tomograf&#237;a computarizada tor&#225;cica. Mediante la <br /> t&#233;cnica Doppler se determin&#243; un gradiente de 49 mmHg <br /> en el origen de la rama derecha de la pulmonar y la insuficiencia tricusp&#237;dea permiti&#243; valorar la repercusi&#243;n pulmonar cuantificando la presi&#243;n en el ventr&#237;culo derecho. </p><p class="elsevierStylePara"> Las exploraciones habitualmente utilizadas en el seguimiento tras tratamiento de las neoplasias pulmonares son la radiograf&#237;a simple de t&#243;rax y la tomograf&#237;a computarizada tor&#225;cica ya que son exploraciones efectivas, relativamente econ&#243;micas y disponibles en casi todos los centros <span class="elsevierStyleSup">8</span> . Sin embargo, en algunos pacientes como en nuestro caso, la ecocardiograf&#237;a-Doppler puede resultar de gran utilidad, tanto en el diagn&#243;stico de la obstrucci&#243;n extr&#237;nseca de la arteria pulmonar como en la valoraci&#243;n de las repercusiones hemodin&#225;micas de la enfermedad. </p>		</div>&#13;
	