<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Desde hace tiempo, las coloquialmente denominadas &#171;enzimas card&#237;acas&#187;: creatincinasa (CK) y su fracci&#243;n MB (isoenzima CK-MB) han sido utilizadas para el diagn&#243;stico precoz de la necrosis mioc&#225;rdica en el seno de la cardiopat&#237;a isqu&#233;mica aguda <span class="elsevierStyleSup">1</span> . En esta l&#237;nea, las t&#233;cnicas automatizadas de inmunoinhibici&#243;n <span class="elsevierStyleSup">2</span> suelen ser utilizadas en los laboratorios de los servicios de urgencias para la determinaci&#243;n de la isoenzima CK-MB debido a su rapidez, sencillez, automatizaci&#243;n y bajo coste. Sin embargo, con este m&#233;todo no es raro encontrar, en la pr&#225;ctica diaria, la presencia de falsos positivos <span class="elsevierStyleSup">3</span> que pueden inducir a diagnosticar un infarto agudo de miocardio ante un paciente con dolor tor&#225;cico y elevaci&#243;n plasm&#225;tica de esta isoenzima <span class="elsevierStyleSup">4,5</span> . Las dos causas que con mayor frecuencia interfieren la cuantificaci&#243;n de la isoenzima CK-MB son: la existencia de macrocreatincinasas <span class="elsevierStyleSup">6</span> y la elevaci&#243;n plasm&#225;tica de la isoenzima CK-BB <span class="elsevierStyleSup">7</span> . En general, ambas suelen manifestarse como aumentos de los valores absolutos (en U/l) o relativos (en porcentaje de actividad de CK) de la isoenzima CK-MB pero respetando las cifras normales de la CK total. </p><p class="elsevierStylePara"> Las macrocreatincinasas (macro-CK) son complejos de isoenzimas de CK que presentan dos caracter&#237;sticas que las definen: una, su elevado peso molecular (250-350 kDa, respecto a los 80 kDa de la CK) y, dos, una movilidad electrofor&#233;tica diferente al resto de isoenzimas de CK (CK-MM, CK-MB y CK-BB). Se estima una prevalencia en torno al 1,6-3,1% de los pacientes a los que se les determinan isoenzimas de CK, aunque estos datos son muy variables seg&#250;n los distintos estudios publicados <span class="elsevierStyleSup">8,9</span> y van a variar dependiendo de la metodolog&#237;a seguida, las t&#233;cnicas de detecci&#243;n utilizadas y, sobre todo, del tipo de poblaci&#243;n seleccionada (pacientes ingresados, consultas externas, laboratorio general, &#225;reas de observaci&#243;n, etc.). Suele afectar a personas de edades superiores a los 50 a&#241;os (aunque se han descrito en ni&#241;os <span class="elsevierStyleSup">10</span> ), sin un claro predominio por ning&#250;n sexo. </p><p class="elsevierStylePara"> La electroforesis de isoenzimas de CK permite distinguir 2 tipos de macro-CK: la macro-CK tipo 1 (macro-CK-1), situada entre las bandas MM y MB y la macro-CK tipo 2 (macro-CK-2), situada entre el c&#225;todo y la banda MM. Estructuralmente, la macro-CK-1 est&#225; formada por inmunocomplejos mientras que la macro-CK-2 est&#225; constituida por pol&#237;meros de CK mitocondrial (CK-Mt), una isoenzima de CK de localizaci&#243;n exclusivamente intracelular <span class="elsevierStyleSup">11</span> . Asimismo, ambas presentan otras propiedades (peso molecular, energ&#237;a de activaci&#243;n, estabilidad termoqu&#237;mica, uni&#243;n a prote&#237;na A, cin&#233;tica enzim&#225;tica, etc.) que las diferencian. </p><p class="elsevierStylePara"> La isoenzima CK-BB <span class="elsevierStyleSup">1</span> es una isoenzima de CK habitualmente tisular. Se detecta sobre todo en el cerebro, aunque tambi&#233;n est&#225; presente en otros &#243;rganos (tiroides, tubo digestivo, placenta, &#250;tero, etc.). En condiciones normales no se detecta en el plasma de los sujetos sanos, aunque ha sido descrita tanto en situaciones fisiol&#243;gicas (ejercicio f&#237;sico intenso y embarazo) como patol&#243;gicas (encefalopat&#237;a hep&#225;tica, ictus cerebral, discrasias sangu&#237;neas o c&#225;ncer de pr&#243;stata). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara"> Durante un per&#237;odo de 25 meses (febrero de 1994-marzo de 1996) se seleccionaron a 7 pacientes que, a ra&#237;z de distintas consultas al servicio de urgencias, presentaron cifras elevadas de isoenzima CK-MB pero con cifras de CK total en rangos normales. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 58 a&#241;os, sin antecedentes cardiol&#243;gicos de inter&#233;s, con historia previa de depresi&#243;n, cefaleas migra&#241;osas y poliartrosis. Acude por dolor centrotor&#225;cico y v&#243;mitos desencadenados por un episodio de disfagia producido durante la ingesta dificultosa de un trozo de carne. Exploraci&#243;n f&#237;sica y electrocardiograma (ECG) sin hallazgos significativos. En la anal&#237;tica destaca una CK de 110 U/l (rango de normalidad: 15-130 U/l) con una isoenzima CK-MB de 81,5 U/l (rango de normalidad: 0-16 U/l). </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Var&#243;n de 65 a&#241;os, que cuatro meses antes sufri&#243; un infarto agudo de miocardio con posteriores episodios anginosos que precisaron de cateterismo terap&#233;utico. Acude por dificultad respiratoria localizada en zona esternal alta, de cuatro d&#237;as de evoluci&#243;n, que aparece tras el desayuno. Exploraci&#243;n f&#237;sica y ECG sin alteraciones significativas. Presenta en la anal&#237;tica una CK de 118 U/l con una isoenzima CK-MB de 96,3 U/l. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p><p class="elsevierStylePara"> Mujer de 73 a&#241;os, con antecedentes de espondilosis cervicolumbar y gonartrosis que acude para intervenci&#243;n de pr&#243;tesis total de rodilla derecha. &#201;sta se desarrolla sin complicaciones pero durante la reanimaci&#243;n aparece en un ECG de control un bloqueo completo de rama derecha que no presentaba anteriormente. La paciente despierta sin referir dolor tor&#225;cico ni sintomatolog&#237;a alguna. Se solicitan CK (77 U/l) e isoenzima CK-MB (59 U/l). </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 4</span></p><p class="elsevierStylePara"> Var&#243;n de 67 a&#241;os, sin cardiopat&#237;as conocidas, intervenido tres a&#241;os antes de herniorrafia inguinal y con semiolog&#237;a actual de prostatismo. Acude por dolor tor&#225;cico de caracter&#237;sticas no anginosas. Exploraci&#243;n f&#237;sica y ECG sin alteraciones. En la anal&#237;tica destaca una CK de 109 U/l con una isoenzima CK-MB de <br /> 33 U/l que, doce horas despu&#233;s, descienden hasta 65 y 23,7 U/l, respectivamente. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 5</span></p><p class="elsevierStylePara"> Mujer de 81 a&#241;os, diagnosticada de infarto agudo de miocardio hace 6 a&#241;os; actualmente con hipertensi&#243;n arterial mal controlada. Acude refiriendo dolor tor&#225;cico de una semana de evoluci&#243;n, de caracter&#237;sticas no anginosas, originado a ra&#237;z de un proceso catarral de v&#237;as altas. Exploraci&#243;n f&#237;sica sin hallazgos salvo tensi&#243;n arterial de 220/120 mmHg. El ECG no mostraba cambios con respecto a informes previos. En la anal&#237;tica destaca una CK de 93 U/l con una isoenzima CK-MB de 114 U/l. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 6</span></p><p class="elsevierStylePara"> Mujer de 104 a&#241;os, con antecedentes de &#225;ngor estable de larga duraci&#243;n. Una semana antes sufre algunos episodios anginosos a ra&#237;z de los cuales inicia tratamiento con diltiazem. Es trasladada al servicio de urgencias por un episodio de p&#233;rdida de conciencia y convulsiones t&#243;nico-cl&#243;nicas generalizadas de escasa duraci&#243;n precedidas de mareos. En la auscultaci&#243;n aparecen tonos bradic&#225;rdicos y r&#237;tmicos. El ECG mostraba bloqueo auriculoventricular completo con ritmo de escape a 30 lat/min, y en la anal&#237;tica presenta una CK de 79 U/l, con una isoenzima CK-MB de 99 U/l. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 7</span></p><p class="elsevierStylePara"> Mujer de 68 a&#241;os, sin antecedentes cardiol&#243;gicos conocidos, intervenida de pr&#243;tesis de cadera hace un a&#241;o y de cistocele hace 5 meses. Desde hace a&#241;os aqueja dorsalgias que han sido achacadas a osteoporosis. Acude por dolor esternal, se&#241;alado a punta de dedo, que aumenta con la movilizaci&#243;n y los movimientos tor&#225;cicos y que no se acompa&#241;a de manifestaciones vegetativas. En la exploraci&#243;n f&#237;sica destaca dolor localizado a nivel xifoideo que aumenta con la digitopresi&#243;n. El ECG es normal y en la anal&#237;tica aparece una CK de 98 U/l con una isoenzima CK-MB de 69,2 U/l. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#233;todo</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> Las determinaciones de CK total fueron realizadas en un autoanalizador Synchron Clinical System CX7 (Beckman Instruments Espa&#241;a, S.A., P/N 757.953) mediante un m&#233;todo enzim&#225;tico de actividad catal&#237;tica (m&#233;todo est&#225;ndar optimizado de la Deutsche Gessellschaft f&#252;r Klinische Chemie <span class="elsevierStyleSup">12</span> ) con reactivos adecuados (Beckman Synchron CX Systems, P/N 442.635). Se utiliz&#243; el mismo aparato para determinar los valores de la isoenzima CK-MB mediante un m&#233;todo inmunol&#243;gico y enzim&#225;tico (t&#233;cnica de inmunoinhibici&#243;n) basado en la modificaci&#243;n del ensayo de W&#252;rzburg et al <span class="elsevierStyleSup">13</span> , con reactivos adecuados (Beckman <br /> Synchron CX System, P/N 445.375). Una vez obtenidos <br /> los resultados anal&#237;ticos se procedi&#243; a la realizaci&#243;n de una electroforesis de isoenzimas de CK, utilizando el Paragon 10 Electrophoresis System (Beckman Instruments Inc., 015-556461-N, 1994), mediante una t&#233;cnica fluorim&#233;trica cuanficadora sobre gel de agarosa (CK Isoenzyme Electrophoresis Kit, P/N 655930), realiz&#225;ndose la lectura en un Appraise Densitometer System (Beckman Instruments Inc., Brea, CA). </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> Los pacientes fueron ingresados en el &#225;rea de observaci&#243;n (salvo la paciente 3 que se encontraba ingresada en el &#225;rea de reanimaci&#243;n posquir&#250;rgica). Se procedi&#243; a la vigilancia cl&#237;nica y a la monitorizaci&#243;n electrocardiogr&#225;fica y anal&#237;tica de todos los casos, efectu&#225;ndose extracciones anal&#237;ticas peri&#243;dicas separadas por intervalos aproximados de 6 horas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"> La evoluci&#243;n global de los pacientes fue satisfactoria y durante el per&#237;odo de observaci&#243;n no se objetivaron datos cl&#237;nicos, electrocardiogr&#225;ficos o radiol&#243;gicos indicativos de isquemia coronaria aguda o disfunci&#243;n card&#237;aca. Los pacientes 1 y 2 fueron dados de alta con sospecha de espasmo esof&#225;gico. La paciente 3 mantuvo cifras elevadas de CK y de isoenzima CK-MB durante su estancia posterior en la planta del servicio de traumatolog&#237;a sin que apareciera sintomatolog&#237;a alguna u otras alteraciones en el ECG. En los pacientes 4 y 7 el dolor desapareci&#243; con analg&#233;sicos (AINE) y se consideraron de etiolog&#237;a osteomuscular. La paciente 5 control&#243; su tensi&#243;n arterial con nifedipino sublingual, sin que se apreciaran posteriormente signos o s&#237;ntomas que indicaran compromiso neurol&#243;gico o cardiovascular. La paciente 6 ingres&#243; en la unidad de cuidados intensivos con diagn&#243;stico de bloqueo AV completo sintom&#225;tico (crisis de Stokes-Adams) de probable etiolog&#237;a iatr&#243;gena. Le fue colocado un marcapasos transitorio recuperando posteriormente, de forma espont&#225;nea, ritmo sinusal con ECG de base normal. </p><p class="elsevierStylePara"> La edad media (&#177; DE) de nuestros pacientes se situ&#243; en 73,7 &#177; 15,1 a&#241;os (rango, 58-104 a&#241;os), siendo 2 de ellos varones (28,6%) y 5 mujeres (71,4%). En la primera determinaci&#243;n anal&#237;tica los valores medios (&#177; DE) de la CK total fueron de 97,7 &#177; 15,7 U/l (rango, 77-118 U/l; valores normales, 15-130 U/l) y de 78,8 &#177; 27,5 U/l para la isoenzima CK-MB (rango, 33-114 U/l; valores normales, 0-16 U/l). Las determinaciones sucesivas siguieron mostrando el mismo perfil enzim&#225;tico: una isoenzima CK-MB persistentemente aumentada (&gt; 25% de los valores de la CK total) con cifras de &#233;sta en l&#237;mites normales. <br /><br /></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004346:166t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004346:166t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><p class="elsevierStylePara"> La electroforesis de isoenzimas de CK determin&#243;, en todos los pacientes, la presencia de una banda at&#237;pica de macro-CK-1 situada entre las isoenzimas MM y MB. La macroenzima representaba una actividad media (&#177; DE) del 49 &#177; 19,1% de la actividad de la CK total (tabla 1), con un rango entre el 26,3 y el 81,4%. Mediante esta t&#233;cnica, los valores de la isoenzima MB estuvieron porcentualmente dentro de l&#237;mites normales (0-6%), salvo el caso 3 en donde aparecieron elevados (11,3%) y el caso 5 que los superaba m&#237;nimamente (6,5%). Sin embargo, al expresar estos porcentajes en U/l, los valores obtenidos (CK 77, CK-MB 8 y CK 109, CK-MB 7, respectivamente) permanecieron en l&#237;mites normales y no se vieron confirmados en controles sucesivos, por lo que no se consideraron significativos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las t&#233;cnicas de inmunoinhibici&#243;n consisten, someramente, en la utilizaci&#243;n de anticuerpos monoclonales anti-M que bloquean los mon&#243;meros M de las isoenzimas CK-MM y CK-MB, quedando &#250;nicamente libre el mon&#243;mero B de esta &#250;ltima. Este sistema considera impl&#237;citamente la no existencia de fracci&#243;n BB en el suero, lo que ocurre habitualmente en los sujetos sanos. As&#237;, se interpreta la actividad residual de la muestra (tratada con suero anti-M) como procedente exclusivamente del mon&#243;mero B de la isoenzima CK-MB. Este valor (el 50% de la actividad MB) es duplicado autom&#225;ticamente obteni&#233;ndose as&#237; los valores totales de dicha isoenzima. </p><p class="elsevierStylePara"> La presencia de macro-CK o de isoenzima CK-BB artefact&#250;a estos resultados, ya que sus actividades enzim&#225;ticas no son inhibidas por el suero anti-M y son err&#243;neamente consideradas como procedentes del mon&#243;mero B de la fracci&#243;n MB. Adem&#225;s, al duplicarse dichos valores, &#233;stos alcanzan cifras muy elevadas que, parad&#243;jicamente, llegan a superar a las de la CK total como pudimos observar en los pacientes 5 y 6. En estos casos de aumentos desproporcionados de isoenzima CK-MB, la realizaci&#243;n de una electroforesis de isoenzimas de CK, adem&#225;s de confirmar los valores reales de la fracci&#243;n MB, orienta hacia la causa que interfiere en dichos resultados: <span class="elsevierStyleItalic">1)</span> macro-CK-1; <span class="elsevierStyleItalic">2)</span> macro-CK-2; <span class="elsevierStyleItalic">3)</span> isoenzima CK-BB; <span class="elsevierStyleItalic">4)</span> elevaciones reales de isoenzima CK-MB de origen no cardiog&#233;nico <span class="elsevierStyleSup">14,15</span> , o <span class="elsevierStyleItalic">5)</span> otras situaciones mucho m&#225;s infrecuentes, como la presencia de la enzima adenilatocinasa. <br /><br /></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004346:166fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004346:166fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><p class="elsevierStylePara"> La macro-CK-1 (fig. 1) es un complejo de alto peso molecular (250 kDa) formado por inmunoglobulinas IgG dirigidas contra la isoenzima CK-BB. Habitualmente suelen ser inmunocomplejos disociables (p. ej., al ser tratados con ficina) formados por la uni&#243;n de una o dos mol&#233;culas de CK-BB (sin anomal&#237;as estructurales conocidas) a un locus espec&#237;fico de la regi&#243;n Fab de una inmunoglobulina de tipo IgG. Estos anticuerpos, de tipo monoclonal, muestran especificidad hacia las isoenzimas de CK uni&#233;ndose a ellas mediante reacciones espec&#237;ficas de alta afinidad de tipo ant&#237;geno-anticuerpo. Aunque la mayor parte de los comple- <br /> jos descritos en la bibliograf&#237;a son de tipo IgG-CK-BB, tambi&#233;n se han publicado otros en los que intervienen las inmunoglobulinas IgA <span class="elsevierStyleSup">16</span> e IgM <span class="elsevierStyleSup">17</span> , y las isoenzimas CK-MM <span class="elsevierStyleSup">18</span> y CK-MB <span class="elsevierStyleSup">19</span> . En realidad, este mecanismo no es selectivo para esta enzima (CK) y es el responsable de la formaci&#243;n de otras macroenzimas <span class="elsevierStyleSup">20</span> (macro-LDH, macroamilasa, macrofosfatasas alcalinas, macro-AST, macro-ALT, macro-GGT, macrofosfatasa &#225;cida, etc.). No se han descrito casos de agregaci&#243;n familiar, pero s&#237; de presencia concomitante de ambas macro-CK en un mismo paciente <span class="elsevierStyleSup">21</span> y de pacientes con dos tipos diferentes de macro-CK-1 <span class="elsevierStyleSup">22</span> . Tambi&#233;n ha sido detectada en reci&#233;n nacidos, por lo que se sospecha que puede atravesar la placenta <span class="elsevierStyleSup">23</span> . </p><p class="elsevierStylePara"> Desde el punto de vista epidemiol&#243;gico, es dif&#237;cil establecer una cifra real de prevalencia debido a la discordancia entre los distintos estudios publicados, aunque puede hallarse en torno al 0,9-1,2% <span class="elsevierStyleSup">8</span> . No obstante, series m&#225;s recientes (Lee et al <span class="elsevierStyleSup">9</span> ) ofrecen prevalencias m&#225;s bajas, del orden del 0,4-0,6%. En todo caso, s&#237; est&#225; admitido que la macro-CK-1: <span class="elsevierStyleItalic">1)</span> es menos frecuente que la macro-CK-2; <span class="elsevierStyleItalic">2)</span> afecta m&#225;s al sexo femenino, y <span class="elsevierStyleItalic">3)</span> suele afectar tanto a personas de edad avanzada (m&#225;s frecuentemente) como a j&#243;venes (en menor medida). En esta l&#237;nea, en nuestra serie, aunque peque&#241;a, encontramos una mayor frecuencia en mujeres (71,4%) respecto a varones y, en ambos casos, en edades avanzadas (73,7 a&#241;os). </p><p class="elsevierStylePara"> El valor cl&#237;nico del hallazgo de una macro-CK-1 en la sangre de un determinado paciente a&#250;n no est&#225; plenamente establecido. Si bien en la actualidad no se ha demostrado ninguna relaci&#243;n causa-efecto entre la presencia de esta macroenzima y un cuadro nosol&#243;gico espec&#237;fico que la justifique, varios trabajos la describen en distintas enfermedades (neoplasias, EPOC, autoinmunidad, hipotiroidismo, tirotoxicosis, inhalaci&#243;n de disolventes, rabdomi&#243;lisis, miositis, etc.), entre ellas, varias del &#225;rea cardiovascular <span class="elsevierStyleSup">24</span> . As&#237;, se la ha detectado en pacientes con arteriosclerosis, hipertensi&#243;n arterial, infarto agudo de miocardio, fibrilaci&#243;n auricular, valvulopat&#237;a mitral, estenosis a&#243;rtica, insuficiencia card&#237;aca congestiva, enfermedad coronaria, etc. Delanghe et al <span class="elsevierStyleSup">25</span> , estudiando a 556 pacientes propuestos para coronariograf&#237;a, observaron una alta prevalencia de macro-CK-1 (13,8%) hecho que, no obstante, no se correlacion&#243; con los hallazgos angio- <br /> gr&#225;ficos encontrados. En contraposici&#243;n, otros autores <span class="elsevierStyleSup">2</span> encuentran fluctuaciones de la macroenzima en relaci&#243;n directa con el curso evolutivo de la enfermedad e, incluso, un caso inducido por nutrici&#243;n parenteral <span class="elsevierStyleSup">26</span> . Laureys et al <span class="elsevierStyleSup">27</span> comparando a 2.140 individuos a los que se determinaron isoenzimas de CK por distintas patolog&#237;as, frente a 1.304 controles sanos (donantes de sangre) detectaron que esta macroenzima aparec&#237;a con mayor frecuencia en sujetos enfermos, sobre todo, en pacientes aquejados de enfermedades cardiovasculares, en quienes, sin embargo, la presencia de macro-CK-1 no se correlacionaba con un peor pron&#243;stico o con una mayor severidad del cuadro. Tampoco se ha demostrado que los valores plasm&#225;ticos de este tipo de pacientes sean m&#225;s elevados respecto a sujetos sanos que presentan macro-CK-1. Esta mayor incidencia de macro-CK-1 en cardi&#243;patas ha sido sugerida por distintos autores en los &#250;ltimos a&#241;os; sin embargo, su presencia en individuos sanos y en otro tipos de patolog&#237;as no define cu&#225;l es su valor real como marcador de enfermedad cardiovascular. Incluso, algunos autores <span class="elsevierStyleSup">8,9,27</span> consideran que la mayor asociaci&#243;n de la macro-CK-1 con enfermedades cardiovasculares puede ser debida exclusivamente a un sesgo en la preselecci&#243;n de la muestra, ya que la CK y su fracci&#243;n MB suelen ser determinaciones anal&#237;ticas propias de unidades coronarias y servicios de cardiolog&#237;a, lo que puede producir que la incidencia de este tipo de patolog&#237;a est&#233; sobrevalorada. </p><p class="elsevierStylePara"> De nuestros pacientes, s&#243;lo 3 de ellos (casos 2, 5 y 6) presentaban antecedentes de cardiopat&#237;as. &#201;stos iniciaron el cuadro con los porcentajes CK-MB/CK m&#225;s altos (81,6, 122,5 y 125,3%) y la media de sus bandas electrofor&#233;ticas (53%) fue mayor que la media encontrada en los pacientes no cardi&#243;patas (45,3%). No obstante, el escaso n&#250;mero de pacientes no permite extraer conclusiones estad&#237;sticas. La permanencia en sangre de las macro-CK-1 durante largos per&#237;odos de tiempo ha quedado bien establecida <span class="elsevierStyleSup">28</span> , habi&#233;ndose podido constatar su presencia durante 5 meses en el caso 2 y 11 meses en el caso 6. </p><p class="elsevierStylePara"> Aunque en la mayor&#237;a de los casos las macro-CK cursan con cifras normales de CK total, en ocasiones se han publicado elevaciones de CK producidas por macro-CK-1 <span class="elsevierStyleSup">29</span> que pueden ser fuente de error en pacientes con sospecha de cardiopat&#237;a isqu&#233;mica. Incluso se han descrito casos de macro-CK en el seno de infartos agudos de miocardio <span class="elsevierStyleSup">30,31</span> , lo que puede complicar la valoraci&#243;n inicial de estos pacientes. En estudios realizados sobre una amplia muestra de sueros con cifras de CK elevadas <span class="elsevierStyleSup">18,27,30</span> las macro-CK s&#243;lo justifican el 0,5-1% de los casos de aumentos concomitantes de CK total y de la isoenzima CK-MB. En general, de todos los pacientes con macro-CK, s&#243;lo el 11-17% suelen cursar con aumento de la CK total <span class="elsevierStyleSup">2</span> , siendo lo habitual que interfieran la determinaci&#243;n de la isoenzima CK-MB, pero sin alterar los valores de aqu&#233;lla. No obstante, Lee et al <span class="elsevierStyleSup">9</span> publicaron recientemente un trabajo en el que se&#241;alaron un alto &#237;ndice de aumentos de CK total en pacientes con macro-CK-1. Sin embargo, un gran n&#250;mero de ellos presentaba polimiositis, hecho que podr&#237;a justificar este aumento enzim&#225;tico, y no, propiamente, la macroenzima. </p><p class="elsevierStylePara"> Los valores porcentuales de la isoenzima CK-MB en el curso de un infarto agudo de miocardio suponen un 6-14% de los valores de la curva de CK total. Algunos autores <span class="elsevierStyleSup">32</span> consideran que cifras superiores al 15-20% deben hacer pensar en la presencia de cifras falsamente elevadas o en un origen no cardiog&#233;nico. La mayor parte de los casos publicados suelen cursar con valores muy elevados de isoenzima CK-MB. En esta l&#237;nea, Galasso et al <span class="elsevierStyleSup">28</span> consideran que este diagn&#243;stico debe ser considerado firmemente en aquellos valores de isoenzima CK-MB que excedan del 50% de la CK total, aunque Stein et al <span class="elsevierStyleSup">33</span> hacen descender la cifra al 25%. Nuestros pacientes iniciaron el cuadro con cifras medias muy elevadas de fracci&#243;n MB (78,8 U/l), lo que representaba una media (&#177; DE) del 83 &#177; 32,6% de la actividad total de la CK (rango, 33,2-125,3%). Estos valores tan an&#243;malos y la falta de datos cl&#237;nicos concordantes o cambios electrocardiogr&#225;ficos indicativos nos hicieron sospechar la existencia de un probable falso positivo de la t&#233;cnica de inmunoinhibici&#243;n. Habitualmente, con estas t&#233;cnicas automatizadas, las macro-CK presentan cifras de isoenzima CK-MB m&#225;s elevadas que en los casos producidos por la presencia de la isoenzima BB. Sin embargo, hasta su confirmaci&#243;n por electroforesis no supimos a ciencia cierta cu&#225;l era el origen de tales interferencias. No obstante, hay que tener en cuenta que, aunque en la electroforesis de CK la macro-CK-1 se sit&#250;a entre las fracciones MM y MB, se han descrito algunos casos <span class="elsevierStyleSup">16,29</span> en los que esta banda at&#237;pica ocupa toda la regi&#243;n de la isoenzima MB, simulando un aumento real de dicha fracci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> El inter&#233;s cl&#237;nico del hallazgo de una macro-CK-1 en el &#225;mbito de la cardiolog&#237;a se establece, sobre todo, a trav&#233;s de su conocimiento como responsable de falsas elevaciones de la isoenzima CK-MB tanto cuando se utilizan, en mayor medida, m&#233;todos de inmunoinhibici&#243;n <span class="elsevierStyleSup">34</span> , como con otros sistemas tales como la cromatograf&#237;a de intercambio i&#243;nico <span class="elsevierStyleSup">35</span> , la inmunoprecipitaci&#243;n <span class="elsevierStyleSup">36</span> u otras t&#233;cnicas inmunoenzim&#225;ticas <span class="elsevierStyleSup">37</span> e, incluso, como antes coment&#225;bamos, en la electroforesis de CK. Puesto que la determinaci&#243;n de las enzimas card&#237;acas se ha convertido en un elemento de rutina en la valoraci&#243;n del dolor tor&#225;cico en el &#225;rea de urgencias, la presencia de falsos positivos va transform&#225;ndose en un hallazgo cada vez m&#225;s frecuente que, si bien no invalida la utilidad de esta t&#233;cnica, tampoco es, por el contrario, un hecho excepcional <span class="elsevierStyleSup">38,39</span> . </p><p class="elsevierStylePara"> Se sigue planteando, pues, la necesidad de utilizar t&#233;cnicas m&#225;s sensibles (CK-MB masa, mioglobina, troponina I, isoformas de CK-MB, etc.) que eviten estas interferencias que pueden inducir a errores de interpretaci&#243;n (con infartos agudos de miocardio en evoluci&#243;n) y provocar ingresos innecesarios o dar lugar a la realizaci&#243;n de t&#233;cnicas terap&#233;uticas agresivas (p. ej., fibrin&#243;lisis). En aquellos centros que no dispongan de estos m&#233;todos, se preconiza <span class="elsevierStyleSup">5</span> la utilidad de realizar una electroforesis de isoenzimas de CK para determinar el origen de estas alteraciones y confirmar los valores porcentuales de la isoenzima CK-MB. Sin embargo, esta t&#233;cnica no suele estar disponible en los laboratorios de estas &#225;reas, con lo que su utilidad va a ser m&#225;s discutida ante una situaci&#243;n que precise de una decisi&#243;n cl&#237;nica r&#225;pida, sobre todo cuando los electrocardiogramas no son concluyentes o la sintomatolog&#237;a no es del todo definitiva. Como an&#233;cdota, baste resaltar la dificultad de la monitorizaci&#243;n enzim&#225;tica con las t&#233;cnicas habituales de CK total y de isoenzima CK-MB de un paciente (con una macro-CK-1 ya conocida) que ingresa por un cuadro compatible con infarto agudo de miocardio <span class="elsevierStyleSup">40</span> . </p><p class="elsevierStylePara"> Una vez confirmados los valores de la isoenzima CK-MB y/o descartada por otros medios la presencia de un acontecimiento coronario isqu&#233;mico agudo, la conducta a seguir depender&#225; del tipo de macro-CK encontrado. La macro-CK-1, salvo su discutido valor en el contexto de la patolog&#237;a cardiovascular (ya sea tanto por su baja incidencia, como por posibles sesgos en la selecci&#243;n de los pacientes), se ha mostrado como un hallazgo bastante inespec&#237;fico; se presenta en personas sanas y no se relaciona, de forma significativa, con ninguna entidad nosol&#243;gica, con las que se asocia de forma ocasional y, en todo caso, con una baja frecuencia de aparici&#243;n. Sin embargo, la macro-CK-2 se ha correlacionado con la presencia de hepatopat&#237;as severas, carcinoma colorrectal <span class="elsevierStyleSup">41</span> , de pulm&#243;n y otras neoplasias <span class="elsevierStyleSup">20,28</span> , situaciones en cualquier caso m&#225;s graves, que deben hacer que la actuaci&#243;n diagn&#243;stica y el seguimiento de estos pacientes fuesen, en principio, m&#225;s estrictos. </p>		</div>&#13;
	