<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La taquicardia ect&#243;pica de la uni&#243;n auriculoventricular (AV) de etiolog&#237;a cong&#233;nita es una taquiarritmia poco frecuente que afecta a lactantes menores de 6 meses. Se caracteriza por ser habitualmente refractaria al tratamiento farmacol&#243;gico y por tener una elevada mortalidad <span class="elsevierStyleSup">1-3</span> . Presentamos un caso de remisi&#243;n a largo plazo tras crioablaci&#243;n quir&#250;rgica del haz de His en una ni&#241;a de 2 meses. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Lactante de 2 meses de edad sin antecedentes patol&#243;gicos previos que es remitida a nuestro hospital con el diagn&#243;stico de taquiarritmia y fallo card&#237;aco de <br /> 48 horas de evoluci&#243;n, sin respuesta al tratamiento con digoxina y amiodarona. En la exploraci&#243;n presentaba taquicardia incontable y signos de insuficiencia card&#237;aca severa. El electrocardiograma de superficie mostr&#243; taquicardia con QRS estrecho a 300 lat/min, con disociaci&#243;n AV, siendo la frecuencia auricular de 180 lat/min (fig. 1). El ecocardiograma descart&#243; la presencia de cardiopat&#237;a estructural. La digoxina se retir&#243; por presentar digoxinemia en rango t&#243;xico, a&#241;adi&#233;ndose a la amiodarona de forma sucesiva propranolol, quinidina y procainamida. A pesar de ello la taquicardia permaneci&#243; incesante, logr&#225;ndose tan s&#243;lo con la &#250;ltima combinaci&#243;n (amiodarona y procainamida) reducci&#243;n de la frecuencia ventricular media a 190 lat/min, con mejor&#237;a parcial en la sintomatolog&#237;a. Se realiz&#243; estudio electrofisiol&#243;gico que demostr&#243; la presencia de taquicardia ect&#243;pica de la uni&#243;n AV con una frecuencia variable entre 190 y 280 lat/min, con QRS estrecho precedido de His, intervalo HV constante de 30 ms y disociaci&#243;n AV (frecuencia auricular de 160 a 180 lat/min). Durante sobreestimulaci&#243;n auricular r&#225;pida se produjeron capturas ventriculares con un intervalo HV igual al de la taquicardia. Dada la persistencia de taquicardia incesante sintom&#225;tica a pesar de los f&#225;rmacos antiarr&#237;tmicos empleados, se decidi&#243; realizar ablaci&#243;n quir&#250;rgica del haz de His. Bajo circulaci&#243;n extracorp&#243;rea y normotermia se mape&#243; el tri&#225;ngulo de Koch desde la boca del seno coronario hasta el tr&#237;gono fibroso, a trav&#233;s del tend&#243;n de Todaro, con un electrocat&#233;ter tripolar. Se obtuvo la m&#225;xima actividad hisiana en el v&#233;rtice del tri&#225;ngulo (fig. 2). La ablaci&#243;n se llev&#243; a cabo inicialmente con bistur&#237;, consigui&#233;ndose bloqueo AV de tercer grado, pero la taquicardia recurri&#243; un minuto despu&#233;s. Se realiz&#243; a continuaci&#243;n crioablaci&#243;n del His seg&#250;n t&#233;cnica de Gallagher-Seally, previo mapeo con el crioaplicador (Frigitronics, Inc., Sheldon, Conn., EE.UU.) utilizando &#243;xido nitroso expandido a &#173;70 ??C durante 120 s. La tercera aplicaci&#243;n provoc&#243; desaparici&#243;n de la taquicardia y bloqueo AV de tercer grado estable m&#225;s de 30 min con/sin infusi&#243;n de isoproterenol. Se implant&#243; un marcapasos epic&#225;rdico VVI en cara inferior de ventr&#237;culo derecho (Activitrax, Medtronic). Ocho a&#241;os despu&#233;s, la paciente se encuentra asintom&#225;tica, sin medicaci&#243;n. <br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 1. </td><td> Fig. 2. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004428:3650_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004428:3650_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004428:3650_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004428:3650_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La taquicardia ect&#243;pica de la uni&#243;n AV de etiolog&#237;a cong&#233;nita fue descrita por primera vez por Coumel et al en 1975 <span class="elsevierStyleSup">1</span> . Es una taquiarritmia poco frecuente que se presenta en lactantes por debajo de los 6 meses de edad, encontr&#225;ndose en un 50% de los casos antecedentes familiares <span class="elsevierStyleSup">4</span> . Brechenmacher et al <span class="elsevierStyleSup">2</span> encontraron en un caso degeneraci&#243;n y fibrosis <br /> del haz de His y del tejido de conducci&#243;n distal al mismo, por lo que se interpret&#243; la arritmia como manifestaci&#243;n de una enfermedad degenerativa del tejido espec&#237;fico de conducci&#243;n. Cl&#237;nicamente se <br /> caracteriza por ser una taquiarritmia r&#225;pida de comportamiento incesante, que cursa con insuficiencia card&#237;aca congestiva severa y que tiene un alto &#237;ndice de mortalidad <span class="elsevierStyleSup">1,2,4</span> . Desde el punto de vista terap&#233;utico es habitualmente refractaria a m&#250;ltiples f&#225;rmacos antiarr&#237;tmicos, aunque algunos autores han encontrado cierta eficacia con dosis altas de amiodarona <span class="elsevierStyleSup">1,4</span> . Sin embargo, la mortalidad es tambi&#233;n elevada en los casos tratados farmacol&#243;gicamente, incluso en aquellos en los que aparentemente se logra controlar la frecuencia ventricular <span class="elsevierStyleSup">2,4</span> . Por este motivo se lleg&#243; a implantar marcapasos en los ni&#241;os tratados m&#233;dicamente, intentando evitar la muerte s&#250;bita. La ablaci&#243;n quir&#250;rgica del haz de His ha resultado ser una alternativa terap&#233;utica v&#225;lida en aquellos pacientes en los que la arritmia cursa con insuficiencia card&#237;aca severa y no se consigue controlar la frecuencia ventricular con tratamiento m&#233;dico <span class="elsevierStyleSup">3,4</span> . En nuestro caso hemos conseguido as&#237; la supervivencia y el desarrollo normal de la paciente durante 8 a&#241;os, sin ninguna complicaci&#243;n. La dificultad que entra&#241;a en algunos pacientes la supresi&#243;n de la taquicardia mediante cirug&#237;a probablemente radique en el sustrato anat&#243;mico que da origen a la arritmia. El tejido espec&#237;fico de conducci&#243;n, afectado por una enfermedad degenerativa, puede tener c&#233;lulas con capacidad de automatismo en diferentes localizaciones. La supresi&#243;n de una de ellas puede originar la desinhibici&#243;n de otras m&#225;s distales y por tanto capaces de ser conducidas a los ventr&#237;culos. Este hecho obligar&#237;a a realizar una ablaci&#243;n m&#225;s amplia de la te&#243;ricamente precisada para producir bloqueo AV. El reto futuro ser&#225; conseguir la ablaci&#243;n con cat&#233;ter del sustrato arritmog&#233;nico sin producir bloqueo AV completo, como se ha conseguido en algunos casos en adultos <span class="elsevierStyleSup">5</span> . </p>		</div>&#13;
	