<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La causa m&#225;s frecuente de taquicardia ventricular (TV) incesante en ni&#241;os menores de 2 a&#241;os es una lesi&#243;n mioc&#225;rdica bien localizada denominada hamartoma mioc&#225;rdico <span class="elsevierStyleSup">1,2</span> , miocardiopat&#237;a oncoc&#237;tica <span class="elsevierStyleSup">3</span> , miocardiopat&#237;a histiocitoide <span class="elsevierStyleSup">4-6</span> o tumor de c&#233;lulas de Purkinje <span class="elsevierStyleSup">4,7</span> . Cl&#237;nicamente se manifiesta como taquiarritmia r&#225;pida y sintom&#225;tica, teniendo un &#237;ndice muy alto de mortalidad <span class="elsevierStyleSup">4,5</span> . Su escisi&#243;n quir&#250;rgica puede lograr la remisi&#243;n a largo plazo <span class="elsevierStyleSup">1,2</span> . Presentamos los hallazgos cl&#237;nicos, anatomopatol&#243;gicos y evolutivos de una paciente con tal diagn&#243;stico intervenida quir&#250;rgicamente a los 18 meses de edad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Ni&#241;a de 18 meses, aparentemente sana, que presenta de forma s&#250;bita intensa dificultad respiratoria acompa&#241;ada de cianosis y deterioro general progresivo. Ingresa en situaci&#243;n de shock cardiog&#233;nico objetiv&#225;ndose en la exploraci&#243;n taquicardia incontable. El ECG de superficie demostr&#243; la presencia de taquiarritmia con QRS ancho a 333 lat/min, con disociaci&#243;n auriculoventricular. El QRS ten&#237;a morfolog&#237;a de bloqueo de rama derecha del haz de His con eje derecho (+110??) (fig. 1). Se administraron 2 dosis de verapa- <br /> milo (0,15 mg/kg/dosis i.v.) sin &#233;xito, por lo que se rea- <br /> liz&#243; a continuaci&#243;n cardioversi&#243;n el&#233;ctrica (2 J/kg), apareciendo ritmo sinusal durante un breve per&#237;odo de tiempo. La taquicardia permaneci&#243; incesante (&gt; 90% del d&#237;a) sin modificarse con lidoca&#237;na, propafenona ni procainamida i.v. En ritmo sinusal, el ECG de superficie mostr&#243; preexcitaci&#243;n ventricular compatible con la existencia de una v&#237;a accesoria posterior izquierda. En el ecocardiograma no se visualizaron alteraciones anat&#243;micas. El tratamiento con amiodarona i.v. redujo la frecuencia de la TV a 220 lat/min, mejorando parcialmente la situaci&#243;n hemodin&#225;mica de la paciente. Se realiz&#243; entonces un estudio electrofisiol&#243;gico, encontr&#225;ndose la activaci&#243;n endoc&#225;rdica m&#225;s precoz en el &#225;pex del ventr&#237;culo izquierdo, sin fragmentaci&#243;n de potenciales ni actividad el&#233;ctrica continua. La estimulaci&#243;n el&#233;ctrica programada consigui&#243; la abolici&#243;n de la TV, reapareciendo tras varios latidos sinusales. No hab&#237;a participaci&#243;n de la v&#237;a an&#243;mala en el mecanismo de la taquicardia. La angiograf&#237;a del ventr&#237;culo izquierdo fue normal. Dada la persistencia de sintomatolog&#237;a y el mal control de la TV con f&#225;rmacos antiarr&#237;tmicos, se decidi&#243; realizar ablaci&#243;n quir&#250;rgica. El mapeo epic&#225;rdico bajo circulaci&#243;n extracorp&#243;rea y normotermia confirm&#243; que la actividad el&#233;ctrica m&#225;s precoz estaba localizada en el ventr&#237;culo izquierdo, a la altura del tercio medio de la arteria coronaria descendente anterior. Tras ventriculotom&#237;a izquierda apical la taquicardia no pudo inducirse, por lo que no se hizo mapeo endoc&#225;rdico. La exposici&#243;n de la superficie endoc&#225;rdica ventricular mostr&#243; la existencia de una placa gruesa y nacarada cubriendo todo el septo interventricular, a excepci&#243;n del m&#250;sculo papilar mitral y las sigmoideas a&#243;rticas, cuyos l&#237;mites respetaba. Se resec&#243; la placa seg&#250;n t&#233;cnica de Harken. El estudio anatomopatol&#243;gico revel&#243; la presencia de intensa fibrosis endoc&#225;rdica, observ&#225;ndose a nivel subendoc&#225;rdico y mioc&#225;rdico abundantes c&#233;lulas grandes, redondeadas, de citoplasma granular eosin&#243;filo. Estas c&#233;lulas pose&#237;an dep&#243;sitos ligeros de l&#237;pidos neutros y numerosas inclusiones PAS positivas a nivel central, caracter&#237;sticas compatibles con transformaci&#243;n oncoc&#237;tica de las c&#233;lulas card&#237;acas o hamartoma mioc&#225;rdico (fig. 2). Se realiz&#243; estudio electrofisiol&#243;gico postoperatorio mediante electrodos epic&#225;rdicos temporales, sin desencadenarse TV ni taquicardia por movimiento circular. El per&#237;odo refractario anter&#243;grado de la v&#237;a accesoria era de 300 ms. Tras 9 a&#241;os de seguimiento la paciente se encuentra asintom&#225;tica, sin tratamiento. El ECG de superficie muestra ritmo sinusal con intervalo PR de 0,12 s, eje del QRS de +30?? y duraci&#243;n del QRS de 0,12 s con empastamiento inicial. Esta paciente se incluy&#243; en un trabajo previo <span class="elsevierStyleSup">8</span> . <br /><br /><br /></p><p class="elsevierStylePara"> </p><table><tr><td> Fig. 1. </td><td> Fig. 2. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004401:3628_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004401:3628_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004401:3628_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004401:3628_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los denominados hamartomas mioc&#225;rdicos se caracterizan por contener grandes c&#233;lulas que recuerdan a las de Purkinje <span class="elsevierStyleSup">6,7</span> , cuyo citoplasma se ti&#241;e d&#233;bilmente por ausencia de miofibrillas card&#237;acas en su citosqueleto. La existencia de numerosas inclusiones PAS positivas se debe a la ocupaci&#243;n citoplasm&#225;tica por mitocondrias, por lo que tambi&#233;n se ha denominado a esta lesi&#243;n miocardiopat&#237;a oncoc&#237;tica <span class="elsevierStyleSup">3</span> . Las c&#233;lulas forman agregados en el subendocardio, generalmente m&#250;ltiples, pudiendo extenderse en profundidad. Si estas c&#233;lulas son miocitos que han sufrido una alteraci&#243;n en su diferenciaci&#243;n, constituyendo un hamartoma mioc&#225;rdico <span class="elsevierStyleSup">1,2</span> , o por el contrario la anomal&#237;a es adquirida m&#225;s tard&#237;amente, por ejemplo, tras una infecci&#243;n viral <span class="elsevierStyleSup">4,5</span> , es un aspecto a&#250;n no aclarado. Desde el punto de vista cl&#237;nico debe sospecharse su presencia en todo paciente menor de 2 a&#241;os con TV incesante refractaria al tratamiento farmacol&#243;gico, pues habi&#233;ndose demostrado que la resecci&#243;n quir&#250;rgica puede, como en nuestro caso, salvar la vida del paciente y conseguir su curaci&#243;n a largo plazo <span class="elsevierStyleSup">1,2</span> , &#233;sta debe indicarse de forma precoz. La muerte s&#250;bita puede ser tambi&#233;n la &#250;nica manifestaci&#243;n de la enfermedad. S&#243;lo la realizaci&#243;n de un estudio aut&#243;psico exhaustivo permitir&#225; en estos casos llegar al diagn&#243;stico correcto. Su omisi&#243;n es quiz&#225;s el motivo por el cual la incidencia de este tipo de tumores ha sido infravalorada en la bibliograf&#237;a <span class="elsevierStyleSup">2</span> . El desarrollo en los &#250;ltimos a&#241;os de la ablaci&#243;n con cat&#233;ter mediante radiofrecuencia abre una puerta en la terapia no quir&#250;rgica de esta patolog&#237;a. El avance paralelo de la resonancia magn&#233;tica nuclear y la tomograf&#237;a por emisi&#243;n de positrones probablemente ayude a seleccionar los casos susceptibles de ser tratados mediante dicha t&#233;cnica. </p>		</div>&#13;
	