<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La causa de la disecci&#243;n a&#243;rtica espont&#225;nea es frecuentemente desconocida y aunque lo m&#225;s com&#250;n es una extensa placa ateroscler&#243;tica que progresa a la media subyacente causando una lesi&#243;n donde se origina la interrupci&#243;n de la disecci&#243;n, habitualmente no se consigue identificar ninguna alteraci&#243;n en la pared a&#243;rtica. Es bien conocido que el 70% de los pacientes tienen o han tenido hipertensi&#243;n arterial y en alrededor del 90% de las autopsias se observa hipertrofia ventricular izquierda <span class="elsevierStyleSup">1</span> . Tras la introducci&#243;n de las intervenciones card&#237;acas, la disecci&#243;n a&#243;rtica aparece como una complicaci&#243;n de la operaci&#243;n, causada bien por la incisi&#243;n o por la canulaci&#243;n y puede ocurrir durante aortograf&#237;a translumbar, el cateterismo braquial retr&#243;grado, la coronariograf&#237;a, la contrapulsaci&#243;n a&#243;rtica y en el <span class="elsevierStyleItalic">bypass</span> cardiopulmonar, tanto en la inserci&#243;n de injertos aortocoronarios como durante la implantaci&#243;n de pr&#243;tesis a&#243;rticas <span class="elsevierStyleSup">2-8</span> . En muchas series, la disecci&#243;n tard&#237;a posquir&#250;rgica fue documentada en el examen post mortem. El tratamiento con &#233;xito de la disecci&#243;n a&#243;rtica tard&#237;a despu&#233;s de una operaci&#243;n card&#237;aca ha sido escasamente referido en la bibliograf&#237;a. Describimos un caso de disecci&#243;n a&#243;rtica que curs&#243; sin s&#237;ntomas y que fue descubierto casualmente por la gran dilataci&#243;n a&#243;rtica en la radiograf&#237;a de t&#243;rax de la revisi&#243;n anual a los 13 a&#241;os de la implantaci&#243;n de una pr&#243;tesis y cuyo tratamiento quir&#250;rgico mediante implantaci&#243;n de un tubo valvulado a&#243;rtico resolvi&#243; el problema con &#233;xito. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Paciente de 62 a&#241;os, fumador e hipertenso controlado con enalapril. En junio de 1981 se le implant&#243; pr&#243;tesis de Hall-Kaster del n&#250;mero 29 en posici&#243;n a&#243;rtica por insuficiencia a&#243;rtica sintom&#225;tica, con canulaci&#243;n de aorta y sin ninguna complicaci&#243;n en la intervenci&#243;n. En su evoluci&#243;n ha referido disnea con actividad mayor, sensaci&#243;n vertiginosa frecuente y espor&#225;dicamente dolor en antebrazo izquierdo, sin perfil isqu&#233;mico y permaneciendo en fibrilaci&#243;n auricular cr&#243;nica. Durante su seguimiento se apreci&#243; ligero aumento del tama&#241;o del mediastino, que en la &#250;ltima revisi&#243;n es de grado severo sin relaci&#243;n con la que ten&#237;a previamente (fig 1). No hab&#237;a presentado dolor tor&#225;cico ni prolongado ni ninguna otra sintomatolog&#237;a aguda desde la &#250;ltima revisi&#243;n. En la exploraci&#243;n cardiovascular presentaba un buen estado general, cicatriz de esternotom&#237;a, latido sostenido de ventr&#237;culo izquierdo, ritmo card&#237;aco irregular con <span class="elsevierStyleItalic">click</span> prot&#233;sicos normales, sin soplos, presi&#243;n arterial 135/95 mmHg, ausencia de signos de insuficiencia card&#237;aca y pulsos perif&#233;ricos conservados. Una TAC de t&#243;rax demostraba aneurisma disecante de aorta tipo A de tama&#241;o gigante <br /><br /></p><table><tr><td rowspan="2"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004569:287fig1b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004569:287fig1b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004569:287fig1a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004569:287fig1a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td> Fig. 1. Radiografias de t&#243;rax del paciente. A: a&#241;o anterior; B: momento del diagn&#243;stico. </td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004569:287_fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004569:287_fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004569:287_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004569:287_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td> Fig. 2. TAC tor&#225;cica del paciente en la que se visualiza doble luz. </td><td> Fig. 3. Imagen intraoperatoria de la aorta aneurism&#225;tica en la que pueden visualizarse la pr&#243;tesis y el fondo del saco aneurism&#225;tico.Fig. 1. Radiograf&#237;as de t&#243;rax del paciente. A: a&#241;o anterior; B: momento del diagn&#243;stico. </td></tr></table> (fig. 2) y probable aneurisma del seno de Valsalva. El ecocardiograma transtor&#225;cico y transesof&#225;gico documentaba pr&#243;tesis a&#243;rtica de apertura normal, con regurgitaci&#243;n periprot&#233;sica ligera y flujo turbulento de aorta hacia aur&#237;cula con peque&#241;o cortocircuito. La disecci&#243;n se confirm&#243; mediante aortograf&#237;a, no sond&#225;ndose coronarias por gran distorsi&#243;n de la ra&#237;z a&#243;rtica. En la intervenci&#243;n se comprobaba un gran hematoma disecante en la aorta ascendente (fig. 3) con importante desestructuraci&#243;n en la que era irreconocible puerta de entrada y se le implant&#243; tubo valvulado de Bono Bentall con reimplantaci&#243;n de arterias coronarias. <br /> El examen histopatol&#243;gico de la muestra encontraba fundamentalmente cambios ateroscler&#243;ticos, con acumulaci&#243;n de polisac&#225;ridos pero sin datos t&#237;picos de degeneraci&#243;n qu&#237;stica de la media. Curs&#243; con postoperatorio normal, sin complicaciones y un a&#241;o despu&#233;s de la intervenci&#243;n permanece asintom&#225;tico. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> La disecci&#243;n ocasionada tras la canulaci&#243;n de la aorta proximal no suele ser inmediata. Se estima una incidencia del 0,07 al 1,3% de disecci&#243;n tras el reemplazo valvular a&#243;rtico, siendo habitualmente tard&#237;a y en el lugar de la incisi&#243;n. En nuestro caso la disecci&#243;n se diagnostic&#243; a los trece a&#241;os de la intervenci&#243;n, en el margen m&#225;s alto de lo encontrado en la bibliograf&#237;a <span class="elsevierStyleSup">7,8</span> , donde s&#243;lo en cuatro casos se diagnostic&#243; m&#225;s tarde, a los 13, 15, 19 y 20 a&#241;os de la operaci&#243;n. En el 53% de los casos publicados la implantaci&#243;n prot&#233;sica se realiz&#243; por insuficiencia a&#243;rtica, como ocurri&#243; en nuestro paciente. La hipertensi&#243;n y la dilataci&#243;n a&#243;rtica son hallazgos comunes en la bibliograf&#237;a, donde el 60% de los pacientes eran hipertensos y s&#243;lo cuatro de los 32 pacientes no ten&#237;an ning&#250;n grado de dilataci&#243;n a&#243;rtica, aunque la trascendencia de la dilataci&#243;n es cuestionada por Orszulak en un estudio prospectivo <span class="elsevierStyleSup">8</span> . La histopatolog&#237;a de nuestro paciente no aportaba datos de inter&#233;s diagn&#243;stico, mientras que la bibliograf&#237;a documenta el hallazgo de medionecrosis qu&#237;stica en la mitad de los pacientes, bien observado en el momento de la implantaci&#243;n de la pr&#243;tesis, pero en el 54% de ellos no fue encontrado hasta la intervenci&#243;n para la correcci&#243;n de la disecci&#243;n. La aterosclerosis y el s&#237;ndrome de Marfan se comunican aisladamente, pero s&#243;lo el 12% de los casos publicados ten&#237;an una histopatolog&#237;a normal. </p><p class="elsevierStylePara"> Aunque en la bibliograf&#237;a existen publicados casos de aneurisma disecante a&#243;rtico que cursan sin dolor, es excepcional la presentaci&#243;n asintom&#225;tica de una gran disecci&#243;n, como ocurre en nuestro caso, otorgando el papel primordial del diagn&#243;stico de sospecha a la radiograf&#237;a de t&#243;rax de un examen rutinario, lo que viene a resaltar la trascendencia de las exploraciones convencionales en el diagn&#243;stico de complicaciones complejas. </p><p class="elsevierStylePara"> La indicaci&#243;n de un tratamiento quir&#250;rgico de alto riesgo en un paciente asintom&#225;tico queda justificada por la historia natural de esta enfermedad y la evoluci&#243;n de los casos publicados. Son intervenidos 25 de los 30 pacientes encontrados en la bibliograf&#237;a, con una mortalidad quir&#250;rgica total del 48% y s&#243;lo 13 de ellos sobreviven hasta cinco a&#241;os de la intervenci&#243;n. De los otros cinco pacientes no intervenidos, tres fallecen antes de la intervenci&#243;n y a dos se decide no intervenir, s&#243;lo uno de los cuales sobrevive un a&#241;o en el momento de la publicaci&#243;n. </p>		</div>&#13;
	