<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El cor triatrial es una anomal&#237;a cong&#233;nita rara que representa el 0,1-0,4% de las malformaciones cong&#233;nitas card&#237;acas <span class="elsevierStyleSup">1,2</span> . La mayor&#237;a de los casos se asocian a defectos del septo interauricular o a un drenaje an&#243;malo parcial de las venas pulmonares <span class="elsevierStyleSup">1</span> y rara vez a una comunicaci&#243;n interventricular (3%). Antes de la aparici&#243;n de la ecocardiograf&#237;a <span class="elsevierStyleSup">2-5</span> el diagn&#243;stico era dif&#237;cil. La resonancia magn&#233;tica ha demostrado tambi&#233;n su eficacia en el diagn&#243;stico no invasivo de esta cardiopat&#237;a <span class="elsevierStyleSup">6-8</span> . </p><p class="elsevierStylePara"> Presentamos el caso de un lactante con un cor triatrial asociado a comunicaci&#243;n interventricular y un conducto arterioso diagnosticado por ecocardiograf&#237;a bidimensional y resonancia magn&#233;tica e intervenido en los primeros meses de la vida. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Lactante de 5 meses de edad con un peso de 5 kg, que ingresa con insuficiencia card&#237;aca congestiva. Auscultaci&#243;n: soplo pansist&#243;lico en mesocardio con segundo ruido reforzado y soplo continuo en el segundo espacio intercostal izquierdo. En el electrocardiograma se observa una hipertrofia de la aur&#237;cula izquierda y del ventr&#237;culo izquierdo. Radiograf&#237;a de t&#243;rax: cardiomegalia moderada con dilataci&#243;n del ventr&#237;culo izquierdo y edema pulmonar bilateral. Ecocardiograma bidimensional; proyecci&#243;n 4 c&#225;maras: se visualiza una banda fibromuscular a 1,35 cm de la v&#225;lvula mitral que divide la aur&#237;cula izquierda en 2 cavidades, una superior que recibe las venas pulmonares y otra inferior relacionada con la orejuela izquierda y la v&#225;lvula mitral (fig. 1). Proyecci&#243;n del eje largo Eco color: se observa una comunicaci&#243;n interventricular perimembranosa de 8 mm Doppler continuo: en el tronco pulmonar se registra un flujo continuo. Doppler color: el flujo no se acelera al pasar a trav&#233;s de la membrana de divisi&#243;n auricular. <br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004577:290_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004577:290_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 1. Ecocardiograma bidimensional. Proyecci&#243;n 4 c&#225;maras: en la zona media a 1,3 cm de la v&#225;lvula mitral existe una banda fibromuscular con una comunicaci&#243;n central (flecha blanca). BF: banda fibromuscular; CS: c&#225;mara superior; DS: defecto septal. </td></tr></table><p class="elsevierStylePara"> Resonancia magn&#233;tica nuclear: proyecci&#243;n axial, la aur&#237;cula izquierda est&#225; dividida en 2 c&#225;maras. La superior menor recibe las venas pulmonares (fig. 2A). La membrana de separaci&#243;n presenta un orificio en la zona media. La c&#225;mara de mayor tama&#241;o, inferior, conecta con el ventr&#237;culo izquierdo. Existe una comunicaci&#243;n interventricular perimembranosa (fig. 2B). La paciente fue intervenida a los 6 meses procedi&#233;ndose a la escisi&#243;n de la membrana fibromuscular y al cierre de la comunicaci&#243;n interventricular a trav&#233;s de la aur&#237;cula derecha. El conducto arterioso se cerr&#243; con una doble ligadura. El postoperatorio fue favorable. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004577:290fig2a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004577:290fig2a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004577:290fig2b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004577:290fig2b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td> Fig. 2A. Resonancia magn&#233;tica. Proyecci&#243;n axial: las venas pulmonares se conectan a una c&#225;mara superior (CS). La c&#225;mara inferior (CI) desemboca a trav&#233;s de la v&#225;lvula mitral en el ventr&#237;culo izquierdo. Existe una comunicaci&#243;n interventricular (DS). Flecha blanca: venas pulmonares; asterisco negro: inserci&#243;n de la banda fibromuscular en el septo interauricular. </td><td> Fig. 2B. Resonancia magn&#233;tica: la banda fibromuscular presenta una comunicaci&#243;n peque&#241;a en la zona central. Ausencia de defecto interauricular. Flecha negra: inserci&#243;n lateral de la banda; flecha blanca M: v&#225;lvula mitral. </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> Se han comunicado unos 250 casos de esta enfermedad <span class="elsevierStyleSup">1,2,4</span> , la mayor&#237;a con una edad superior a un a&#241;o. El 40% fueron corregidos quir&#250;rgicamente. Durante d&#233;cadas, la angiograf&#237;a fue la t&#233;cnica utilizada para el diagn&#243;stico, pero cuando se asociaba patolog&#237;a de las venas pulmonares, una estenosis de venas pulmonares o una estenosis supravalvular mitral las im&#225;genes obtenidas no eran satisfactorias. En 1984 se introduce el diagn&#243;stico por ecocardiograf&#237;a bidimensional. En un estudio sobre 13 pacientes, Van Son <span class="elsevierStyleSup">2</span> diagnostic&#243; a 10 con ecocardiograf&#237;a bidimensional. En pacientes de mayor edad se ha utilizado la ecocardiograf&#237;a transesof&#225;gica. Su uso en ni&#241;os elimina posibles dudas sobre las conexiones an&#243;malas de las venas pulmonares al seno coronario o confirma la doble c&#225;mara izquierda <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La resonancia magn&#233;tica es una t&#233;cnica sensible para el estudio de esta patolog&#237;a <span class="elsevierStyleSup">6-8</span> , aunque ha sido poco utilizada; ninguno de los 6 casos publicados con cor triatrial y comunicaci&#243;n interventricular <span class="elsevierStyleSup">2</span> fueron valorados con esta t&#233;cnica. La proyecci&#243;n que ofrece m&#225;s informaci&#243;n es la axial. </p><p class="elsevierStylePara"> La correcci&#243;n quir&#250;rgica se realiza indistintamente por v&#237;a auricular izquierda (55%) o derecha transeptal (45%) <span class="elsevierStyleSup">1</span> . </p>		</div>&#13;
	