<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El bloqueo auriculoventricular (BAV) inducido por el esfuerzo no es un hallazgo frecuente, como lo demuestra el escaso n&#250;mero de casos publicados en la bibliograf&#237;a revisada (menos de 50) <span class="elsevierStyleSup">1-9</span> . Por ello, su historia natural no es bien conocida. As&#237; mismo, no est&#225; claro el papel que puede desempe&#241;ar la isquemia mioc&#225;rdica en determinados pacientes. Se presentan <br /> 4 nuevos casos y, a partir de la casu&#237;stica existente, se discute la fisiopatolog&#237;a y se hace una propuesta para el tratamiento de estos pacientes. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS (tabla 1)</span><br /><br /></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278_t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278_t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 58 a&#241;os de edad, ingresado por presentar un infarto agudo de miocardio (IAM) de localizaci&#243;n inferior que curs&#243; sin complicaciones en la fase aguda. El electrocardiograma (ECG) del paciente no mostraba alteraciones de la conducci&#243;n intraventricular ni AV. La fracci&#243;n de ejecci&#243;n tras el infarto, determinada por ecocardiograf&#237;a (ECO), fue del 55%. La prueba de esfuerzo (PE) m&#225;xima fue cl&#237;nica y el&#233;ctricamente positiva, a un doble producto de 17.640. Tras aparecer signos de positividad el&#233;ctrica, a una frecuencia de 119 latidos por minuto (lpm), present&#243; BAV de segundo grado (fig. 1). El dolor tor&#225;cico apareci&#243; en la fase de recuperaci&#243;n. Se realiz&#243; coronariograf&#237;a que mostr&#243; una enfermedad coronaria severa con afectaci&#243;n proximal de 3 vasos (descendente anterior [DA] del 90%, circunfleja [CX] del 90% y coronaria derecha [CD] del 100%) y buena funci&#243;n ventricular izquierda, practic&#225;ndose revascularizaci&#243;n completa con qu&#237;ntuple pontaje aortocoronario. La PE practicada mes y medio despu&#233;s de la intervenci&#243;n fue cl&#237;nica y el&#233;ctricamente negativa y no se reprodujo el bloqueo AV. Tras cuatro a&#241;os de seguimiento, el paciente permanece libre de s&#237;ntomas. No han aparecido alteraciones de la conducci&#243;n en el ECG basal, ni en las PE efectuadas durante el seguimiento. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 1. Caso 1. BAV Mobitz II asociado a criterios cl&#237;nicos y el&#233;ctricos de positividad en la prueba de esfuerzo.  </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 60 a&#241;os de edad, con antecedentes personales de hipertensi&#243;n arterial de larga evoluci&#243;n, sin otros factores de riesgo cardiovascular. La paciente refer&#237;a cl&#237;nica de dolor epig&#225;strico irradiado a precordio, no claramente relacionado con el esfuerzo, acompa&#241;ado de cortejo vegetativo. El ECG en reposo mostraba ritmo sinusal, con eje de QRS a 60??, sin alteraciones en la repolarizaci&#243;n ni en la conducci&#243;n. La PE fue cl&#237;nicamente positiva y el&#233;ctricamente no mostr&#243; alteraciones en la repolarizaci&#243;n. En el minuto 5 de esfuerzo, a una frecuencia de 142 lpm, apareci&#243; BAV Mobitz II. En el postesfuerzo inmediato, el bloqueo se hizo 2:1 y aparecieron arritmias ventriculares en forma de extrasistolia ventricular con formas complejas (parejas, extras&#237;stoles multifocales) (fig. 2). En el estudio electrofisiol&#243;gico (EEF), los intervalos A-H y H-V basales fueron normales. Con sobrestimulaci&#243;n no se detectaron alteraciones de la conducci&#243;n infranodal. El punto de Wenckebach se encontraba a 154 lpm. Tras la infusi&#243;n de ajmalina, el intervalo H-V pas&#243; de 35 a 90 ms. Sin embargo, apareci&#243; bloqueo AV suprahisiano (fig. 3). Se realiz&#243; coronariograf&#237;a, apreci&#225;ndose una enfermedad coronaria de un vaso (lesi&#243;n de un 50% en el tercio medio de la coronaria derecha) y buena funci&#243;n ventricular. La paciente fue dada de alta con tratamiento a base de nitratos, calcioantagonistas y antiagregantes. Quince meses despu&#233;s, la paciente reingres&#243; por presentar un cuadro de angina inestable. El cuadro fue refractario al tratamiento m&#233;dico. Se realiz&#243; nueva coronariograf&#237;a en la que se apreci&#243; oclusi&#243;n de la CD (en el lugar de la lesi&#243;n previa). Se procedi&#243; a desobstruir la arteria con buen resultado. La PE efectuada a los 6 meses, como control de la angioplastia, fue cl&#237;nica y el&#233;ctricamente negativa y no se reprodujo el bloqueo. <br /><br /></p><table><tr><td colspan="2"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278fig2a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278fig2a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278fig2b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278fig2b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 2. Caso 2. A: BAV Mobitz II con parejas de extras&#237;stoles ventriculares; B: EEF tras administraci&#243;n de ajmalina, se observa bloqueo suprahisiano. </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 50 a&#241;os de edad, diagnosticado de doble lesi&#243;n a&#243;rtica leve degenerativa. Portador de marcapasos (MP) definitivo VVI por haber presentado un episodio sincopal de reposo durante el cual se objetiv&#243; bloqueo AV de grado avanzado. El paciente con posterioridad desarrollaba una vida muy activa y en los controles de seguimiento present&#243; siempre ritmo propio sinusal con P-R normal y sin alteraciones de la conducci&#243;n intraventricular. Dos a&#241;os despu&#233;s de la implantaci&#243;n del MP se le indic&#243; la realizaci&#243;n de una PE para valoraci&#243;n de unos s&#237;ntomas que comenz&#243; a notar con el esfuerzo (opresi&#243;n tor&#225;cica y disnea). En el ECG presentaba ritmo propio sinusal con datos de hipertrofia ventricular izquierda, sin alteraciones en la conducci&#243;n. El MP estaba programado en VVI a <br /> 70 lpm. Desde el minuto 1 de la prueba, el paciente presentaba una conducci&#243;n con ritmo propio observ&#225;ndose una buena respuesta cronotr&#243;pica, hasta el minuto 9 en que alcanz&#243; una frecuencia de 135 lpm, instante en el que se apreci&#243; BAV 2:1. En ese momento, el paciente present&#243; una intensa disnea. Tras procederse a estimulaci&#243;n bicameral, el paciente ha permanecido asintom&#225;tico, despu&#233;s de cuatro a&#241;os de seguimiento. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 3. Caso 3. Paciente portador de marcapasos VVI en el que se observa ritmo propio con BAV Mobitz II y salida de marcapasos programado a 70 latidos por minuto. </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"> Mujer de 60 a&#241;os de edad, sin antecedentes medicoquir&#250;rgicos de inter&#233;s, que consult&#243; por presentar en las tres semanas previas disnea de esfuerzos moderados y 2 episodios de mareo. La exploraci&#243;n y la radiograf&#237;a de t&#243;rax no aportaban datos relevantes. El ECG mostraba ritmo sinusal con presencia de bloqueo de rama derecha e intervalo P-R normal. En el ECO no se observaron anomal&#237;as estructurales. En el comienzo de tercer escal&#243;n de la PE, seg&#250;n protocolo de Bruce, la paciente reprodujo la sintomatolog&#237;a y present&#243; BAV de segundo grado tipo II, apareciendo inmediatamente despu&#233;s de detener la prueba extrasistolia ventricular con formas complejas. Se indic&#243; MP definitivo DDD, desapareciendo su sintomatolog&#237;a. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El BAV inducido por el esfuerzo es una patolog&#237;a infrecuente, como lo demuestra el escaso n&#250;mero de casos publicados hasta la fecha en la bibliograf&#237;a revisada <span class="elsevierStyleSup">1-10</span> . En todos los pacientes con dicha patolog&#237;a en quienes se ha realizado EEF (17 casos) apareci&#243; invariablemente un trastorno de la conducci&#243;n infranodal, a pesar de que el per&#237;odo H-V basal fue normal en cinco de ellos <span class="elsevierStyleSup">4-6,8,9,11</span> . Desde el punto de vista fisiopatol&#243;gico, la conducci&#243;n nodal mejora con la inhibici&#243;n vagal y el aumento del tono simp&#225;tico que acontece durante el ejercicio. La zona His-Purkinje es relativamente insensible a la estimulaci&#243;n auton&#243;mica y su refractariedad, contrariamente a la del nodo AV, no se acorta durante el ejercicio siendo, por lo tanto, la zona m&#225;s propensa a sufrir un fallo de conducci&#243;n al aumentar la frecuencia. </p><p class="elsevierStylePara"> Al no disponerse de amplias series con seguimiento, la historia natural de estos pacientes es poco conocida y, por lo tanto, la conducta terap&#233;utica es, en cierto modo, especulativa. En pacientes sintom&#225;ticos la colocaci&#243;n de un MP definitivo est&#225; justificada. Petrac et al <span class="elsevierStyleSup">10</span> comunicaron en 1987 la historia natural de <br /> 11 pacientes con BAV de esfuerzo de segundo grado Mobitz II o tipo 2:1 (comunicaci&#243;n en el VIII World Symposium on Cardiac Pacing and Electrophysiology [7-11 de junio de 1987, Jerusal&#233;n, Israel] no publicada posteriormente). Todos los pacientes se encontraban sintom&#225;ticos y en 9 de ellos hab&#237;a bloqueo de rama en el ECG basal. En 6 pacientes se realiz&#243; EEF, constat&#225;ndose la localizaci&#243;n infranodal del bloqueo. Todos los pacientes tuvieron una evoluci&#243;n desfavorable apareciendo BAV 2:1 espont&#225;neo en 4 de ellos y BAV completo en los otros 7 pacientes (tiempo medio de aparici&#243;n de 13,7 meses). Seg&#250;n la evoluci&#243;n, los autores recomiendan la implantaci&#243;n de MP definitivo como tratamiento preventivo. Estas conclusiones ser&#237;an <br /> aplicables a pacientes sintom&#225;ticos sin un determinante tratable como pudiera ser la enfermedad coronaria. </p><p class="elsevierStylePara"> El BAV suele tener su etiolog&#237;a en una degeneraci&#243;n primaria del tejido de conducci&#243;n. Pero su g&#233;nesis tambi&#233;n puede estar condicionada por la isquemia. Previamente a esta comunicaci&#243;n, se han comunicado 2 casos de BAV transitorio asociado a cambios del segmento ST durante la prueba de esfuerzo <span class="elsevierStyleSup">3</span> , en los que el estudio angiogr&#225;fico mostr&#243; enfermedad coronaria significativa. Al igual que en nuestros dos primeros casos, tras tratarse la isquemia (con tratamiento &#223;-bloqueante en un caso y mediante ACTP en otro) el BAV no pudo reproducirse en la PE. En ninguno de los 2 casos fue documentado el lugar del bloqueo. Es interesante resaltar que los EEF est&#225;ndar no valoran los cambios din&#225;micos que pueden aparecer durante la isquemia en el sistema de conducci&#243;n. En un paciente estudiado con cat&#233;ter intracavitario por Bharati et al <span class="elsevierStyleSup">12</span> , que presentaba BAV transitorio durante episodios de angina de Prinzmetal, se apreci&#243; que el lugar del bloqueo se encontraba a nivel nodal. Este resultado puede guardar cierta similitud con el hallazgo electrofisiol&#243;gico de nuestro caso 2. En resumen, los pacientes con cardiopat&#237;a isqu&#233;mica y BAV de esfuerzo pueden considerarse, en principio, como un grupo diferente en quienes, en vista del resultado obtenido, el tratamiento debe ir enfocado, en primer lugar, a tratar la isquemia mediante terapia medicamentosa o revascularizaci&#243;n. </p><p class="elsevierStylePara"> A partir de las observaciones extra&#237;das de la bibliograf&#237;a revisada, en la figura 4 se esquematiza una propuesta para el tratamiento de estos pacientes con BAV inducido por el esfuerzo. </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004542:278_fig4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004542:278_fig4.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> En pacientes con s&#237;ntomas, en quienes no se sospeche la presencia de cardiopat&#237;a isqu&#233;mica y la PE muestre la presencia de BAV, se debe proceder a implantar un MP definitivo. Dada la presencia de s&#237;ntomas, en este tipo de pacientes el EEF documentar&#225; la localizaci&#243;n del bloqueo, pero raramente har&#225; variar la actitud. <br /><br /></p><p class="elsevierStylePara"> Es cuestionable la actitud a seguir en pacientes asintom&#225;ticos sin enfermedad coronaria, en quienes el BAV de esfuerzo sea, en cierta forma, un hallazgo casual. Atendiendo al seguimiento efectuado por Dhingra et al <span class="elsevierStyleSup">11</span> , si los pacientes adem&#225;s presentan en el ECG basal alteraciones en la conducci&#243;n intraventricular (bloqueo bifascicular) pueden presentar complicaciones durante su evoluci&#243;n. En este grupo de enfermos estar&#237;a indicada la colocaci&#243;n de MP definitivo. No existe casu&#237;stica suficiente para aconsejar una actitud definida en pacientes asintom&#225;ticos, sin alteraciones de la conducci&#243;n presentes en el ECG basal y BAV inducido por el esfuerzo. En este grupo de pacientes es necesaria una valoraci&#243;n individualizada de la patolog&#237;a concomitante que presenten y que incluya, entre otras posibles exploraciones, un estudio Holter. </p><p class="elsevierStylePara"> En pacientes con enfermedad coronaria se valorar&#225; la posibilidad de revascularizaci&#243;n o de tratamiento m&#233;dico antiisqu&#233;mico. Si tras ello desaparece el BAV de esfuerzo se realizar&#225; seguimiento ambulatorio. Si persiste, proponemos un tratamiento similar al de los pacientes sin enfermedad coronaria. </p>		</div>&#13;
	