<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El diagn&#243;stico de la endocarditis bacteriana se basaba en los signos cl&#237;nicos y en los hemocultivos positivos hasta la introducci&#243;n de la ecocardiograf&#237;a. Este m&#233;todo ha resultado ser de enorme importancia en el diagn&#243;stico, fundamentalmente en los casos en que la cl&#237;nica no es t&#237;pica y cuando los hemocultivos son negativos <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> La ecocardiograf&#237;a transesof&#225;gica (ETE) ha demostrado ser sustancialmente mejor que la ecocardiograf&#237;a transtor&#225;cica (ETT) para la detecci&#243;n de vegetaciones, increment&#225;ndose esta diferencia conforme disminuye el tama&#241;o de la verruga <span class="elsevierStyleSup">2 </span> . </p><p class="elsevierStylePara"> La embolia cerebral es la complicaci&#243;n neurol&#243;gica m&#225;s frecuente de la endocarditis bacteriana <span class="elsevierStyleSup">3</span> . La forma m&#225;s efectiva de prevenir esta complicaci&#243;n podr&#237;a ser mediante el diagn&#243;stico temprano con la identificaci&#243;n de pacientes de alto riesgo. De esta forma se permitir&#237;a la instauraci&#243;n de tratamiento m&#233;dico combinado o no con medidas quir&#250;rgicas, en funci&#243;n del grado de riesgo previamente establecido. </p><p class="elsevierStylePara"> Hay factores de riesgo para embolizaci&#243;n establecidos como la localizaci&#243;n mitral de la vegetaci&#243;n <span class="elsevierStyleSup">3</span> y la etiolog&#237;a por g&#233;rmenes altamente virulentos como es el caso de <span class="elsevierStyleItalic">S. aureus</span><span class="elsevierStyleSup">3</span> . Sin embargo, existe controversia en considerar las caracter&#237;sticas morfol&#243;gicas ecocardiogr&#225;ficas de la vegetaci&#243;n como marcadores de riesgo. Existen autores que no las consideran de ayuda <span class="elsevierStyleSup">4</span> , mientras que otros establecen una serie de caracter&#237;sticas que consideran de alto riesgo para embolizaci&#243;n cuando se cumplen <span class="elsevierStyleSup">5,6</span> . </p><p class="elsevierStylePara"> El caso que presentamos es el de un paciente con endocarditis por <span class="elsevierStyleItalic">S. aureus </span> que sufri&#243; numerosas complicaciones neurol&#243;gicas y en el que la ETE demostr&#243; una vegetaci&#243;n de gran tama&#241;o (15 mm) sobre v&#225;lvula mitral, que no evidenci&#243; la ETT. Se inici&#243; tratamiento m&#233;dico plante&#225;ndose la cirug&#237;a en el momento en el que se evidenci&#243; la vegetaci&#243;n. Tras varios d&#237;as de evoluci&#243;n favorable sufre deterioro neurol&#243;gico grave que coincide con la desaparici&#243;n de la vegetaci&#243;n observada el d&#237;a previo. </p><p class="elsevierStylePara"> Destacamos el papel de la ETE tanto en la detecci&#243;n precoz de la vegetaci&#243;n como en la decisi&#243;n terap&#233;utica a adoptar. En esta &#250;ltima creemos que pueden influir las caracter&#237;sticas morfol&#243;gicas de la verruga mediante la identificaci&#243;n de pacientes con alto riesgo de sufrir complicaciones emb&#243;licas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 43 a&#241;os de edad. Antecedentes de estenosis pil&#243;rica con dilataci&#243;n endosc&#243;pica a los 37 a&#241;os. Durante ese ingreso sufre endocarditis por <span class="elsevierStyleItalic">S. aureus</span> , con foco primario nosocomial, y flebitis, que evolucion&#243; favorablemente con tratamiento m&#233;dico. El &#250;ltimo control ecocardiogr&#225;fico efectuado durante ese episodio mostr&#243; &#250;nicamente la presencia de insuficiencia mitral ligera. </p><p class="elsevierStylePara"> Acudi&#243; a urgencias por cuadro febril de cuatro d&#237;as de evoluci&#243;n, petequias generalizadas y bajo nivel de conciencia, procedi&#233;ndose a su ingreso. </p><p class="elsevierStylePara"> En el examen f&#237;sico impresionaba de gravedad con petequias en tronco, mucosa oral y conjuntivas. Presentaba manchas de Janeway en los pulpejos de los dedos de las manos y los pies. En la auscultaci&#243;n card&#237;aca se detect&#243; un soplo pansist&#243;lico en grado III-IV/VI en foco mitral. En la auscultaci&#243;n pulmonar no se observaron hallazgos de inter&#233;s. En el abdomen destacaba la presencia de hepatomegalia de 2 cm y palpaci&#243;n de polo inferior espl&#233;nico. El examen neurol&#243;gico revelaba al paciente despierto, con desorientaci&#243;n temporospacial y respuesta verbal confusa. Presentaba paresia de miembros derechos, reflejo cut&#225;neo-plantar derecho extensor y rigidez de nuca importante. La exploraci&#243;n del fondo de ojo mostraba manchas de Roth. </p><p class="elsevierStylePara"> En la anal&#237;tica destacaba: leucocitos 18.350/&#181;l con un 80% de granulocitos y un 10% de cayados. Creatinina 1,4 mg/dl. Bilirrubina total de 3,5 mg/dl, directa 2,7 mg/dl e indirecta 0,8 mg/dl, GOT 62U/l,GPT 101 U/l. Gamma-GT 156 U/l. Estudio de coagulaci&#243;n: plaquetas 65.000/&#181;l, resto sin inter&#233;s. El resto de la anal&#237;tica fue normal. </p><p class="elsevierStylePara"> La radiograf&#237;a de t&#243;rax no mostr&#243; signos que indicaran insuficiencia card&#237;aca. </p><p class="elsevierStylePara"> El electrocardiograma present&#243; trazado dentro de la normalidad. </p><p class="elsevierStylePara"> Los hemocultivos seriados demostraron la presencia de <span class="elsevierStyleItalic">Staphylococcus aureus</span> sensible a antibioterapia emp&#237;rica establecida con vancomicina (500 mg/6 h) y gentamicina (80 mg/8 h). </p><p class="elsevierStylePara"> La ETT practicada a su ingreso mostr&#243; engrosamiento de valva septal mitral, con insuficiencia valvular ligera, sin evidencia de vegetaci&#243;n. </p><p class="elsevierStylePara"> Establecido el diagn&#243;stico de endocarditis con criterios cl&#237;nicos y hemocultivos positivos, dada la negatividad de la ETT, se procedi&#243; a la realizaci&#243;n de ETE con sonda biplano con el objeto de evidenciar la vegetaci&#243;n. Desde el plano transversal la imagen de cuatro c&#225;maras evidenciaba una masa hiperdin&#225;mica, con aspecto denso, que estaba implantada en la base de la valva posterior mitral y que se desplazaba hacia ventr&#237;culo izquierdo (fig. 1). Dichos hallazgos se corroboraron en el plano longitudinal. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004550:283_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004550:283_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 1. Ecograf&#237;a transesof&#225;gica con sonda biplano, imagen cuatro c&#225;maras: en el plano transversal se aprecia una gran verruga (flecha) en la aur&#237;cula izquierda. AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo. </td></tr></table><p class="elsevierStylePara"> La TAC craneal practicada a su ingreso y a los 5 d&#237;as de evoluci&#243;n mostr&#243; captaci&#243;n difusa del contraste con circunvoluciones poco marcadas, compatible con leptomeningitis, as&#237; como zona de hipodensidad, concordante con infarto en territorio de arterias cerebrales posteriores derecha e izquierda predominando en este &#250;ltimo. Se apreciaba lesi&#243;n hiperdensa redondeada en el frontal izquierdo, de tama&#241;o aproximado de 1 cm, en serie sin contraste, que podr&#237;a corresponderse con un aneurisma mic&#243;tico. <br /><br /></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004550:283_fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004550:283_fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Fig. 2. Ecograf&#237;a transesof&#225;gica con sonda biplano en la que se aprecia la desaparici&#243;n de la vegetaci&#243;n. AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo. </td></tr></table><p class="elsevierStylePara"> Coincidiendo con el deterioro neurol&#243;gico grave del paciente, tras varios d&#237;as de evoluci&#243;n favorable con tratamiento m&#233;dico, se realiz&#243; una nueva ETE (fig. 2) en la que se observ&#243; la desaparici&#243;n de la vegetaci&#243;n detectada el d&#237;a previo en una ETE de seguimiento. Se procedi&#243; a realizar una nueva TAC craneal en la que se apreci&#243; una extensi&#243;n del &#225;rea de infarto al territorio de la rama inferior de arteria cerebral media, mostrando infarto hemorr&#225;gico en el territorio de la arteria cerebral posterior izquierda, probablemente relacionado con una nueva embolizaci&#243;n. </p><p class="elsevierStylePara"> Tras dicho episodio, la recuperaci&#243;n fue progresiva, quedando como secuela una amaurosis bilateral cortical y una hemiparesia derecha ligera. En la ecocardiograf&#237;a de control se apreci&#243; tan s&#243;lo insuficiencia mitral ligera. Tras su alta, el paciente permaneci&#243; estable con las secuelas antes mencionadas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p><p class="elsevierStylePara"> El diagn&#243;stico de endocarditis infecciosa puede establecerse utilizando criterios cl&#237;nicos y microbiol&#243;gicos mediante la aplicaci&#243;n de los criterios de Durack et al <span class="elsevierStyleSup">7</span> . En nuestro caso cumpl&#237;a los suficientes requisitos para establecer el diagn&#243;stico, sin necesidad del apoyo de la ecocardiograf&#237;a. </p><p class="elsevierStylePara"> La realizaci&#243;n de la ecocardiograf&#237;a aporta no s&#243;lo ayuda en el diagn&#243;stico, sino tambi&#233;n informaci&#243;n sobre la localizaci&#243;n y caracter&#237;sticas morfol&#243;gicas de la vegetaci&#243;n. Esta informaci&#243;n resulta interesante para valorar el alto riesgo de futuras complicaciones, y decidir el tratamiento quir&#250;rgico precoz con objeto de evitarlas <span class="elsevierStyleSup">3,5,6</span> . </p><p class="elsevierStylePara"> La ETE mejora considerablemente la sensibilidad de la ETT, ya que permite un estudio anat&#243;mico m&#225;s cercano, obteniendo mejor calidad de imagen y mejor resoluci&#243;n <span class="elsevierStyleSup">8</span> . El tama&#241;o de la vegetaci&#243;n parece que desempe&#241;a un importante papel en la detecci&#243;n mediante ETT <span class="elsevierStyleSup">8</span> . As&#237;, tama&#241;os superiores a 11 mm se detectan en el 100% en la serie de Erbel et al <span class="elsevierStyleSup">2</span> . Pero en nuestro caso no se pudo evidenciar la vegetaci&#243;n, a pesar de su gran tama&#241;o (15 mm). </p><p class="elsevierStylePara"> El tama&#241;o de la vegetaci&#243;n, para algunos autores <span class="elsevierStyleSup">5,6</span> , parece estar en relaci&#243;n con la posibilidad de episodios embol&#237;genos, al igual que la movilidad y el tipo de implante de la vegetaci&#243;n (s&#233;sil o pediculada) <span class="elsevierStyleSup">5</span> , aunque hay otros autores que opinan lo contrario <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Parece l&#243;gico pensar que una vegetaci&#243;n de tama&#241;o importante (&gt; 10 mm), con implante pediculado y una gran movilidad con un &#225;ngulo entre verruga y base cercano a 180??, tendr&#237;a un riesgo de desprenderse mayor <span class="elsevierStyleSup">5</span> . Esto, acompa&#241;ado de factores reconocidos de riesgo emb&#243;lico, como son la localizaci&#243;n mitral <span class="elsevierStyleSup">3</span> y la etiolog&#237;a por <span class="elsevierStyleItalic">Staphylococcus aureus</span><span class="elsevierStyleSup">3</span> , har&#237;a plantearse la necesidad de cirug&#237;a inmediata. En nuestro caso, el paciente presentaba todos los factores anteriormente descritos, por lo que se plante&#243; el tratamiento quir&#250;rgico, que no se llev&#243; a cabo por el mal estado f&#237;sico y neurol&#243;gico en el que se encontraba. </p><p class="elsevierStylePara"> En conclusi&#243;n, creemos que la ETE desempe&#241;a un papel relevante tanto en el diagn&#243;stico precoz de la endocarditis como en la valoraci&#243;n del riesgo emb&#243;lico de &#233;sta. En el primer caso, cuando la cl&#237;nica no es tan manifiesta y/o los hemocultivos son negativos. En el segundo caso, mediante la localizaci&#243;n de la vegetaci&#243;n y definici&#243;n de sus caracter&#237;sticas morfol&#243;gicas; en este caso parece importante la posibilidad de relacionar estos par&#225;metros con el hecho de que surjan complicaciones emb&#243;licas durante la evoluci&#243;n del paciente. </p>		</div>&#13;
	