<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las endocarditis infecciosas por g&#233;rmenes anaerobios son poco frecuentes aunque no raras. Dentro de este subgrupo de g&#233;rmenes, la endocarditis por clostridios es muy rara habi&#233;ndose publicado menos de 20 casos en la bibliograf&#237;a mundial <span class="elsevierStyleSup">1-3</span> . Nunca hasta ahora se hab&#237;a publicado un caso de endocarditis por <span class="elsevierStyleItalic">Clostridium clostridiformis</span> , siendo el germen de este grupo m&#225;s frecuentemente implicado en los procesos endocard&#237;ticos <span class="elsevierStyleItalic">Clostridium perfringens</span> . En nuestro caso, adem&#225;s existe el hecho peculiar de presentar una complicaci&#243;n embol&#237;gena del proceso, un absceso espl&#233;nico que precis&#243; tratamiento agresivo para controlar el proceso infeccioso. S&#243;lo se han descrito 2 casos de fen&#243;menos emb&#243;licos en las endocarditis por clostridios documentadas <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 71 a&#241;os con antecedentes de diabetes mellitus no insulinodependiente y colecistectom&#237;a con posterior extracci&#243;n de c&#225;lculos biliares dos a&#241;os antes de su ingreso. Fue diagnosticado de estenosis a&#243;rtica grave sintom&#225;tica unos meses antes de su ingreso con &#225;rea valvular de 0,5 cm <span class="elsevierStyleSup">2</span> y disfunci&#243;n ventricular grave con una fracci&#243;n de eyecci&#243;n (FE) del 30%, por lo que se procedi&#243; a realizar sustituci&#243;n valvular por una pr&#243;tesis biol&#243;gica Labcor del n&#250;mero 27, procedimiento que se realiz&#243; sin complicaciones. Dos semanas despu&#233;s de la cirug&#237;a comienza a presentar episodios de <span class="elsevierStyleItalic">flutter</span> auricular con relaci&#243;n de conducci&#243;n 2:1 3:1, picos febriles de hasta 39 ??C y dolor de tipo pleur&#237;tico en el flanco izquierdo, sin otras manifestaciones perif&#233;ricas de proceso s&#233;ptico. No se objetivaba en la exploraci&#243;n f&#237;sica la existencia de nuevos soplos. </p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia, con leve derrame pleural izquierdo (fig. 1). En los datos anal&#237;ticos destacaba la existencia de una hemoglobina de 9,4 g/dl, hemat&#243;crito del 33%, 13.900 leucocitos con un 2% de cayados, un 56% de segmentados y un 18% de linfocitos. La VSG a la primera hora era de 67. La bioqu&#237;mica sangu&#237;nea no evidenci&#243; alteraciones significativas. Los hemocultivos fueron positivos, creciendo en todas las muestras el germen anaerobio <span class="elsevierStyleItalic">Clostridium clostridiformis</span> . Se practic&#243;, ante la sospecha cl&#237;nica de endocarditis prot&#233;sica precoz, un ecocardiograma transtor&#225;cico y transesof&#225;gico que evidenci&#243; el normofuncionamiento de la pr&#243;tesis biol&#243;gica a&#243;rtica sobre cuyos velos no exist&#237;an im&#225;genes compatibles con vegetaciones y la existencia de una imagen sacular sobre una pared a&#243;rtica engrosada de 7 * 3 mm indicativa de absceso anular a&#243;rtico (fig. 2). Se practic&#243; una ecograf&#237;a abdominal que evidenci&#243; una imagen anecog&#233;nica con ecos en su interior en polo inferior de bazo de unos 5 * 6 cm de di&#225;metro compatible con absceso espl&#233;nico que posteriormente se confirm&#243; mediante TAC toracoabdominal (fig. 3). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004722:3695_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004722:3695_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a de t&#243;rax anteroposterior en la que se aprecian cardiomegalia y pinzamiento del seno costofr&#233;nico izquierdo.</span></td></tr></table><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004722:3695_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004722:3695_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004722:3695_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004722:3695_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transtor&#225;cico (izqda.) y transesof&#225;gico (dcha.) en el que se observa imagen de absceso paraa&#243;rtico (flecha) de 7 * 3 mm.</span></td><td><span class="elsevierStyleItalic">Fig. 3. TAC abdominal en la que se observa imagen hipoecog&#233;nica en el polo inferior del bazo de 5 * 6 cm, de morfolog&#237;a redondeada.</span></td></tr></table><p class="elsevierStylePara"> Se inici&#243; tratamiento con penicilina G s&#243;dica 4 millones U/4 h y tobramicina 80 mg cada 12 h dadas las caracter&#237;sticas del germen. Tras tratamiento continuado durante 2 semanas el enfermo segu&#237;a presentando picos febriles sin objetivarse modificaciones en las im&#225;genes espl&#233;nica y a&#243;rtica. Se realiz&#243; drenaje del absceso espl&#233;nico por v&#237;a percut&#225;nea dren&#225;ndose 200 ml de material purulento en el que creci&#243; <span class="elsevierStyleItalic">Clostridium clostridiformis</span> . En el control radiol&#243;gico posterior se detect&#243; absceso residual, por lo que ante la persistencia del cuadro febril se realiz&#243; esplenectom&#237;a total tras la cual el paciente qued&#243; afebril y con hemocultivos reiteradamente negativos. Posteriormente, el enfermo permaneci&#243; con tratamiento antibi&#243;tico intravenoso durante 6 semanas. En controles posteriores ecocardiogr&#225;ficos persiste la imagen paraa&#243;rtica sacular sin evidencia de dehiscencia prot&#233;sica u otros signos de actividad infecciosa. El enfermo, tras dos a&#241;os desde el proceso, se encuentra asintom&#225;tico y no ha precisado de cirug&#237;a de recambio valvular. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos un caso cl&#237;nico en el que se observan varios hechos peculiares. Se trata del primer caso publicado en la bibliograf&#237;a que hemos revisado (MEDLINE 1975-agosto de 1996) de endocarditis causada por el germen <span class="elsevierStyleItalic">Clostridium clostridiformis</span> . Las endocarditis por g&#233;rmenes anaerobios no son inusuales y constituyen del 7-10% de todos los casos de endocarditis, pero los g&#233;rmenes m&#225;s frecuentemente implicados son las especies de <span class="elsevierStyleItalic">Bacteroides</span> y estreptococos microaer&#243;filos. Sin embargo, la endocarditis por especies de clostridios es muy rara <span class="elsevierStyleSup">1,2</span> . Kolander et al <span class="elsevierStyleSup">1</span> revisaron en 1989 todos los casos publicados de endocarditis por clostridios encontrando tan s&#243;lo 16 casos, y el agente causal m&#225;s frecuente era <span class="elsevierStyleItalic">Clostridium perfringens</span> (62,5%), habi&#233;ndose descrito tambi&#233;n endocarditis asociadas a <span class="elsevierStyleItalic">Clostridium bifermentans, limosum, sordelli</span> y <span class="elsevierStyleItalic">sporogenes</span> . Moyano et al <span class="elsevierStyleSup">2</span> publicaron un caso adicional causado por <span class="elsevierStyleItalic">Clostridium bifermentans</span> en 1994. <span class="elsevierStyleItalic">Clostridium clostridiformis</span> es un gram positivo anaerobio estricto capaz de formar esporas, que se encuentra en la tierra y en el agua y que puede vivir como saprofito en el tracto gastrointestinal. En s&#243;lo dos de los casos previos de endocarditis por clostridios estaba implicada una v&#225;lvula prot&#233;sica <span class="elsevierStyleSup">1,3</span> , y en ambos casos los pacientes fallecieron a pesar de la terap&#233;utica adecuada. Por otro lado, s&#243;lo 2 de los 16 casos presentaron fen&#243;menos emb&#243;licos asociados al proceso <span class="elsevierStyleSup">1</span> . El tratamiento de elecci&#243;n de estos g&#233;rmenes es la penicilina G s&#243;dica a altas dosis, habi&#233;ndose publicado buenas respuestas a metronidazol cuando los enfermos no responden adecuadamente con la terap&#233;utica convencional <span class="elsevierStyleSup">1-3</span> . </p><p class="elsevierStylePara"> Nuestro caso presentaba criterios de endocarditis definida seg&#250;n los criterios de endocarditis emitidos por Durack et al <span class="elsevierStyleSup">4</span> , al presentar hemocultivos positivos, ecocardiograma positivo con una imagen compatible con absceso paravalvular y fiebre superior a 38 ??C. La etiopatogenia del cuadro podr&#237;a estar en relaci&#243;n con la existencia de manipulaci&#243;n quir&#250;rgica de la pr&#243;tesis, aunque no se pudo demostrar mediante ecocardiograma monoplano la existencia de vegetaciones en los velos prot&#233;sicos probablemente en relaci&#243;n a la limitaci&#243;n de la t&#233;cnica sobre pr&#243;tesis en posici&#243;n a&#243;rtica. Como hechos particulares de la evoluci&#243;n de nuestro caso destaca el hecho de una curaci&#243;n completa y duradera sin necesidad de nueva cirug&#237;a card&#237;aca, con aseptizaci&#243;n completa del absceso paravalvular a&#243;rtico con tratamiento exclusivamente m&#233;dico, evoluci&#243;n que ciertamente es poco frecuente en endocarditis prot&#233;sicas. </p><p class="elsevierStylePara"> Asimismo, present&#243; como complicaci&#243;n un absceso espl&#233;nico. La embolizaci&#243;n al bazo ocurre entre el 31 y el 44% de los pacientes seg&#250;n las series, puede ser as&#233;ptica (infarto) o s&#233;ptica (absceso) y puede pasar de una a otra por bacteriemia repetida <span class="elsevierStyleSup">5-7</span> . Alrededor del 2,4 al 3% de las endocarditis tienen como complicaci&#243;n un absceso espl&#233;nico que se inicia con la cl&#237;nica y los signos t&#237;picos, en forma de dolor en hipocondrio y costado izquierdo, s&#237;ndrome s&#233;ptico, adem&#225;s de derrame pleural izquierdo de escasa cuant&#237;a en la placa de t&#243;rax <span class="elsevierStyleSup">5,6</span> , como presentaba nuestro paciente. De forma asintom&#225;tica, puede existir hasta en el 20% de los enfermos con endocarditis <span class="elsevierStyleSup">7</span> . La etiolog&#237;a m&#225;s frecuente hasta en el 50% de los casos es causada por <span class="elsevierStyleItalic">Staphylococcus aureus</span> , las bacterias anaerobias suponen el 20% de los casos, teniendo igual incidencia en endocarditis de localizaci&#243;n a&#243;rtica o mitral <span class="elsevierStyleSup">8</span> . Esta complicaci&#243;n de la endocarditis impone la necesidad de una terap&#233;utica m&#225;s agresiva a la hora de abordar el proceso s&#233;ptico en su totalidad. En nuestro caso optamos en primer lugar en proseguir tratamiento antibi&#243;tico espec&#237;fico combinado con la punci&#243;n percut&#225;nea guiada por TAC, con aspiraci&#243;n del material purulento, que hubo posteriormente que completar con la esplenectom&#237;a radical del paciente dada la existencia de sepsis mantenida y absceso residual en el bazo. En general, existen dos tendencias definidas. Unos autores propugnan la esplenectom&#237;a total desde el momento del diagn&#243;stico <span class="elsevierStyleSup">7</span> y otros que como primera opci&#243;n establecen la opci&#243;n del drenaje percut&#225;neo del absceso guiado por TAC <span class="elsevierStyleSup">6</span> . En lo que todos est&#225;n de acuerdo es en la necesidad de abordar el absceso, ya que la mortalidad con tratamiento m&#233;dico exclusivamente se acerca al 95% <span class="elsevierStyleSup">7</span> . En general, la decisi&#243;n de una u otra opci&#243;n depende de la experiencia de cada centro. </p>		</div>&#13;
	