<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La oclusi&#243;n completa del tronco com&#250;n de la arteria coronaria izquierda es un hallazgo angiogr&#225;fico muy poco frecuente. Su prevalencia se ha cifrado entre un 0,06 y un 0,6% <span class="elsevierStyleSup">1,2</span> . La mayor parte de los casos han sido descritos en pacientes gravemente sintom&#225;ticos, frecuentemente en el curso de un infarto agudo de miocardio o con antecedentes del mismo <span class="elsevierStyleSup">2-6</span> . </p><p class="elsevierStylePara"> Presentamos un caso de oclusi&#243;n completa del tronco com&#250;n izquierdo, con isquemia silente cuyo &#250;nico s&#237;ntoma consisti&#243; en un s&#237;ncope. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 48 a&#241;os, de profesi&#243;n taxista, sin antecedentes personales de inter&#233;s, fumador de un paquete diario, sin otros factores de riesgo coronario conocidos. El d&#237;a de su ingreso hospitalario hab&#237;a presentado, mientras conduc&#237;a, sensaci&#243;n indefinida de malestar, sudaci&#243;n y mareo, por lo que detuvo la marcha y abandon&#243; el veh&#237;culo. Al adoptar la posici&#243;n erecta tuvo una p&#233;rdida de conciencia de la que se recuper&#243; tras un per&#237;odo de tiempo impreciso, sudoroso y con v&#243;mitos. El cuadro no se acompa&#241;&#243; de traumatismo, mordedura de lengua ni relajaci&#243;n de esf&#237;nteres. Tampoco tuvo en ning&#250;n momento opresi&#243;n tor&#225;cica, disnea ni sensaci&#243;n de palpitaciones. Sin ninguna secuela evidente, &#233;l mismo condujo su veh&#237;culo hasta el &#225;rea de urgencias del hospital. </p><p class="elsevierStylePara"> A su llegada estaba asintom&#225;tico, su aspecto era bueno y su nivel de conciencia satisfactorio. La presi&#243;n arterial era de 110/90 mmHg y el pulso era regular y lleno a 75 lat/min. La exploraci&#243;n no aport&#243; ning&#250;n dato de inter&#233;s. El electrocardiograma, la radio- <br /> graf&#237;a de t&#243;rax y la anal&#237;tica (incluyendo enzimas card&#237;acas, glucosa, hemograma, colesterol total y triglic&#233;ridos) fueron normales. El ecocardiograma fue normal, no detect&#225;ndose ninguna anomal&#237;a de la funci&#243;n ventricular izquierda. El Doppler s&#243;lo aport&#243; el dato an&#243;malo de una velocidad A &gt; E en la curva de flujo diast&#243;lico transmitral. </p><p class="elsevierStylePara"> Durante la prueba de esfuerzo sobre tapiz rodante seg&#250;n protocolo de Bruce, se constat&#243; una depresi&#243;n progresiva del segmento ST que alcanz&#243; en el minuto tres de ejercicio un m&#225;ximo de 3,2 mm en cara inferior y lateral, acompa&#241;&#225;ndose de un descenso de la presi&#243;n arterial desde 130/80 a 110/60 mmHg, por lo que se detuvo la misma sin haber superado los 107 lat/min. El paciente no present&#243; ning&#250;n s&#237;ntoma cl&#237;nico asociado. Transcurridos cuatro minutos se normaliz&#243; la repolarizaci&#243;n. </p><p class="elsevierStylePara"> En el cateterismo card&#237;aco se pudo comprobar c&#243;mo el ventr&#237;culo izquierdo, de tama&#241;o normal, ten&#237;a una funci&#243;n global conservada (fracci&#243;n de eyecci&#243;n del 54%) y no presentaba ninguna anomal&#237;a segmentaria de la contracci&#243;n. Se realiz&#243; una &#250;nica inyecci&#243;n en el tronco com&#250;n izquierdo, comprob&#225;ndose su oclusi&#243;n a la altura de la bifurcaci&#243;n (fig. 1a). La arteria coronaria derecha no presentaba lesiones, rellen&#225;ndose desde &#233;sta, a trav&#233;s de circulaci&#243;n colateral, todo el &#225;rbol coronario izquierdo (fig. 1b). El paciente fue remitido a la realizaci&#243;n de intervenci&#243;n quir&#250;rgica reglada en situaci&#243;n estable, realiz&#225;ndose con &#233;xito una revascularizaci&#243;n, con arteria mamaria a la arteria descendente anterior y con vena safena a una rama marginal obtusa de la arteria circunfleja. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004730:3705_01a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004730:3705_01a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004730:3705_01b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004730:3705_01b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr> </tr><tr><td><span class="elsevierStyleItalic">Fig. 1. </span> a) <span class="elsevierStyleItalic">oclusi&#243;n completa del tronco de la coronaria izquierda en proyecci&#243;n oblicua anterior izquierda. </span> b) <span class="elsevierStyleItalic">inyecci&#243;n en la arteria coronaria derecha en proyecci&#243;n lateral que por circulaci&#243;n colateral opacifica todo el &#225;rbol coronario izquierdo.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Aunque la estenosis significativa del tronco com&#250;n de la arteria coronaria izquierda puede observarse hasta en el 13% de los pacientes que son sometidos a una coronariograf&#237;a diagn&#243;stica <span class="elsevierStyleSup">3</span> , la oclusi&#243;n completa es un hallazgo excepcional <span class="elsevierStyleSup">1-7</span> . Su pron&#243;stico es fatal en la mayor&#237;a de las ocasiones, por lo que es probable que los casos publicados correspondan a una selecci&#243;n natural de pacientes capaces de sobrevivir al menos hasta el estudio angiogr&#225;fico. Cohen et al <span class="elsevierStyleSup">3</span> en una revisi&#243;n, llegaron a recopilar 25 casos de infarto agudo de miocardio con oclusi&#243;n completa del tronco com&#250;n izquierdo, la mayor&#237;a con deterioro hemodin&#225;mico y arritmias ventriculares graves. El tratamiento con fibrin&#243;lisis fue eficaz en alg&#250;n caso <span class="elsevierStyleSup">2</span> , pero casi siempre se efectu&#243; cuando fue posible revascularizaci&#243;n de urgencia mediante angioplastia o intervenci&#243;n quir&#250;rgica <span class="elsevierStyleSup">3,6</span> . Recientemente se ha descrito un caso que fue sometido a trasplante card&#237;aco <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> Por otra parte, en la oclusi&#243;n cr&#243;nica del tronco de la coronaria izquierda se ha descrito alg&#250;n caso con angina sin evidencia de infarto <span class="elsevierStyleSup">4</span> , y tambi&#233;n sin angina, aunque con insuficiencia card&#237;aca congestiva <span class="elsevierStyleSup">8</span> . No obstante, nunca dej&#243; de existir alguna forma de expresi&#243;n isqu&#233;mica intensa. En nuestro paciente, la ausencia de necrosis mioc&#225;rdica o de insuficiencia card&#237;aca, la documentaci&#243;n de isquemia silente durante el test de esfuerzo y la existencia de un s&#237;ncope como &#250;nica manifestaci&#243;n cl&#237;nica, hacen que se trate de un caso singular no observado con anterioridad. </p><p class="elsevierStylePara"> Pese a que el s&#237;ncope vasovagal benigno es con mucho la causa m&#225;s frecuente de s&#237;ncope en la poblaci&#243;n general <span class="elsevierStyleSup">9</span> , en nuestro caso no se puede descartar como mecanismos del mismo la arritmia ventricular grave autolimitada, el s&#237;ncope vasovagal reflejo secundario a isquemia mioc&#225;rdica o el descenso del gasto card&#237;aco secundario a una disfunci&#243;n ventricular izquierda transitoria, como sugiere la respuesta hipotensiva observada durante la isquemia inducida por el esfuerzo. </p>		</div>&#13;
	