<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La ecocardiograf&#237;a transesof&#225;gica (ETE) es una t&#233;cnica de probada validez para el diagn&#243;stico y estudio de la patolog&#237;a de aorta tor&#225;cica, principalmente en el diagn&#243;stico de la disecci&#243;n a&#243;rtica y del hematoma de pared. </p><p class="elsevierStylePara"> La angioplastia con bal&#243;n es actualmente una buena alternativa a la cirug&#237;a como tratamiento de la coartaci&#243;n persistente o recurrente despu&#233;s de la reparaci&#243;n quir&#250;rgica. No obstante, esta t&#233;cnica tambi&#233;n posee un riesgo de complicaciones, entre ellas la formaci&#243;n de aneurismas o seudoaneurismas, la rotura a&#243;rtica y los desgarros localizados de la &#237;ntima. </p><p class="elsevierStylePara"> El presente caso ilustra la utilidad de la ETE en el diagn&#243;stico, seguimiento e indicaci&#243;n de cirug&#237;a de un hematoma de pared a&#243;rtica, como complicaci&#243;n de una angioplastia con bal&#243;n de una recoartaci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trata de una paciente de 22 a&#241;os, intervenida a los 13 meses de vida de una coartaci&#243;n de aorta, practic&#225;ndose una resecci&#243;n de la coartaci&#243;n y anastomosis t&#233;rmino-terminal, con buen resultado. En los controles posteriores la paciente permaneci&#243; asintom&#225;tica y normotensa hasta hace 4 a&#241;os, cuando se detect&#243; hipertensi&#243;n arterial, con cifras de alrededor de 140-160/90-100 mmHg. La ecocardiograf&#237;a Doppler y el estudio hemodin&#225;mico confirmaron la sospecha de recoartaci&#243;n, por lo que se practic&#243; una angioplastia percut&#225;nea con bal&#243;n. El tama&#241;o de los balones de angioplastia se determin&#243; con medici&#243;n del di&#225;metro a&#243;rtico mediante angiograf&#237;a digital. El procedimiento se llev&#243; a cabo mediante 2 inflaciones con bal&#243;n de 20 mm, y ante el insuficiente resultado, 2 nuevas inflaciones con bal&#243;n de 23 mm, constat&#225;ndose desaparici&#243;n del gradiente y aumento importante del di&#225;metro a&#243;rtico en la recoartaci&#243;n. </p><p class="elsevierStylePara"> </p><table><tr><td rowspan="2"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004706:3691_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004706:3691_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> Tras la &#250;ltima inflaci&#243;n, la paciente present&#243; dolor tor&#225;cico intenso, asociado a cuadro vegetativo. Un aortograma evidenci&#243; la existencia de una dilataci&#243;n irregular en el lugar de la coartaci&#243;n, que se interpret&#243; como un probable aneurisma de peque&#241;o tama&#241;o. Se practic&#243; un ecocardiograma transesof&#225;gico que puso de manifiesto la existencia de un desgarro de la &#237;ntima en la coartaci&#243;n y un hematoma de pared a&#243;rtica de 6 mm de espesor (fig. 1, superior). La paciente ingres&#243; en la unidad coronaria, inici&#225;ndose tratamiento con &#223;-bloqueantes, con buen control tensional. A las 4 horas del ingreso present&#243;, de forma brusca, un acceso de tos persistente, sensaci&#243;n disneica, sudaci&#243;n y dolor precordial. Una nueva ETE demostr&#243; un importante aumento del tama&#241;o del hematoma de pared a&#243;rtica, que ahora alcanzaba un espesor m&#225;ximo de 20 mm (fig. 1, inferior). Ante estos hallazgos se decidi&#243; intervenir quir&#250;rgicamente a la paciente. La intervenci&#243;n confirm&#243; la </td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograf&#237;a transesof&#225;gica. Las flechas indican el hematoma intramural. Superior: hematoma intramural de aorta descendente inmediatamente despu&#233;s de la angioplastia de una recoartaci&#243;n; inferior: importante incremento del espesor del hematoma observado 4 horas despu&#233;s del primer estudio. </span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> existencia de un hematoma de pared a&#243;rtica. La reconstrucci&#243;n se llev&#243; a cabo mediante interposici&#243;n de una pr&#243;tesis vascular 20 mm con sutura t&#233;rmino-terminal. El postoperatorio curs&#243; sin complicaciones, siendo dada de alta la paciente a los pocos d&#237;as de la intervenci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La angioplastia percut&#225;nea con bal&#243;n es una t&#233;cnica ampliamente aceptada en el tratamiento de la recoartaci&#243;n de aorta <span class="elsevierStyleSup">1-3</span> . No obstante, a pesar de su elevado porcentaje de &#233;xitos y escasa morbimortalidad, no se halla totalmente exenta de riesgos. Entre las complicaciones que se han descrito se encuentran la rotura a&#243;rtica, los desgarros localizados de la pared a&#243;rtica y la formaci&#243;n de aneurismas y seudoaneurismas en el lugar de la dilataci&#243;n <span class="elsevierStyleSup">1,2,4-6</span> . </p><p class="elsevierStylePara"> La ETE tiene una sensibilidad y una especificidad muy altas en el diagn&#243;stico de la patolog&#237;a a&#243;rtica, no s&#243;lo en la disecci&#243;n sino tambi&#233;n en otras patolog&#237;as como hematomas intramurales y rotura traum&#225;tica de aorta <span class="elsevierStyleSup">7,8</span> . Esta t&#233;cnica tiene las ventajas de ser una exploraci&#243;n segura que puede practicarse en pocos minutos a la cabecera del enfermo, evitando traslados a otros departamentos. Permite tambi&#233;n disponer de una monitorizaci&#243;n continua de la presi&#243;n arterial durante su realizaci&#243;n y la posibilidad de repetirse en un breve margen de tiempo, lo que en algunos casos puede ser esencial para el manejo &#243;ptimo del paciente. </p><p class="elsevierStylePara"> El caso y las im&#225;genes que presentamos ilustran de modo claro la importancia de la ETE en el diagn&#243;stico y seguimiento de un hematoma intramural de aorta originado tras una angioplastia de una recoartaci&#243;n. Este es el primer caso descrito en el que la ETE proporcion&#243; el diagn&#243;stico y puso de manifiesto el progresivo crecimiento del hematoma en las horas siguientes al procedimiento, resultando decisiva en la actitud adoptada y en el tratamiento posterior. Creemos, pues, que la ETE debe considerarse la exploraci&#243;n de elecci&#243;n ante cualquier sospecha de complicaci&#243;n de la angioplastia de la recoartaci&#243;n de aorta, una vez el paciente haya abandonado el gabinete de hemodin&#225;mica </p>		</div>&#13;
	