<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> La artritis reumatoide (AR) es una enfermedad caracterizada por la afectaci&#243;n cr&#243;nica articular, aunque puede producir alteraciones sist&#233;micas (vasculitis, pulmonares, card&#237;acas, etc.). El trasplante card&#237;aco es controvertido en pacientes con enfermedades sist&#233;micas. El caso de nuestra paciente apoya el hecho que una buena individualizaci&#243;n no contraindica el trasplante, y el resultado a medio plazo puede ser beneficioso incluso para la enfermedad de base. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Una mujer de 56 a&#241;os fue diagnosticada 18 a&#241;os antes de AR, seg&#250;n criterios del American College of Rheumatology <span class="elsevierStyleSup">1</span> . Ten&#237;a afectaci&#243;n articular de hombros, manos y pies, y factor reumatoide positivo (1/160, Rose-Reagan). Recibi&#243; tratamiento con sales de oro y D-penicilamina, y desde 1989 con metotrexate y prednisona, con buena respuesta cl&#237;nica. </p><p class="elsevierStylePara"> Ocho a&#241;os despu&#233;s ingres&#243; por edema agudo de pulm&#243;n. Fue diagnosticada (por cateterismo card&#237;aco) de miocardiopat&#237;a dilatada idiop&#225;tica con severa afectaci&#243;n de la funci&#243;n ventricular. Mejor&#243; con digital y diur&#233;ticos tiaz&#237;dicos. Ingres&#243; nuevamente 5 meses antes del trasplante en insuficiencia card&#237;aca congestiva grave. Un nuevo cateterismo confirm&#243; el diagn&#243;stico anterior. Se realiz&#243; una biopsia endomioc&#225;rdica que no demostr&#243; amiloidosis. Una biopsia de gl&#225;ndulas salivales menores llev&#243; al diagn&#243;stico de s&#237;ndrome de Sj&#246;gren, y en la mucosa labial no se encontr&#243; amiloide. Fue dada de alta con digital, diur&#233;ticos de asa, e inhibidores de la ECA, permaneciendo en grado II-III de la NYHA. Fue incluida en lista de espera de trasplante, ingresando 15 d&#237;as antes del procedimiento por agravamiento de su insuficiencia card&#237;aca, por lo que fue necesaria la administraci&#243;n de inotr&#243;picos intravenosos (dobutamina). </p><p class="elsevierStylePara"> En la exploraci&#243;n destacaban: clara ortopnea a 45??. <br /> PA: 100/60 mmHg. Ingurgitaci&#243;n yugular. Auscultaci&#243;n card&#237;aca: tercer tono, soplo de regurgitaci&#243;n mitral 3/6. Auscultaci&#243;n pulmonar: roncus diseminados y crepitantes bibasales. Hepatomegalia de 3 cm. Deformidades articulares t&#237;picas de AR en ambas manos y pies. </p><p class="elsevierStylePara"> Entre los datos de laboratorio, cabe rese&#241;ar: VSG de 35 mm a la primera hora. Factor reumatoide: 1/40. ANA, anti-ADN, y anti-ENA (ELISA), negativos. Hipergammaglobulinemia. Serolog&#237;as para <span class="elsevierStyleItalic">Echovirus</span> y <span class="elsevierStyleItalic">Coxsackie</span> A y B, negativas. Radiograf&#237;as articulares: destrucci&#243;n avanzada en ambos carpos con erosiones y tendencia a la anquilosis; pinzamiento articular en metacarpofal&#225;ngicas e interfal&#225;ngicas proximales, con erosiones subcondrales, tambi&#233;n observadas en cabeza humeral derecha y en metatarsofal&#225;ngicas. Cateterismo card&#237;aco: IC, 2,4 l/min/m <span class="elsevierStyleSup">2</span> ; &#237;ndice de RVP: 1,8 U Wood/m <span class="elsevierStyleSup">2</span> ; VI dilatado, fracci&#243;n de eyecci&#243;n del 18%; coronarias normales. Biopsia endomioc&#225;rdica: hallazgos inespec&#237;ficos, sin evidencia de amiloidosis. </p><p class="elsevierStylePara"> Se realiz&#243; trasplante card&#237;aco. La intervenci&#243;n y el postoperatorio transcurrieron sin complicaciones. Se administr&#243; OKT-3 (2,5 mg/d&#237;a los primeros 2 d&#237;as postrasplante, y 5 mg/d&#237;a los cinco d&#237;as siguientes) y tiple terapia inmunosupresora con ciclosporina (175 mg/12 h inicialmente), azatioprina (75 mg/12 h), y prednisona (0,8 mg/kg de peso/d&#237;a, dosis inicial). </p><p class="elsevierStylePara"> El peso del coraz&#243;n era de 555 g. Macrosc&#243;picamente hab&#237;a dilataci&#243;n e hipertrofia biventricular, y coronarias normales. Microsc&#243;picamente hab&#237;a &#225;reas de fibrosis intersticial, col&#225;geno sustituyendo a las c&#233;lulas contr&#225;ctiles y m&#250;ltiples focos de infiltrado inflamatorio linfoide (figs. 1 y 2). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004714:3693_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004714:3693_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004714:3693_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004714:3693_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Microfotograf&#237;a de tejido mioc&#225;rdico en la que se observa un &#225;rea escler&#243;tica con sustituci&#243;n de fibrillas por tejido fibroso hialinizado (*400).</span></td><td><span class="elsevierStyleItalic">Fig. 2. Microfotograf&#237;a de tejido mioc&#225;rdico en la que se observa un infiltrado inflamatorio intraparenquimatoso sin signos de necrosis fibrilar (*100).</span></td></tr></table><p class="elsevierStylePara"> A los 33 meses, permanece asintom&#225;tica cardiol&#243;gicamente. Se encontr&#243; rechazo agudo de grado IIIb en la segunda biopsia endomioc&#225;rdica (tercera semana postrasplante) y de grado IIIa en la tercera biopsia (cuarta semana). En ambos casos se administr&#243; tratamiento con metilprednisolona, 500 mg/d&#237;a durante <br /> 3 d&#237;as. En ninguna de las biopsias posteriores se observ&#243; rechazo. La paciente tiene realizado un IVUS hace 7 meses, en el que se observaron coronarias angiogr&#225;ficamente normales, y la FE del VI era del 60%. Tiene un ecocardiograma realizado hace 2 meses que cuantifica la FE en el 58%. Su AR est&#225; en fase de remisi&#243;n: cl&#237;nicamente presenta artralgias mec&#225;nicas en hombros y metatarsofal&#225;ngicas de ambos pies, y respecto a los datos de laboratorio, el factor reumatoide es positivo a 1/20, existe leve hipergammaglobulinemia, y la prote&#237;na C reactiva es normal. El tratamiento actual es de ciclosporina (75 mg/12 h), azatioprina (50 mg/d&#237;a), y prednisona (12,5 mg/d&#237;a). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> La AR es una enfermedad inflamatoria cr&#243;nica que puede afectar diversos &#243;rganos y sistemas. El signo m&#225;s caracter&#237;stico es la afectaci&#243;n articular perif&#233;rica de distribuci&#243;n sim&#233;trica. La afectaci&#243;n extraarticular puede ser el signo principal de la enfermedad y causar suficiente morbilidad como para requerir tratamiento por s&#237; misma. Un 25% de los pacientes presenta s&#237;ndrome de Sj&#246;gren asociado. Existe un forma juvenil con afectaci&#243;n sist&#233;mica (enfermedad de Still). La evoluci&#243;n de la AR es variable e individual y, por tanto, impredecible, aunque la mayor&#237;a de pacientes tienen actividad mantenida de car&#225;cter fluctuante. Las mujeres de raza blanca y los que tienen t&#237;tulos elevados de FR, prote&#237;na C reactiva y haptoglobina, as&#237; como los que presentan n&#243;dulos subcut&#225;neos o erosiones en las radiograf&#237;as, tienen un peor pron&#243;stico. En general, la esperanza de vida media se suele acortar en 3 a 7 a&#241;os, pero hay casos con una evoluci&#243;n desfavorable m&#225;s r&#225;pida. </p><p class="elsevierStylePara"> Est&#225; descrita la asociaci&#243;n entre AR y miocardiopat&#237;a dilatada <span class="elsevierStyleSup">2,3</span> . Los hallazgos patol&#243;gicos card&#237;acos en la enferma son inespec&#237;ficos y tampoco se encontr&#243; nunca amiloide. Los signos inflamatorios son muy comunes en la miocardiopat&#237;a dilatada idiop&#225;tica <span class="elsevierStyleSup">4</span> . No parece, por tanto, que exista relaci&#243;n entre la enfermedad de base y su cardiopat&#237;a. </p><p class="elsevierStylePara"> La presencia de enfermedades con afectaci&#243;n multisist&#233;mica suele ser una contraindicaci&#243;n para el trasplante. No existen datos suficientes para predecir la evoluci&#243;n posterior en estos enfermos. Esto se une al limitado n&#250;mero de donantes disponible, lo que lleva frecuentemente a su no inclusi&#243;n en las listas de espera. Se ha descrito la recidiva de la enfermedad sist&#233;mica en el coraz&#243;n donante en alg&#250;n caso <span class="elsevierStyleSup">5</span> . Sin embargo, una buena selecci&#243;n de los pacientes puede llevar a buenos resultados <span class="elsevierStyleSup">6</span> , tambi&#233;n recogidos en trasplantes &#250;nicos de pulm&#243;n <span class="elsevierStyleSup">7</span> . Nuestra enferma es el primer caso recogido en la bibliograf&#237;a de trasplante card&#237;aco en pacientes con AR. </p><p class="elsevierStylePara"> El tratamiento de esta enfermedad articular se dirige inicialmente al alivio de los s&#237;ntomas, ya que es dif&#237;cil precisar en el momento inicial la historia natural de un paciente concreto. Se comienza habitualmente con antiinflamatorios no esteroideo, aunque en alg&#250;n momento se suele plantear iniciar tratamiento con f&#225;rmacos modificadores de la enfermedad (sales de oro, D-penicilamina, etc.). Estos &#250;ltimos ejercen un efecto supresor, no siempre son eficaces y tienen toxicidad potencial, por lo que su uso se retrasa lo m&#225;s posible y debe tener una vigilancia especial. La medicaci&#243;n inmunosupresora obligada en el trasplante pudo suponer una ventaja para la paciente, dado su efecto beneficioso en la AR. As&#237;, se instaur&#243; la terapia habitual despu&#233;s del procedimiento con ciclosporina, azatioprina y prednisona, y en el momento actual, 33 meses despu&#233;s, se mantiene asintom&#225;tica desde el punto de vista cardiol&#243;gico, y la enfermedad articular est&#225; controlada (criterios cl&#237;nicos y de laboratorio). Los corticoides y la azatioprina han demostrado su eficacia como tratamiento de la AR, y hay muchas evidencias del posible beneficio de la ciclosporina <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En casos de afectaci&#243;n mioc&#225;rdica y depresi&#243;n grave de la contractilidad ventricular, la coexistencia de AR sin presencia de amiloidosis puede no contraindicar el trasplante card&#237;aco, como apoya este caso. La terapia inmunosupresora subsiguiente contribuye al control de la enfermedad de base y disminuye la necesidad de otros f&#225;rmacos. El resultado puede ser bueno incluso a medio plazo, como en el caso de nuestra paciente. </p>		</div>&#13;
	