<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> A pesar de las medidas de prevenci&#243;n, el infarto agudo de miocardio (IAM) constituye una de las principales causas de muerte en los pa&#237;ses desarrollados. El tratamiento trombol&#237;tico ha reducido dicha mortalidad, superando de forma clara los beneficios al efecto secundario m&#225;s importante: las hemorragias intra o extracraneales <span class="elsevierStyleSup">1</span> . En varios estudios se han definido los grupos de pacientes con mayor relaci&#243;n riesgo-beneficio: pacientes de edad avanzada, con IAM anterior, poco tiempo de evoluci&#243;n y alteraciones electrocardiogr&#225;ficas importantes <span class="elsevierStyleSup">2-4</span> . El riesgo de hemorragia intracerebral est&#225; incrementado con el tratamiento trombol&#237;tico <span class="elsevierStyleSup">2-7</span> ; sin embargo, la hemorragia intraespinal s&#243;lo ha sido descrito en la bibliograf&#237;a en dos casos, asociada a dicho tratamiento <span class="elsevierStyleSup">8</span> . Describimos un caso de hemorragia epidural espinal espont&#225;nea tras la administraci&#243;n de un trombol&#237;tico, el activador tisular del plasmin&#243;geno recombinado (rt-PA). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Var&#243;n de 58 a&#241;os, con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia y tabaquismo. Ingres&#243; en el servicio de urgencias con opresi&#243;n precordial de <br /> 1 hora de evoluci&#243;n. En el ECG se observ&#243; lesi&#243;n subepic&#225;rdica septal, siendo diagnosticado de IAM en evoluci&#243;n y tratado con 100 mg de rt-PA, heparina s&#243;dica (5.000 U, inicial y 1.000 U/hora despu&#233;s) y aspirina (AAS), a los 95 minutos de inicio del cuadro. Se confirm&#243; la existencia de IAM septal por criterios cl&#237;nicos, el&#233;ctricos y enzim&#225;ticos. Doce horas despu&#233;s de su ingreso present&#243; dolor lumbosacro derecho irradiado a muslo y rodilla derecha, que en el transcurso de 48 horas se mantuvo y se asoci&#243; a debilidad en dicha pierna. </p><p class="elsevierStylePara"> El examen f&#237;sico a su ingreso fue normal y a las 48 horas tuvo junto al dolor descrito disminuci&#243;n de fuerza, signo de Lassegue a 40&#186; en ambos miembros inferiores, parestesias en cara anterior del muslo derecho, reflejo rotuliano derecho abolido, aqu&#237;leo exaltado y dolor a la palpaci&#243;n de ap&#243;fisis espinosas de L3-L4. </p><p class="elsevierStylePara"> Las radiograf&#237;as de columna lumbar fueron normales, en la tomograf&#237;a computarizada (TC) se observ&#243; borramiento del ligamento amarillo del lado derecho, as&#237; como irregularidad en la ra&#237;z L2 a su salida por agujero de conjunci&#243;n. Se realiz&#243; resonancia magn&#233;tica nuclear (RMN) en la que se observ&#243; una imagen de hematoma epidural c&#233;ntrico que se extend&#237;a desde la mitad inferior del cuerpo de D12 hasta uni&#243;n de L3 con L4 (fig. 1). </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004855:3729_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004855:3729_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Imagen de resonancia magn&#233;tica nuclear de la columna toracolumbar. Se aprecia una masa epidural derecha casi central que se extiende desde T12 hasta uni&#243;n de L3-4 (espacio delimitado entre las flechas).</span></td></tr></table><p class="elsevierStylePara"> Se suspendi&#243; el tratamiento con heparina y AAS, manteni&#233;ndose una actitud expectante inicialmente y tras evoluci&#243;n favorable se inici&#243; rehabilitaci&#243;n en el d&#233;cimo d&#237;a, recuperando el paciente completamente la funci&#243;n del miembro y comprob&#225;ndose en nueva RMN la reducci&#243;n del hematoma. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las complicaciones hemorr&#225;gicas de los trombol&#237;ticos son de los efectos secundarios m&#225;s perjudiciales <span class="elsevierStyleSup">1</span> ; sin embargo, la verdadera contribuci&#243;n del trombol&#237;tico en esta complicaci&#243;n es dif&#237;cil de situar, ya que este tratamiento se asocia a la administraci&#243;n conjunta de aspirina y heparina. La incidencia de hemorragia mayor, definida como la que requiere transfusi&#243;n sangu&#237;nea o aparece en el cerebro o retroperitoneo, es del 1% <span class="elsevierStyleSup">3-6 </span> y aparece de forma similar en cualquier trombol&#237;tico. Sin embargo, la hemorragia cerebral es dos veces m&#225;s frecuente con rt-PA y con el complejo estreptocinasa-plasmin&#243;geno acilado (APSAC) que con la estreptocinasa (SK) <span class="elsevierStyleSup">6</span> . La hemorragia con rt-PA es m&#225;s probable en pacientes de edad avanzada, mujeres, hipertensos y en aquellos casos con peso corporal m&#225;s bajo <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> El hematoma espinal epidural no traum&#225;tico es una entidad rara, de la que s&#243;lo hay 2 casos publicados en la bibliograf&#237;a (b&#250;squeda realizada con el sistema MEDLINE) <span class="elsevierStyleSup">8</span> . En ambos casos, al igual que en el nuestro, los s&#237;ntomas de dolor seguido de d&#233;ficit motor y sensorial en los niveles metam&#233;ricos correspondientes aparecieron a las 18 y 20 horas de la adminitraci&#243;n de rt-PA. En ambos casos se procedi&#243; a la suspensi&#243;n de la heparina y a descompresi&#243;n medular (laminectom&#237;a) evolucionando ambos pacientes de forma favorable. En nuestro caso se interrumpi&#243; el tratamiento con heparina y AAS, manteni&#233;ndose una actitud expectante por los neurocirujanos del centro, evolucionando el paciente de forma favorable con tratamiento rehabilitador y recuperando totalmente la capacidad funcional en 20 d&#237;as. Al d&#233;cimo d&#237;a se reinici&#243; el tratamiento con AAS. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> La hemorragia espinal epidural tras tratamiento trombol&#237;tico es extremadamente rara. El reconocimiento precoz, mediante RMN y la intervenci&#243;n oportuna, si lo precisa, son esenciales para lograr un resultado neurol&#243;gico &#243;ptimo. Aunque en los otros casos descritos en la bibliograf&#237;a los pacientes fueron intervenidos, la actitud expectante seguida en el nuestro tambi&#233;n fue exitosa. La particularizaci&#243;n en cada caso seg&#250;n la cl&#237;nica del paciente y los datos de la RMN decidir&#225;n la terap&#233;utica a seguir. </p>		</div>&#13;
	