<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome de Leopard, descrito por Gorlin en 1969 <span class="elsevierStyleSup">1</span> es un complejo de malformaciones gen&#233;ticas transmitido de forma autos&#243;mica dominante, determinado por un &#250;nico gen, cuyas caracter&#237;sticas cardinales se engloban dentro del acr&#243;nimo LEOPARD: <span class="elsevierStyleItalic">L</span> entiginosis, defectos <span class="elsevierStyleItalic">E</span> lectrocardiogr&#225;ficos de la conducci&#243;n, hipertelorismo <span class="elsevierStyleItalic"> O</span> cular, estenosis de la v&#225;lvula <span class="elsevierStyleItalic">P</span> ulmonar, <span class="elsevierStyleItalic">A</span> nomal&#237;as en los genitales, <span class="elsevierStyleItalic">R</span> etraso del crecimiento, y sor <span class="elsevierStyleItalic">D</span> era neurosensorial. Adem&#225;s, es frecuente el retraso mental asociado <span class="elsevierStyleSup">2</span> . La frecuencia del gen causante del s&#237;ndrome de Leopard en la poblaci&#243;n es muy baja, y su expresi&#243;n cl&#237;nica muy variable. Se desconoce la proporci&#243;n entre los casos transmitidos gen&#233;ticamente y las mutaciones espont&#225;neas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Se trataba de un var&#243;n sin antecedentes familiares de inter&#233;s, diagnosticado al nacer de s&#237;ndrome de Leopard, que presentaba desde el principio lentiginosis m&#250;ltiple de predominio en el t&#243;rax anterior y las extremidades superiores (fig. 1). A los 10 a&#241;os de edad fue enviado por su m&#233;dico de cabecera al cardi&#243;logo, por disnea de grandes esfuerzos (correr en bicicleta o excursiones por la monta&#241;a), habiendo pasado el &#250;ltimo invierno numerosos catarros de repetici&#243;n, y desde entonces hab&#237;a sido controlado ambulatoriamente en las consultas de cardiolog&#237;a. Presentaba hipertelorismo, pero no se evidenciaban alteraciones auditivas ni genitales. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004871:3769_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004871:3769_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Fotograf&#237;a del paciente a los 16 a&#241;os, en la que se observan la facies t&#237;pica del s&#237;ndrome de Leopard, lentiginosis m&#250;ltiple e hipertelorismo ocular.</span></td></tr></table><p class="elsevierStylePara"> A los 15 a&#241;os ingres&#243; hasta 3 veces, siendo diagnosticado de infecciones de las v&#237;as respiratorias altas, decidi&#233;ndose entonces el tratamiento quir&#250;rgico. En la auscultaci&#243;n pulmonar destacaban estertores teleinspiratorios y sibilantes de alto tono diseminados, y en la auscultaci&#243;n card&#237;aca se apreciaba en &#225;pex 1R apagado, soplo pansist&#243;lico 5/6 que englobaba 1R y 2R, con galope, que irradiaba a todo el precordio y axila; en foco pulmonar y mesocardio el soplo parec&#237;a m&#225;s &#225;spero, y exist&#237;a un soplo protodiast&#243;lico suave 2/6; adem&#225;s, se palpaba <span class="elsevierStyleItalic">thrill</span> en el tercer espacio paraesternal izquierdo. En el ECG se detect&#243; ritmo sinusal, con signos de hipertrofia de la aur&#237;cula y ventr&#237;culo derechos, con sobrecarga sist&#243;lica derecha, y rotaci&#243;n hacia la derecha en los planos frontal y horizontal, que fueron aumentando en intensidad con la edad. Desde entonces en la radiograf&#237;a de t&#243;rax se observaba la dilataci&#243;n evidente del tronco de la arteria pulmonar, <br /> elongaci&#243;n a&#243;rtica y expansi&#243;n hiliar. El ECO 2D/Dop- <br /> pler transtor&#225;cico revelaba estenosis pulmonar severa, regurgitaci&#243;n pulmonar leve, hipertrofia del ventr&#237;culo derecho y flujo de salida de alta velocidad en el tracto de salida del ventr&#237;culo derecho. El estudio espirom&#233;trico practicado fue compatible con d&#233;ficit ventilatorio obstructivo severo, y en el estudio psicom&#233;trico con la escala WISC ( <span class="elsevierStyleItalic">Wechsler Intelligence Scale for Children</span> ) se detect&#243; un nivel intelectual l&#237;mite o <span class="elsevierStyleItalic">borderline</span> , (coeficiente intelectual [CI] verbal 63, CI manipulativo 84, CI total 70), aun con CI manipulativo dentro de la normalidad. Al a&#241;o siguiente se realiz&#243; el primer estudio hemodin&#225;mico, pero el paciente decidi&#243; no ser intervenido quir&#250;rgicamente. </p><p class="elsevierStylePara"> Tres a&#241;os m&#225;s tarde se repiti&#243; la ecocardiograf&#237;a, observ&#225;ndose (fig. 2) un septo muy hipertrofiado (20 mm), aur&#237;cula derecha dilatada, con el tabique abombado hacia la aur&#237;cula izquierda, ventr&#237;culo derecho hipertrofiado, regurgitaci&#243;n mitral leve, con onda &#171;a&#187; muy prominente; regurgitaci&#243;n a&#243;rtica ligera, regurgitaci&#243;n tric&#250;spide ligera e importante hipertrofia infundibular pulmonar que condicionaba obstrucci&#243;n y flujo turbulento, con un gradiente m&#225;ximo de 85 y un gradiente medio de 55 mmHg. Se realiz&#243; un nuevo estudio hemodin&#225;mico de cara al tratamiento quir&#250;rgico, pero en el &#250;ltimo momento el paciente se neg&#243; a ser intervenido. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004871:3769_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004871:3769_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004871:3769_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004871:3769_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 2. ECO-2D a los 21 a&#241;os de edad, en proyecci&#243;n paraesternal longitudinal, en la que se observa la hipertrofia conc&#233;ntrica del ventr&#237;culo derecho.</span></td><td><span class="elsevierStyleItalic">Fig. 3. Estudio ventriculogr&#225;fico del paciente a los 21 a&#241;os de edad, en proyecci&#243;n oblicua anterior derecha, en el que se observan el ventr&#237;culo derecho, la estenosis del infund&#237;bulo pulmonar y la gran dilataci&#243;n postesten&#243;tica del tronco de la arteria pulmonar.</span></td></tr></table><p class="elsevierStylePara"> Finalmente, con 21 a&#241;os de edad, dado el deterioro progresivo, con astenia y disnea de medianos esfuerzos que le imped&#237;a desarrollar una vida normal para su edad, el paciente se decidi&#243; por la intervenci&#243;n quir&#250;rgica, para lo cual se realiz&#243; un tercer estudio hemodin&#225;mico (fig. 3) en el que se objetiv&#243; estenosis pulmonar infundibular muy severa (exist&#237;a un rodete en la base del infund&#237;bulo, seguida de un desfiladero limitado por los dos componentes de la cresta supraventricular que se hallaban hipertrofiados), con v&#225;lvula pulmonar ligeramente engrosada sin signos de estenosis; marcada dilataci&#243;n del tronco y rama izquierda de la arteria pulmonar; importante gradiente sist&#243;lico entre c&#225;maras de entrada y salida del ventr&#237;culo derecho, con presi&#243;n de llenado ligeramente elevada; la relaci&#243;n entre las presiones de cavidades derechas e izquierdas era de 1,6 (ventr&#237;culo derecho/aorta). </p><p class="elsevierStylePara"> En la intervenci&#243;n se constat&#243; la estenosis infundibular severa y difusa por hipertrofia severa de bandas musculares, realiz&#225;ndose resecci&#243;n de las extensiones parietal y septal de la cresta supraventricular y de tejido fibroso del septo infundibular, comprob&#225;ndose un gradiente residual de 40 mmHg. El postoperatorio curs&#243; sin complicaciones. Transcurrido un mes y medio desde el tratamiento quir&#250;rgico, el paciente puede realizar una vida normal para su edad y sube a diario los cuatro pisos de escaleras hasta su domicilio, puesto que lo tolera perfectamente. En el ECO 2D/Doppler transtor&#225;cico se observa todav&#237;a un ventr&#237;culo derecho hipertrofiado, pero con un grosor septal m&#225;ximo de 1,54 cm (significativamente menor que en la exploraci&#243;n preoperatoria). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Dado que las anomal&#237;as asociadas al s&#237;ndrome de Leopard son potencialmente graves, es obligatorio su diagn&#243;stico precoz. Su caracter&#237;stica m&#225;s singular es la aparici&#243;n de numerosos lentigos, aunque tambi&#233;n pueden aparecer en otras entidades como los s&#237;ndromes de Peutz-Jeghers y de Carney <span class="elsevierStyleSup">3</span> . Son peque&#241;as manchas de color marr&#243;n oscuro (de hasta 5 mm de di&#225;metro), con distribuci&#243;n de predominio en el cuello y extremidades superiores. Su n&#250;mero aumenta con la edad, y se diferencian de las ef&#233;lides en diversos aspectos: <span class="elsevierStyleItalic">1)</span> en ocasiones los lentigos est&#225;n presentes ya al nacer, y otras veces surgen poco despu&#233;s (siempre antes de los 5 a&#241;os de edad), mientras que las ef&#233;lides suelen aparecer entre los 6 y los 8 a&#241;os de edad; <span class="elsevierStyleItalic">2)</span> no aumentan en n&#250;mero con la exposici&#243;n solar, mientras que las ef&#233;lides s&#237; lo hacen, y <span class="elsevierStyleItalic">3)</span> el estudio anatomopatol&#243;gico es tambi&#233;n diferente en ambas entidades, siendo lo m&#225;s t&#237;pico de la lentiginosis la presencia <br /> de melanosomas gigantes y de c&#233;lulas de Langerhans con grandes acumulaciones de melanosomas en su interior <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> La manifestaci&#243;n cardiovascular es la m&#225;s frecuente (95%), presentando lentiginosis el 80% de los casos. La sordera y las anormalidades genitales (hipospadias y test&#237;culos no descendidos) ocurren en el 20% de los casos. La alteraci&#243;n card&#237;aca consiste en: <span class="elsevierStyleItalic"> 1)</span> malformaciones anat&#243;micas, siendo la m&#225;s frecuentemente la estenosis de la v&#225;lvula pulmonar, aislada, o bien unida a estenosis a&#243;rtica, y en segundo lugar la miocardiopat&#237;a hipertr&#243;fica <span class="elsevierStyleSup">5</span> (no obstante se han publicado otras anomal&#237;as como la fibroelastosis endoc&#225;rdica). La enfermedad card&#237;aca aparece t&#237;picamente en la primera infancia, y su curso es progresivo, de ah&#237; la importancia de su control. La anomal&#237;a encontrada en nuestro caso es inhabitual, ya que no estaban afectadas ni la v&#225;lvula pulmonar ni la a&#243;rtica. Cabe especular sobre la posibilidad de que sea una forma parcelar de miocardiopat&#237;a hipertr&#243;fica con afectaci&#243;n predominante del septo e infund&#237;bulo. Adem&#225;s, hab&#237;a un d&#233;ficit ventilatorio importante, que convendr&#225; seguir a lo largo de los a&#241;os, por su posible mala evoluci&#243;n <span class="elsevierStyleSup">6</span> , y <span class="elsevierStyleItalic">2)</span> defectos electrocardiogr&#225;ficos, de los que los m&#225;s frecuentes son el alargamiento del intervalo P-R, hemibloqueo anterior, ensanchamiento del QRS, y bloqueo card&#237;aco completo, siendo el significado funcional de estas anomal&#237;as muy variable. Nuestro paciente no ha presentado ninguno de ellos. A diferencia de lo que ocurre en las estenosis valvulares pulmonares en las que el tratamiento se realiza en la mayor&#237;a de los casos mediante la dilataci&#243;n percut&#225;nea con bal&#243;n, en la estenosis del infund&#237;bulo pulmonar (como ocurr&#237;a en nuestro paciente) suele existir hipertrofia muscular severa y difusa a este nivel, siendo el tratamiento de elecci&#243;n quir&#250;rgico, extirpando aquellas porciones fibromusculares que obstruyen el tracto de salida del ventr&#237;culo derecho <span class="elsevierStyleSup">7</span> . </p>		</div>&#13;
	