<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La ecocardiograf&#237;a bidimensional fetal permite ver la anatom&#237;a card&#237;aca e identificar las estructuras normales y anormales <span class="elsevierStyleSup">1</span> . Con la t&#233;cnica Doppler, se obtiene una informaci&#243;n suplementaria sobre los flujos card&#237;acos, de forma que, hoy d&#237;a, se pueden diagnosticar en el feto la mayor&#237;a de las cardiopat&#237;as cong&#233;nitas <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Presentamos el caso de un feto de 35 semanas de gestaci&#243;n con un flujo continuo en aur&#237;cula derecha, en el que el diagn&#243;stico, tras el nacimiento, fue el de vena cava superior izquierda persistente drenando en el seno coronario. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trataba de un feto de 35 semanas, con onfalocele, en el que el estudio cardiol&#243;gico puso en evidencia la existencia de un flujo continuo en la parte baja de <br /> la aur&#237;cula derecha, con una velocidad pico de 0,8 m/s (fig. 1). Las dimensiones de las cavidades card&#237;acas, paredes ventriculares, grandes arterias, conducto arterioso y venas cavas son normales, as&#237; como los flujos medidos con Doppler pulsado, del resto del coraz&#243;n. En el diagn&#243;stico diferencial, se pens&#243; en una f&#237;stula coronaria o en un drenaje venoso pulmonar an&#243;malo en la aur&#237;cula derecha. Tras el nacimiento, en el estudio con eco 2D y Doppler se observ&#243; un seno coronario dilatado en el eje largo paraesternal izquierdo y una vena cava superior bilateral en los ejes cortos supraesternales (fig. 2). No se detect&#243; ning&#250;n flujo continuo en la aur&#237;cula derecha, ni ninguna dilataci&#243;n de las arterias coronarias. El drenaje de las venas pulmonares era normal. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004988:377101.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004988:377101.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004988:377102.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004988:377102.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograf&#237;a Doppler fetal. Posici&#243;n 4 c&#225;maras. Flujo continuo en la parte baja de la aur&#237;cula derecha codificado en rojo con Doppler color. Velocidad pico 0,8 m/s; AD: aur&#237;cula <br /> derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</span></td><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograf&#237;a bidimensional tras el nacimiento. Posici&#243;n de eje largo paraesternal izquierdo. Seno coronario dilatado (flecha); VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La anomal&#237;a venosa sist&#233;mica m&#225;s frecuente es la vena cava superior izquierda (VCSI) drenando en el seno coronario. Se produce a causa de la persistencia de la vena cardinal anterior izquierda en el embri&#243;n <span class="elsevierStyleSup">4</span> . Debemos considerar la posibilidad de la existencia de una VCSI persistente en presencia de un seno coronario dilatado en el eje largo paraesternal izquierdo. El seno coronario aparece como un espacio libre de ecos en la parte posterior del surco auriculoventricular (un seno coronario normal no se ve en este corte ecocardiogr&#225;fico). El diagn&#243;stico por eco Doppler tiene una especificidad del 100% y una sensibilidad del 96% <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> Las im&#225;genes de eje corto con eco 2D, desde el hueco supraesternal, permiten visualizar la VCSI, a la izquierda de la aorta y, con el Doppler pulsado y con color, podemos ver claramente la direcci&#243;n del flujo y diferenciarlo as&#237; de una falsa imagen <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> Durante la vida fetal, la sangre llega a la aur&#237;cula derecha por la vena cava inferior (que aporta m&#225;s del 70% del flujo fetal total), por la vena cava superior (con un 25% del flujo fetal total) y por el seno coronario (que aporta s&#243;lo un 4% del flujo fetal total). En la direcci&#243;n del flujo, analizada con el Doppler color, se observa un flujo preferencial desde la vena cava superior hacia la v&#225;lvula tric&#250;spide, y desde la vena cava inferior hacia la fosa oval y la aur&#237;cula izquierda. En nuestro caso, en el an&#225;lisis del flujo de la vena cava inferior con Doppler pulsado se observaron dos ondas de flujo positivas en s&#237;stole y di&#225;stole (con una velocidad pico de 0,4 m/s y 0,2 m/s, respectivamente), y en el an&#225;lisis del flujo en la fosa oval se observaron dos ondas con una velocidad pico inferior a 0,2 m/s. Estos valores eran totalmente normales <span class="elsevierStyleSup">7,8</span> . El flujo continuo anormal ha sido detectado en la parte baja de la aur&#237;cula derecha. </p><p class="elsevierStylePara"> El flujo del seno coronario en el feto es poco importante (el 4% del flujo fetal total). En el caso de VCSI persistente, drenando en su interior, este flujo aumentar&#237;a de forma considerable y, debido a la proximidad del flujo proveniente de la vena cava inferior (que lleva m&#225;s del 70% del flujo fetal total), podr&#237;a ser la causa de este flujo continuo en la parte baja de la aur&#237;cula derecha en este feto (fig. 3). </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004988:529_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004988:529_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. VCSI persistente drenando en el seno coronario. El orificio del seno coronario est&#225; muy pr&#243;ximo a la desembocadura de la vena cava inferior en la aur&#237;cula derecha; AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; SC: seno coronario; VCSI: vena cava superior izquierda.</span></td></tr></table><p class="elsevierStylePara"> Despu&#233;s del nacimiento, no hemos detectado flujo continuo en la aur&#237;cula derecha. Es probable que la disminuci&#243;n del flujo por la vena cava inferior tras <br /> la eliminaci&#243;n de la circulaci&#243;n placentaria pueda contribuir a ello. </p><p class="elsevierStylePara"> Creemos que se trata del primer caso de VCSI drenando en el seno coronario donde se ha detectado este flujo continuo en la parte baja de la aur&#237;cula derecha con Doppler fetal. </p>		</div>&#13;
	