<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome carcinoide es una rara causa de valvulopat&#237;a adquirida. Sin embargo, m&#225;s de la mitad de pacientes que padecen de este s&#237;ndrome tienen afectaci&#243;n card&#237;aca, siendo con frecuencia la causa de la muerte. Presentamos un caso de valvulopat&#237;a carcinoide y realizamos una revisi&#243;n de la literatura sobre el tema. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trata de una mujer de 47 a&#241;os, remitida a nuestro servicio con el diagn&#243;stico de sospecha de enfermedad de Ebstein. La paciente refer&#237;a disnea de moderados esfuerzos y palpitaciones frecuentes con sofocaci&#243;n desde hac&#237;a un a&#241;o, as&#237; como diarreas l&#237;quidas que aparecieron en el mismo per&#237;odo. Tambi&#233;n refer&#237;a episodios ocasionales de disnea s&#250;bita en reposo. </p><p class="elsevierStylePara"> En la exploraci&#243;n destacaba el eritema facial, un soplo sist&#243;lico 3/6 de tipo regurgitante en foco tricusp&#237;deo y hepatomegalia de 2 traveses. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004996:377101.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004996:377101.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograma 2D, plano paresternal longitudinal de entrada cavidades derechas. Se observa una v&#225;lvula tric&#250;spide con valvas engrosadas y r&#237;gidas que no coaptan; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; flechas: v&#225;lvula tric&#250;spide.</span></td></tr></table><p class="elsevierStylePara"> En el ECG se observaba un ritmo sinusal, con signos de crecimiento de cavidades derechas. En la radiograf&#237;a de t&#243;rax hab&#237;a una discreta cardiomegalia a expensas de cavidades derechas. En el estudio ecocardiogr&#225;fico se observ&#243; una importante dilataci&#243;n de cavidades derechas y una v&#225;lvula tric&#250;spide de aspecto patol&#243;gico, con unas valvas engrosadas, fijas y con destacada ecorrefringencia que suger&#237;a fibrosis (fig. 1) sin encontrarse, sin embargo, datos indicativos de enfermedad de Ebstein (implantaci&#243;n baja de la v&#225;lvula tric&#250;spide, ventr&#237;culo derecho de peque&#241;o tama&#241;o, etc.). El estudio Doppler evidenci&#243; una insuficiencia tricusp&#237;dea muy severa, con una curva por Doppler continuo de pico precoz y descenso r&#225;pido (fig. 2). Se calcul&#243; un gradiente transvalvular medio de 5 mmHg. La presi&#243;n pulmonar sist&#243;lica calculada era normal. La v&#225;lvula pulmonar aparec&#237;a engrosada y poco m&#243;vil, con un gradiente transpulmonar m&#225;ximo de 16 mmHg y una insuficiencia pulmonar importante. Se observ&#243; una comunicaci&#243;n interauricular tipo <span class="elsevierStyleItalic">ostium secundum</span> de peque&#241;o tama&#241;o. El estudio de la aur&#237;cula y ventr&#237;culo izquierdo, as&#237; como de la v&#225;lvula mitral y a&#243;rtica, fue normal en cuanto a su morfolog&#237;a y funcionalidad. Al realizar el estudio desde el plano subcostal se observaron im&#225;genes nodulares hiperecog&#233;nicas m&#250;ltiples a nivel hep&#225;tico, que junto a la morfolog&#237;a at&#237;pica de la tric&#250;spide, hicieron replantear el diagn&#243;stico. </p><p class="elsevierStylePara"> Se realiz&#243; biopsia hep&#225;tica por punci&#243;n-aspiraci&#243;n, que fue compatible con tumor neuroendocrino con histoqu&#237;mica de carcinoide. La TAC abdominal confirm&#243; el h&#237;gado multinodular y una calcificaci&#243;n de 2 cm de di&#225;metro en mesenterio ileal. El tr&#225;nsito intestinal hall&#243; una masa vegetante nodular ulcerada en el &#237;leon terminal. En la anal&#237;tica destacaron unas concentraciones de 5-hidroxiindolac&#233;tico (producto de degradaci&#243;n de la serotonina) de 1935 &#181;mol en orina de 24 h (normal, 0-50). </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004996:377702.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004996:377702.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Superior: ecocardiograma 2D Doppler color, plano paraesternal transversal ligeramente oblicuado. En el estudio Doppler color se observa una insuficiencia tricusp&#237;dea severa. Inferior: Doppler continuo, flujo transtricusp&#237;deo. Obs&#233;rvese el flujo regurgitante tricusp&#237;deo con un perfil &#171;en daga&#187;; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho. </span></td></tr></table><p class="elsevierStylePara"> Con todo ello, fue catalogada de s&#237;ndrome carcinoide, con s&#237;ntomas cl&#237;nicos de diarrea, <span class="elsevierStyleItalic">flushing</span> y crisis de broncospasmo, situ&#225;ndose el tumor primario en el &#237;leon terminal, con met&#225;stasis hep&#225;ticas y afectaci&#243;n card&#237;aca. La paciente fue sometida a tratamiento quimioter&#225;pico con estreptozocina y fluorouracilo durante dos a&#241;os, con estabilizaci&#243;n de la evoluci&#243;n de la enfermedad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">COMENTARIO</span></p><p class="elsevierStylePara"> El tumor carcinoide es un tumor endocrino poco frecuente, y su localizaci&#243;n m&#225;s habitual es en el tubo digestivo. El s&#237;ndrome carcinoide lo produce el exceso de la secreci&#243;n hormonal producida (habitualmente serotonina), que se manifiesta fundamentalmente como rubefacci&#243;n cut&#225;nea, diarrea, broncospasmo y cardiopat&#237;a valvular. La aparici&#243;n del s&#237;ndrome se relaciona con met&#225;stasis hep&#225;ticas de los tumores intestinales o con la existencia de un tumor bronquial primario, situaciones en las que no se produce la degradaci&#243;n hep&#225;tica inmediata de la serotonina. S&#243;lo en el 5% de los tumores carcinoides aparecen uno o m&#225;s de estos s&#237;ntomas. M&#225;s de la mitad de pacientes afectados de s&#237;ndrome carcinoide tienen afectaci&#243;n card&#237;aca, que es fundamentalmente valvular, con un claro predominio de las cavidades derechas. Casi todos estos pacientes tienen afectaci&#243;n de la v&#225;lvula tric&#250;spide, en forma de acortamiento, engrosamiento, <br /> retracci&#243;n e inmovilidad de las valvas, que se encuentran fijas y r&#237;gidas en una posici&#243;n semiabierta dando lugar a un orificio constante. En consecuencia, en casi todos ellos existe una regurgitaci&#243;n tricusp&#237;dea moderada o importante por coaptaci&#243;n incompleta. El estudio en Doppler continuo de la regurgitaci&#243;n tricusp&#237;dea severa se caracteriza por una onda con pico precoz y descenso r&#225;pido (perfil &#171;en daga&#187;). En muchos de ellos la v&#225;lvula tric&#250;spide tiene, asimismo, un comportamiento esten&#243;tico. Es tambi&#233;n habitual la afectaci&#243;n de la v&#225;lvula pulmonar (en alrededor del 50% de los pacientes con afectaci&#243;n card&#237;aca), en forma de retracci&#243;n y engrosamiento de las valvas. En el estudio Doppler de la v&#225;lvula pulmonar se observa un elevado porcentaje de estenosis (50%) y de regurgitaci&#243;n (80%). La afectaci&#243;n de las v&#225;lvulas de las cavidades izquierdas es rara (alrededor del 7%), relacion&#225;ndose casi siempre con met&#225;stasis pulmonares o foramen oval permeable. Existe dilataci&#243;n de la aur&#237;cula derecha y del ventr&#237;culo derecho en la gran mayor&#237;a de pacientes (alrededor del 90%). Tambi&#233;n se han descrito met&#225;stasis mioc&#225;rdicas, aunque son excepcionales. Un peque&#241;o porcentaje de pacientes presenta derrames peric&#225;rdicos ligeros <span class="elsevierStyleSup">1,2</span> . </p><p class="elsevierStylePara"> Los nuevos tratamientos quimioter&#225;picos han mejorado la supervivencia de estos pacientes, por lo que la afectaci&#243;n valvular se ha convertido en una de las principales causas de mortalidad. Por esta raz&#243;n, se ha realizado sustituci&#243;n valvular tricusp&#237;dea en pacientes seleccionados. Diversas series comunican una elevada mortalidad peroperatoria (entre el 35 y el 61%), aunque los pacientes que sobreviven a la intervenci&#243;n tienen una mejor&#237;a significativa de los s&#237;ntomas a largo plazo <span class="elsevierStyleSup">3,4</span> . </p><p class="elsevierStylePara"> En conclusi&#243;n, ante un ecocardiograma en el que evidenciemos una valvulopat&#237;a tricusp&#237;dea con aspecto de organicidad y con las caracter&#237;sticas descritas, se debe tener presente el s&#237;ndrome carcinoide como su causa. El plano subcostal puede aportar informaci&#243;n complementaria, al poder detectarse met&#225;stasis hep&#225;ticas, que es la norma cuando existe afectaci&#243;n valvular derecha. </p>		</div>&#13;
	