<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La leiomiomatosis intravenosa (LIV) es una patolog&#237;a tumoral muy poco frecuente, habiendo casos descritos en que se extiende a trav&#233;s de la vena cava inferior (VCI) hasta las cavidades card&#237;acas derechas. A pesar de tratarse de una patolog&#237;a tumoral histol&#243;gicamente benigna, puede ser de consecuencias fatales, tanto por su capacidad de metastatizar como por la obstrucci&#243;n de las cavidades card&#237;acas que puede producir. Presentamos el caso de una mujer histerectomizada 2 a&#241;os antes del ingreso, que consult&#243; por historia de tos, disnea y edemas de miembros inferiores, diagnostic&#225;ndose posteriormente una LIV con extensi&#243;n por vena cava inferior hasta el ventr&#237;culo derecho. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 61 a&#241;os con antecedentes personales de hipertensi&#243;n arterial esencial en tratamiento diet&#233;tico, hernia de hiato, histerectom&#237;a total en 1992 con anexectom&#237;a bilateral por adenocarcinoma endometrial (estadio I G <span class="elsevierStyleInf">1</span> ) y leiomioma intramural. </p><p class="elsevierStylePara"> Acudi&#243; a la consulta de cardiolog&#237;a por historia de tos, disnea y edemas de miembros inferiores de 1 a&#241;o de evoluci&#243;n, por lo que se realiz&#243; ecocardiograma encontr&#225;ndose tumoraci&#243;n qu&#237;stica m&#243;vil de 2 &#177; 4 cm que ocupaba la aur&#237;cula derecha y prolapsaba a trav&#233;s de la v&#225;lvula tric&#250;spide. Fue trasladada a nuestro centro para completar el estudio. </p><p class="elsevierStylePara"> Examen f&#237;sico: obesa, normocoloraci&#243;n de piel y mucosas, eupneica en dec&#250;bito. Presi&#243;n venosa yugular normal; auscultaci&#243;n card&#237;aca: r&#237;tmica. Ruido diast&#243;lico recortado de alta frecuencia en &#225;rea tric&#250;spide que podr&#237;a corresponder con <span class="elsevierStyleItalic">blop</span> tumoral sin otros extratonos; auscultaci&#243;n pulmonar: murmullo vesicular conservado sin estertores. Abdomen globuloso sin puntos dolorosos y sin masas ni megalias palpables, sin circulaci&#243;n venosa superficial. Miembros inferiores: pulsos normales, edemas con fovea 1/4. Signo de Hommans negativo. </p><p class="elsevierStylePara"> Exploraciones complementarias: sistem&#225;tico de san- <br /> gre: velocidad de sedimentaci&#243;n 21, resto normal. Bioqu&#237;mica y coagulaci&#243;n normal. Electrocardiograma: ritmo sinusal a 90 lat/min. PR 0,14 s, eje en plano frontal a &#173;20&#186; y QRS de 0,08 s de duraci&#243;n sin alteraciones de la repolarizaci&#243;n ni crecimientos. </p><p class="elsevierStylePara"> Radiograf&#237;a de t&#243;rax: leve cardiomegalia, sin signos de hipertensi&#243;n pre ni poscapilar. El ecocardiograma transesof&#225;gico demostr&#243; una tumoraci&#243;n tubular de <br /> 2 cm de di&#225;metro, con flujo en su interior, procedente de VCI sin infiltrar sus paredes que ocupaba aur&#237;cula derecha y cuyo extremo distal prolapsaba en di&#225;stole a trav&#233;s de la v&#225;lvula tric&#250;spide hasta el tracto de salida del ventr&#237;culo derecho (fig. 1). La imagen se perd&#237;a por vena cava inferior sin poder localizarse el extremo proximal (fig. 2). </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004863:3731_01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004863:3731_01.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004863:3731_02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004863:3731_02.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograma transesof&#225;gico: proyecci&#243;n 4 c&#225;maras. Observamos en la aur&#237;cula derecha una imagen tubular (**) sin ecos en su interior con un grosor de la pared de 2 mm, que a trav&#233;s de la v&#225;lvula tric&#250;spide llega hasta el ventr&#237;culo derecho; AI: aur&#237;cula izquierda; AD: aur&#237;cula derecha; VI: ventr&#237;culo izquierdo.</span></td><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transesof&#225;gico: proyecci&#243;n transversal. En la aur&#237;cula derecha vemos la masa tubular (**) de 2 cm de di&#225;metro, libre de ecos en su interior, procedente de la vena cava inferior; AI: aur&#237;cula izquierda; AD: aur&#237;cula derecha.</span></td></tr></table><p class="elsevierStylePara"> Con objeto de averiguar el origen de este tumor intracava se realiz&#243; una resonancia magn&#233;tica p&#233;lvico-abdominal en la que se observ&#243; una estructura tubular en el interior de la VCI, con fen&#243;menos de flujo en su interior, conectada por debajo de la vena renal derecha a trav&#233;s de una f&#237;stula en relaci&#243;n probable con vena ov&#225;rica derecha. Se realiz&#243; cavograf&#237;a de la v&#237;a vena il&#237;aca com&#250;n en la que se observ&#243; dicha estructura tubular en el interior de la VCI que surg&#237;a por debajo de la vena renal derecha, procedi&#233;ndose al cierre percut&#225;neo mediante embolizaci&#243;n del trayecto fistuloso. </p><p class="elsevierStylePara"> Dada la presencia de tumor con extensi&#243;n a cavidades card&#237;acas a trav&#233;s de vena cava inferior se decidi&#243; tratamiento quir&#250;rgico bajo control ecocardiogr&#225;fico intraoperatorio. Con cardioplej&#237;a hem&#225;tica bajo circulaci&#243;n extracorp&#243;rea se realiz&#243; atriotom&#237;a derecha con extracci&#243;n del tumor que ocupaba aur&#237;cula y ventr&#237;culo derecho con secci&#243;n de &#233;ste en la entrada en cava inferior con posterior incisi&#243;n de cava inferior distal a las venas renales con extracci&#243;n del tumor traccionando de &#233;l y seccionando en su extremo m&#225;s distal. El tumor no infiltraba paredes card&#237;acas ni de la vena cava y se trataba de una estructura tubular de 30 cm de longitud abierto en su porci&#243;n distal, con paredes blancas lisas de 2 mm de grosor y con peque&#241;as luces longitudinales (fig. 3). En el estudio histol&#243;gico se observ&#243; que las paredes de dicha estructura se encontraban constituidas por una proliferaci&#243;n muscular sin atipias, con &#225;reas de degeneraci&#243;n mixoide parcialmente quistificadas que correspond&#237;an a las luces observadas macrosc&#243;picamente. El diagn&#243;stico fue de leiomioma vegetante intravascular. </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297004863:3731_03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297004863:3731_03.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Imagen del tumor tras su resecci&#243;n quir&#250;rgica. Presentaba un color nacarado y med&#237;a 30 cm de longitud. El diagn&#243;stico anatomopatol&#243;gico fue de leiomioma intravenoso vegetante.</span></td></tr></table><p class="elsevierStylePara"> El postoperatorio transcurri&#243; sin complicaciones y la paciente fue dada de alta con buen estado general sin otras incidencias. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos un caso de LIV con extensi&#243;n a las cavidades derechas del coraz&#243;n. La LIV se define como un tumor mesenquimal de c&#233;lulas musculares lisas, histol&#243;gicamente benignas, en el interior de venas miom&#233;tricas y que puede extenderse a distancias variables a trav&#233;s del interior de las venas de &#243;rganos contiguos y venas de la pelvis mayor, pudiendo pasar a VCI y llegar incluso a las cavidades card&#237;acas <span class="elsevierStyleSup">1,2</span> . </p><p class="elsevierStylePara"> Se han descrito en la literatura mundial cerca de 100 casos, si bien menos de 30 de &#233;stos presentan extensi&#243;n intracard&#237;aca. </p><p class="elsevierStylePara"> El primer caso de LIV fue descrito en 1896. En todos los casos descritos se trata de mujeres de edad que var&#237;a entre 28 y 80 a&#241;os (media de 44 a&#241;os) en la serie de Clement <span class="elsevierStyleSup">1</span> , sin relaci&#243;n espec&#237;fica con la fertilidad o paridad y siempre asociado con leiomiomas uterinos como tumor primario. La extensi&#243;n intravenosa a la VCI es usualmente a trav&#233;s de la vena il&#237;aca u ov&#225;rica. Existen 2 teor&#237;as principales sobre el origen de la LIV <span class="elsevierStyleSup">3</span> : <span class="elsevierStyleItalic">1)</span> origen de la pared muscular lisa de una vena miom&#233;trica, y <span class="elsevierStyleItalic">2)</span> inusual invasi&#243;n vascular por un leiomioma uterino. </p><p class="elsevierStylePara"> Histol&#243;gicamente este tumor se debe diferenciar del leiomiosarcoma por la m&#237;nima o ausente actividad mit&#243;tica presente, si bien algunos pat&#243;logos hablan de leiomiosarcoma de bajo grado por su capacidad de metastatizar, siendo el lugar de dichas met&#225;stasis en la mayor&#237;a de los casos, el pulm&#243;n <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Se han demostrado receptores citoplasm&#225;ticos de estradiol y progesterona en estos tumores, lo que sugiere una influencia hormonal en el desarrollo, hecho que ha llevado a terapia hormonal antiestrog&#233;nica en casos de resecci&#243;n incompleta, si bien con resultados dispares <span class="elsevierStyleSup">5</span> . Se trata pues, de tumores histol&#243;gicamente benignos con la particularidad de la posibilidad de metastatizaci&#243;n y su capacidad letal por crecimiento en el interior del coraz&#243;n y obstrucci&#243;n del flujo venoso. </p><p class="elsevierStylePara"> La presentaci&#243;n cl&#237;nica es muy variable e inconstante; desde muerte s&#250;bita, extras&#237;stoles, taquicardia, s&#237;ncope <span class="elsevierStyleSup">6</span> , disnea e insuficiencia card&#237;aca derecha por invasi&#243;n de las cavidades, habiendo un caso descrito que present&#243; insuficiencia card&#237;aca congestiva por un <span class="elsevierStyleItalic">shunt</span> arteriovenoso en la vascularizaci&#243;n tumoral <span class="elsevierStyleSup">2</span> . En ocasiones cursa de forma asintom&#225;tica y con frecuencia el diagn&#243;stico se hace en la autopsia. </p><p class="elsevierStylePara"> En el diagn&#243;stico de LIV con extensi&#243;n card&#237;aca es de gran importancia el ecocardiograma transesof&#225;gico <span class="elsevierStyleSup">7</span> , que aporta im&#225;genes de alta calidad de las estructuras cercanas como las cavidades card&#237;acas, septo interatrial, vena cava superior e inferior, y arterias y venas pulmonares, permitiendo ver la extensi&#243;n final del tumor, si bien para el diagn&#243;stico del tumor original y su completa extensi&#243;n son de crucial importancia m&#233;todos de imagen como la TAC o la RMN abdominal. </p><p class="elsevierStylePara"> El cateterismo card&#237;aco no es necesario para el diagn&#243;stico, pero s&#237; se recomienda en pacientes seleccionados con objeto de evaluar patolog&#237;as card&#237;acas asociadas en aquellos casos en los que se indique cirug&#237;a bajo circulaci&#243;n extracorp&#243;rea. </p><p class="elsevierStylePara"> El diagn&#243;stico diferencial de LIV debe incluir sarcomas de tejidos blandos, linfoma, fibrosis retroperitoneal, trombo recanalizado, met&#225;stasis, leiomioma primario o leiomiosarcoma de la VCI, as&#237; como extensi&#243;n intravascular de carcinoma de c&#233;lulas renales, carcinoma adrenal y hepatocarcinoma. El carcinoma de tiroides ha sido descrito extendi&#233;ndose v&#237;a vena cava superior hasta la aur&#237;cula derecha. En nuestro caso el hecho de que las venas hep&#225;ticas y vena cava superior estuvieran libres de tumor habla en contra de carcinoma hepatocelular o carcinoma de tiroides, por lo que el principal diagn&#243;stico diferencial incluir&#237;a al carcinoma de c&#233;lulas renales, tumores p&#233;lvicos, tumor primitivo endovascular o trombo recanalizado. </p><p class="elsevierStylePara"> En lo referente a la terapia, se recomienda la escisi&#243;n quir&#250;rgica completa de todas las venas afectadas con histerectom&#237;a y salpingoovariectom&#237;a bilateral para prevenir la estimulaci&#243;n hormonal a largo plazo <span class="elsevierStyleSup">5</span> . En la mayor&#237;a de los casos la resecci&#243;n abdominop&#233;lvica y la del componente intrator&#225;cico se han realizado en actos quir&#250;rgicos separados, si bien se puede intentar la resecci&#243;n completa del tumor en un mismo acto quir&#250;rgico con la colaboraci&#243;n de ginecologos, cirujanos generales y cirujanos cardiotor&#225;cicos <span class="elsevierStyleSup">4</span> . Aunque los receptores hormonales est&#225;n presentes en este tumor, el tratamiento con progesterona y antagonistas de estr&#243;genos no ha sido habitualmente eficaz en aquellos casos con resecci&#243;n incompleta o contraindicaci&#243;n quir&#250;rgica. Para asegurar que el tumor se ha resecado de forma completa y que no aparezcan recidivas, se recomienda el seguimiento con m&#233;todos de imagen <span class="elsevierStyleItalic">crosseccional</span> cada 3-6 meses para detectar el crecimiento de masas residuales <span class="elsevierStyleSup">5</span> . La mayor supervivencia comunicada es de 16 a&#241;os, pero el pron&#243;stico puede ser pobre si la extensi&#243;n del tumor no es reconocida y no se realiza una escisi&#243;n completa <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Para concluir podemos decir que el ecocardiograma transesof&#225;gico (ETE) es de gran importancia para diagnosticar la extensi&#243;n a cavidades card&#237;acas de diferentes tumores. Si bien la leiomiomatosis intravascular es una patolog&#237;a de extrema rareza, debe ser tenida en cuenta en el diagn&#243;stico diferencial de masas card&#237;acas procedentes de vena cava y m&#225;s si se trata de mujeres con antecedentes de tumores ginecol&#243;gicos. </p>		</div>&#13;
	