<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La aparici&#243;n de trastornos de conducci&#243;n transitorios durante la prueba de esfuerzo es un hallazgo infrecuente, cuya significaci&#243;n cl&#237;nica es variable. As&#237;, la aparici&#243;n de bloqueo del fasc&#237;culo superoanterior de la rama izquierda del haz de His (HSA), aunque extremadamente rara (1,6 por mil) <span class="elsevierStyleSup">1,2</span> traduce casi siempre la presencia de enfermedad severa de la arteria descendente anterior (DA) <span class="elsevierStyleSup">1-6</span> . Presentamos un caso de desviaci&#243;n izquierda transitoria del eje el&#233;ctrico durante la prueba de esfuerzo como &#250;nica manifestaci&#243;n electrocardiogr&#225;fica de isquemia mioc&#225;rdica en un paciente con enfermedad severa de DA proximal. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Un var&#243;n de 29 a&#241;os fue estudiado en nuestro servicio por presentar cl&#237;nica de angina de esfuerzo grado II-III de la CCSC, de aproximadamente 1 mes de evoluci&#243;n. Entre los antecedentes del paciente, cab&#237;a destacar la existencia de una historia familiar de cardiopat&#237;a isqu&#233;mica precoz, HTA leve y h&#225;bito tab&#225;quico (fumador 5-6 cigarillos/d&#237;a). La exploraci&#243;n f&#237;sica fue normal. As&#237; mismo, en el ECG basal, la radiograf&#237;a de t&#243;rax y el Eco-Doppler no se observ&#243; ninguna anomal&#237;a. La anal&#237;tica realizada objetiv&#243; unas cifras de colesterol total de 243 mg/dl (HDL 58 mg/dl y LDL 133 mg/dl) y unos triglic&#233;ridos de 258 mg/dl, siendo normales el resto de par&#225;metros. </p><p class="elsevierStylePara"> El paciente fue sometido a una prueba de esfuerzo, bajo tratamiento con amlodipino (10 mg/d&#237;a), seg&#250;n protocolo de Bruce, completando 8 MET (6,56 min). Durante ella, se desencaden&#243; angina al quinto minuto de esfuerzo, con posterior aparici&#243;n a una frecuencia de 115 lat/min y PA: 165/90 mmHg de desviaci&#243;n izquierda del eje el&#233;ctrico, desde +75&#176; a +15&#176;, con presencia de qR en DI y aVL, RS en DIII y aVF con S II &lt; S III y R II &gt; R III, Qr en aVR y Rs en V6, momento en el que se detuvo la prueba. Tanto la angina como el trastorno de conducci&#243;n desaparecieron en el segundo minuto de recuperaci&#243;n postesfuerzo (fig. 1). En el estudio coronariogr&#225;fico se observ&#243; la existencia de una estenosis del 90% en el segmento proximal de la DA. Dicha lesi&#243;n fue tratada mediante ACTP con bal&#243;n e implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> Wiktor (Medtronic Interventional Vascular; Kerkrade, Holanda) por disecci&#243;n no oclusiva de la &#237;ntima, con resultado final &#243;ptimo y flujo TIMI III (fig. 2). La prueba de esfuerzo control realizada doce d&#237;as despu&#233;s, cl&#237;nicamente negativa, no indujo la aparici&#243;n de desviaci&#243;n del eje el&#233;ctrico ni cambios ST, a una frecuencia m&#225;xima de 168 lat/min y Doble producto m&#225;ximo de 30.240 mmHg * lat/min. La prueba se detuvo por agotamiento, a los 9 min, completando el III estadio de Bruce (10 METs) (fig. 3). </p><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005007:379302.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005007:379302.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Test de esfuerzo preangioplastia, con aparici&#243;n de desviaci&#243;n izquierda transitoria del eje el&#233;ctrico asociada a cl&#237;nica de angina.</span></td></tr></table><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005007:379303.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005007:379303.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Proyecci&#243;n oblicua anterior derecha de la arteria coronaria izquierda pre (a) y postangioplastia (b). En (a) se observa estenosis severa de la arteria descendente anterior (punta de flecha).</span></td></tr></table><p class="elsevierStylePara"></p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005007:379301.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005007:379301.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Test de esfuerzo postangioplastia. N&#243;tese la ausencia de desviaci&#243;n izquierda del eje el&#233;ctrico y cambios del segmento ST.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La presencia de HSA transitorio durante la prueba de esfuerzo es un hallazgo extremadamente raro, cuya incidencia puede estimarse alrededor del 0,16%. Boran <span class="elsevierStyleSup">1</span> , en una serie de 2.200 pruebas de esfuerzo consecutivas encuentra 7 casos y Marcadet <span class="elsevierStyleSup">2</span> , en una serie de 8.684 pruebas, otros 11 casos. En la revisi&#243;n bibliogr&#225;fica efectuada s&#243;lo hemos encontrado 27 casos publicados <span class="elsevierStyleSup">1-7</span> , de los que 5 pacientes desarrollaron HSA incompleto o no avanzado <span class="elsevierStyleSup">3,4,7</span> , con desviaciones izquierdas del eje el&#233;ctrico hasta valores entre +15&#176; <br /> y &#173;30&#176;. </p><p class="elsevierStylePara"> Tres mecanismos pueden estar implicados en la aparici&#243;n de HSA transitorio: un trastorno degenerativo frecuencia-dependiente, que s&#243;lo se sustenta en la serie de Boran <span class="elsevierStyleSup">1</span> : 3 casos no incluidos en su an&#225;lisis por no presentar cambios isqu&#233;micos ST acompa&#241;antes, sin diagn&#243;stico de cardiopat&#237;a isqu&#233;mica y con HSA reproducible en PE seriadas, y que en nuestro caso se excluye por la pr&#225;ctica de PE de control sin aparici&#243;n de HSA con mayor frecuencia card&#237;aca que la previa. </p><p class="elsevierStylePara"> Tampoco puede invocarse en nuestro caso el segundo mecanismo, un origen iatrog&#233;nico, como ya ha sido comunicado en 2 pacientes de la serie de Marcadet <span class="elsevierStyleSup">2</span> , que estaban en tratamiento con f&#225;rmacos antiarr&#237;tmicos del grupo IC, sin lesiones coronarias en un caso y con <span class="elsevierStyleItalic">bypass</span> permeable en el otro, y con desaparici&#243;n del trastorno tras la supresi&#243;n del tratamiento. </p><p class="elsevierStylePara"> La isquemia transitoria es la tercera hip&#243;tesis, la m&#225;s frecuentemente establecida en la bibliograf&#237;a y la m&#225;s probable en nuestro paciente, como sugiere su desaparici&#243;n tras la revascularizaci&#243;n mec&#225;nica. De los 22 casos publicados con control angiogr&#225;fico <span class="elsevierStyleSup">1-6</span> , s&#243;lo un paciente no presentaba lesiones coronarias <span class="elsevierStyleSup">3</span> , mientras que de los otros 21 pacientes, salvo uno que presentaba afectaci&#243;n de una arteria diagonal que origina arterias septales <span class="elsevierStyleSup">6</span> , el resto presentaba lesiones de al menos un 80% en DA o tronco com&#250;n. </p><p class="elsevierStylePara"> M&#225;s infrecuente a&#250;n es la aparici&#243;n de HSA sin cambios isqu&#233;micos ST acompa&#241;antes, que s&#243;lo ha sido comunicada previamente en 3 casos. De ellos, 2 presentaban angina <span class="elsevierStyleSup">1,5</span> , y en el estudio coronario se observ&#243; afectaci&#243;n de DA proximal como en nuestro paciente; por el contrario, el &#250;nico caso con HSA aislado sin angina ni cambios ST presentaba &#225;rbol coronario normal, lo que sugiere un origen frecuencia-dependiente <span class="elsevierStyleSup">3</span> . El alto valor predictivo de localizaci&#243;n topogr&#225;fica del HSA se explica por la vascularizaci&#243;n de la hemirrama anterior izquierda por la primera arteria septal, rama de la IVA, en el 90% de los casos y por la arteria del nodo, rama de la CD, s&#243;lo en el 10% de los casos <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> Los 3 primeros casos de aparici&#243;n de HSA incompleto transitorio desencadenados por una prueba de esfuerzo fueron publicados por Kulbertus <span class="elsevierStyleSup">7 </span> en 1972. Sus pacientes presentaban desviaciones medias del eje hasta &#173;15&#176;/&#173;30&#176;, asociada a angina y cambios ST, pero sin control angiogr&#225;fico que confirmara el origen isqu&#233;mico. Belic <span class="elsevierStyleSup">4</span> , en 1980, publica un caso con aparici&#243;n de angina y cambios ST, acompa&#241;ada de desviaci&#243;n izquierda del eje el&#233;ctrico a +15&#176; asociada a lesi&#243;n del 90% de DA proximal, pero sin control posterior. S&#243;lo Hegge <span class="elsevierStyleSup">3</span> hab&#237;a comunicado en 1973 el caso de un paciente con lesiones de 3 vasos, desviaci&#243;n del eje a la izquierda a &#173;16&#176;, ascenso del segmento ST y desaparici&#243;n de los trastornos tras la revascularizacion quir&#250;rgica. La aparici&#243;n de HSA incompleto como &#250;nica manifestaci&#243;n ECG no la hemos encontrado publicada previamente. </p><p class="elsevierStylePara"> Finalmente apoya tambi&#233;n su origen isqu&#233;mico su desaparici&#243;n en la prueba de esfuerzo de control realizada tras la pr&#225;ctica de angioplastia e implante de <span class="elsevierStyleItalic">stent </span> sobre la lesi&#243;n, lo que confirma los hallazgos <br /> de otros autores <span class="elsevierStyleSup">1-3,5,6</span> . </p><p class="elsevierStylePara"> En resumen, el car&#225;cter transitorio del trastorno de conducci&#243;n durante la prueba de esfuerzo, la presencia de angina acompa&#241;ante y la ausencia de reaparici&#243;n del mismo en la prueba de esfuerzo de control tras la revascularizaci&#243;n caracterizan el origen isqu&#233;mico del HSA incompleto. </p><p class="elsevierStylePara"> As&#237; pues, la desviaci&#243;n izquierda transitoria del eje el&#233;ctrico durante la prueba de esfuerzo asociada a angina debe ser considerada como una manifestaci&#243;n electrocardiogr&#225;fica de isquemia mioc&#225;rdica, que sugiere la presencia de enfermedad severa de DA proximal. </p>		</div>&#13;
	