<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La toma de decisiones (TD), bien sea de &#237;ndole diagn&#243;stica o terap&#233;utica, es el camino final com&#250;n del quehacer m&#233;dico cotidiano. El m&#233;dico usa constantemente de forma intuitiva t&#233;rminos como &#171;bastante o poco probable&#187; como aproximaci&#243;n al razonamiento probabil&#237;stico y a&#250;n se acepta que la experiencia cl&#237;nica es la mejor garant&#237;a para la soluci&#243;n de la mayor&#237;a de los problemas m&#233;dicos. </p><p class="elsevierStylePara"> Sin embargo, la enorme complejidad (variabilidad de la enfermedad, heterogeneidad de los pacientes, etc.) y la incertidumbre asociada a la pr&#225;ctica de la medicina hacen dif&#237;cil muchas veces saber de antemano cu&#225;l ser&#237;a la decisi&#243;n correcta ante un caso concreto. Esta realidad ha servido de est&#237;mulo al desarrollo de una nueva modalidad de <span class="elsevierStyleItalic">pr&#225;ctica cl&#237;nica basada en pruebas</span> , que est&#225; resultando de ayuda inestimable en la TD <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Este nuevo enfoque combina elementos nuevos no contemplados en el modelo tradicional de pr&#225;ctica cl&#237;nica con las habilidades cl&#237;nicas cl&#225;sicas. El proceso exige plantear el problema con precisi&#243;n, identificar la informaci&#243;n espec&#237;fica existente sobre el tema a trav&#233;s de la b&#250;squeda sistem&#225;tica de toda la evidencia disponible, determinar su validez y limitaciones, seleccionar los estudios m&#225;s relevantes, sintetizar la evidencia acumulada y aplicar sus conclusiones al problema espec&#237;fico del paciente <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> Para el abordaje de un problema de decisi&#243;n con la metodolog&#237;a mencionada es imprescindible ante todo disponer de informaci&#243;n cl&#237;nicamente v&#225;lida (datos cient&#237;ficamente contrastados). La necesidad de informaci&#243;n ha propiciado el desarrollo de numerosos ensayos cl&#237;nicos en un intento de dar respuesta a un sinn&#250;mero de interrogantes. Sin embargo, la gran cantidad de escenarios posibles en cualquier proceso patol&#243;gico hace que muchas de las recomendaciones de los ensayos pierdan especificidad ante un paciente con un perfil sociodemogr&#225;fico y cl&#237;nico distinto de los participantes en el ensayo publicado. Seguramente muchos de los pacientes a quienes te&#243;ricamente ser&#237;an aplicables los resultados de un ensayo cl&#237;nico, por una u otra raz&#243;n (edad, estadio de la enfermedad, falta de consentimiento, etc.), no hubieran sido elegibles para dicho estudio. </p><p class="elsevierStylePara"> Estos hechos dificultan, por un lado, la generalizaci&#243;n de las recomendaciones de los ensayos y, por otro, su incorporaci&#243;n a la pr&#225;ctica cl&#237;nica <span class="elsevierStyleSup">3</span> . Para tratar de solucionar este problema se han desarrollado t&#233;cnicas como el an&#225;lisis de subgrupos, cuyo objetivo es ofrecer recomendaciones espec&#237;ficas para &#171;pacientes tipo&#187; o el metaan&#225;lisis, que persigue la generalizaci&#243;n de las recomendaciones al mayor n&#250;mero de situaciones y escenarios cl&#237;nicos posibles <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> No obstante, cuando no existe evidencia cient&#237;fica, &#233;sta es limitada o existe controversia, la decisi&#243;n descansa con frecuencia en la experiencia personal del m&#233;dico o simplemente en las opiniones de los expertos. Este m&#233;todo subjetivo no contrastado de TD est&#225; sujeto a un amplio margen de error y su validez cient&#237;fica es cuestionable. </p><p class="elsevierStylePara"> Alternativamente, <span class="elsevierStyleItalic">el an&#225;lisis de decisiones </span> aporta un m&#233;todo formal que permite alcanzar una decisi&#243;n &#243;ptima ante un problema concreto, combinando las probabilidades de todos sus posibles desenlaces ( <span class="elsevierStyleItalic">outcomes</span> ) con las utilidades asignadas a cada uno de ellos. De este modo, podr&#225; alcanzarse la &#171;decisi&#243;n &#243;ptima&#187;: aquella que obtenga la &#171;m&#225;xima utilidad esperada&#187;. El uso de este m&#233;todo est&#225;, por tanto, justificado en cualquier situaci&#243;n de &#237;ndole diagn&#243;stica o terap&#233;utica en la que exista incertidumbre en un intento de hacer m&#225;s objetivos los juicios cl&#237;nicos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">EL MODO HABITUAL DEL RAZONAMIENTO CL&#205;NICO: PRINCIPALES LIMITACIONES <br /> Y SESGOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">El razonamiento heur&#237;stico</span> es el proceso mental utilizado habitualmente para el aprendizaje, recuerdo y comprensi&#243;n de conceptos. Es, en esencia, la regla del saber que cotidianamente utilizamos de forma inconsciente. </p><p class="elsevierStylePara"> El proceso habitual del razonamiento cl&#237;nico sigue esta misma estrategia heur&#237;stica y los cl&#237;nicos suelen mostrarse a priori reacios a sustituirla por otra m&#225;s objetiva que obligue a considerar por adelantado (a hacer expl&#237;citas) todas y cada una de las posibles alternativas, a estimar la probabilidad de que sucedan, a ponderar su rentabilidad y a definir previamente una estrategia de selecci&#243;n para dichas alternativas. La principal limitaci&#243;n del razonamiento heur&#237;stico viene determinada precisamente por su condici&#243;n de proceso subjetivo existiendo estudios que muestran c&#243;mo la estimaci&#243;n de probabilidades mediante el proceso cognitivo heur&#237;stico (modo impl&#237;cito inconsciente) induce a errores importantes. Los m&#225;s importantes y frecuentes son: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">a) Distorsi&#243;n del modelo de enfermedad en la experiencia personal del m&#233;dico,</span> bien por discordancia entre el &#171;patr&#243;n t&#237;pico de la enfermedad&#187; y el cuadro que presenta el paciente bien por conocimiento parcial del problema, o bien por estimaci&#243;n inadecuada de la probabilidad de ocurrencia en su entorno. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">b) Excesiva utilizaci&#243;n de &#171;pistas&#187;</span> y signos poco espec&#237;ficos para poder aventurar el diagn&#243;stico, predecir el curso o adelantar el desenlace de la enfermedad. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">c) Desmesurada tendencia a atribuir cambios en el curso de la enfermedad a factores o intervenciones espec&#237;ficos, </span> aunque aqu&#233;llos hubieran podido producirse simplemente por azar. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">d) Sesgo de recuerdo </span> a favor de los hechos y fen&#243;menos m&#225;s raros (los casos y acontecimientos m&#225;s llamativos suelen estar m&#225;s acccesibles en la memoria del m&#233;dico). </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">e) El &#171;sesgo del ancla o del anzuelo&#187; o &#171;la primera impresi&#243;n es la que vale&#187;.</span> Consiste en la infravaloraci&#243;n o inutilizaci&#243;n de datos relevantes obtenidos tard&#237;amente, una vez construida la hip&#243;tesis, y que dif&#237;cilmente llegan a incorporarse a la TD. En el proceso diagn&#243;stico por ejemplo, la informaci&#243;n obtenida a posteriori puede resultar de gran utilidad para ajustar las probabilidades estimadas inicialmente (preprueba), a menudo demasiado extremas (pr&#243;ximas a uno o a cero). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">FUNDAMENTOS DE LA TOMA <br /> DE DECISIONES: OBJETIVOS, PRINCIPALES USOS Y HERRAMIENTAS</span></p><p class="elsevierStylePara"> El m&#233;todo probabil&#237;stico intensa reducir el error sistem&#225;tico asociado al subjetivismo o a la inexperiencia personal y al mismo tiempo cuantificar el error aleatorio. Por ejemplo, los resultados de un estudio de prevalencia en un determinado grupo de poblaci&#243;n pueden utilizarse para estimar la probabilidad de dicha enfermedad en un individuo perteneciente al mismo grupo (probabilidad preprueba, o prevalencia) y para clasificar a priori a un paciente en una determinada categor&#237;a diagn&#243;stica. Por su lado, los resultados sobre rentabilidad de las pruebas diagn&#243;sticas utilizadas en dicho <br /> estudio podr&#237;an servir tambi&#233;n para ajustar la probabilidad diagn&#243;stica inicial. Igualmente, los datos procedentes de estudios de cohortes y de ensayos cl&#237;nicos pueden ser utilizados para estimar un pron&#243;stico y para decidir entre alternativas terap&#233;uticas individuales <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> La principal utilidad de la TD son los dilemas diagn&#243;sticos y terap&#233;uticos asociados a incertidumbre. En cardiolog&#237;a son frecuentes las situaciones en las que la decisi&#243;n de realizar o no una determinada prueba tiene consecuencias sobre la estrategia a seguir o sobre la intervenci&#243;n a realizar. Por ejemplo, dependiendo de su resultado (positivo o negativo), la decisi&#243;n de realizar o no una coronariograf&#237;a tiene irremediablemente consecuencias sobre la decisi&#243;n terap&#233;utica (tratamiento m&#233;dico, revascularizaci&#243;n, etc.). La estimaci&#243;n a priori de los riesgos y ventajas de realizar la prueba y la utilidad de la informaci&#243;n suministrada por ella para despejar un dilema terap&#233;utico pueden ambas ser tenidas en cuenta en un an&#225;lisis formal de decisi&#243;n. </p><p class="elsevierStylePara"> Las dos herramientas m&#225;s utilizadas en los problemas de decisi&#243;n son: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">a) El algoritmo cl&#237;nico, </span> aunque no es en esencia un m&#233;todo probabil&#237;stico, resulta un instrumento especialmente &#250;til para describir secuencias de actuaciones cl&#237;nicas y sirve como gu&#237;a para el manejo estandarizado de pacientes (protocolos cl&#237;nicos). Su estructura b&#225;sica sirve de soporte al &#225;rbol de decisi&#243;n, la herramienta por excelencia en la TD (la figura 1 presenta un t&#237;pico algoritmo diagn&#243;stico en cardiolog&#237;a: la pauta de actuaci&#243;n ante la insuficiencia card&#237;aca <span class="elsevierStyleSup">6</span> ). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Ejemplo de algoritmo. Manejo farmacol&#243;gico de pacientes con insuficiencia card&#237;aca; *consultar al cardi&#243;logo si no se ha realizado a&#250;n; **los betabloqueantes y los calcioantagonistas pueden ser efectivos pero deben ser considerados s&#243;lo a nivel de investigaci&#243;n; tomada de Clinical Practice Guideline</span><span class="elsevierStyleSup">6</span> .  </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleItalic">b) El &#225;rbol de decisi&#243;n</span> es esencialmente un algoritmo en el que se representan todas las estrategias disponibles de forma que puedan abordarse cuantitativamente los problemas de decisiones. Un &#225;rbol de decisi&#243;n consiste en nodos que describen todas las alternativas posibles y donde se comparan todos los posibles desenlaces esperables para cada una de ellas (hacer angioplastia o cirug&#237;a), todos los posibles estados (como estadios de la insuficiencia card&#237;aca seg&#250;n la clasificaci&#243;n de la NYHA) y resultados (muerte/supervivencia tras la cirug&#237;a o la angioplastia). En &#233;l se especifican las probabilidades de que se produzca cada uno de los resultados cl&#237;nicos considerados y permite cuantificar, en t&#233;rminos de salud, el valor del resultado asociado con cada decisi&#243;n (utilidad). Su principal diferencia con el algoritmo es que en &#233;ste no se especifican probabilidades ni utilidades. La figura 2 presenta la estructura b&#225;sica de un t&#237;pico &#225;rbol de decisi&#243;n en el que pueden identificarse sus componentes esenciales: nodos electivos representados por un cuadrado; nodos aleatorios representados por un c&#237;rculo, y todos los posibles resultados ( <span class="elsevierStyleItalic">outcomes</span> ). La concatenaci&#243;n de las probabilidades de los nodos asume que las probabilidades son independientes (si no lo son debemos usar los procedimientos de c&#225;lculo de probabilidad condicionada). Los &#225;rboles de decisi&#243;n se usan, sobre todo, para representar las estrategias disponibles y calcular la probabilidad de ocurrencia de cada resultado tras emplear una determinada estrategia <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Esquema y componentes b&#225;sicos de un &#225;rbol t&#237;pico de decisi&#243;n; tomada de Gabriel et al</span><span class="elsevierStyleSup">7</span><span class="elsevierStyleItalic">, modificada.</span></td></tr></table><p class="elsevierStylePara"> </p> Para su construcci&#243;n b&#225;sicamente se precisa: <p class="elsevierStylePara"> &#173; <span class="elsevierStyleItalic">Cuantificar la probabilidad de ocurrencia de resultados</span> en cada nodo y <span class="elsevierStyleItalic">la asignaci&#243;n de &#171;utilidades&#187; a los resultados.</span></p><p class="elsevierStylePara"> A la hora de construir un &#225;rbol de decisi&#243;n, existen una serie de reglas y consejos de utilidad a tener en cuenta: </p><p class="elsevierStylePara"> &#173; Es preciso definir claramente el inicio, sin que haya lugar a dudas sobre el escenario inicial. </p><p class="elsevierStylePara"> &#173; Las soluciones a los nodos deben ser concretas y excluyentes. </p><p class="elsevierStylePara"> &#173; Una vez dise&#241;ado debe utilizarse un caso real para verificar su funcionamiento y hacer que un experto en la materia verifique las conclusiones concatenadas. </p><p class="elsevierStylePara"> &#173; Probarlo y medir la consistencia en un n&#250;mero suficiente de casos y por distintos usuarios <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">COMPONENTES B&#193;SICOS DE LA TOMA <br /> DE DECISIONES</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">La asignaci&#243;n de probabilidades</span><span class="elsevierStyleSup">9</span></p><p class="elsevierStylePara"> Ya se ha comentado anteriormente que para que la TD sea eficiente es necesario en primer lugar contar con datos v&#225;lidos sobre la probabilidad de ocurrencia de cada uno de los acontecimientos (nodos) gobernados por el azar. </p><p class="elsevierStylePara"> Surge entonces la pregunta: &#191;d&#243;nde podemos obtener informaci&#243;n relevante para la asignaci&#243;n de probabilidades a los nodos de incertidumbre? Son varias las estrategias posibles: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">a)</span> Investigaci&#243;n propia: el uso de datos propios, si son disponibles, est&#225; especialmente justificado, ya que la informaci&#243;n de nuestro medio es esencial para un mejor ajuste de los modelos resultantes a nuestra realidad. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">b)</span> Informaci&#243;n publicada procedente de estudios de calidad resulta muy &#250;til y fiable para la estimaci&#243;n de probabilidades en aquellos nodos en los que la influencia de las peculiaridades de la poblaci&#243;n o del medio es peque&#241;a. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">c)</span> Agregaci&#243;n de resultados de distintos trabajos mediante metaan&#225;lisis para aumentar la precisi&#243;n y el poder de las inferencias. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">d)</span> La opini&#243;n de expertos: aunque recabarla siempre es recomendable, de cara a la TD formal la transformaci&#243;n de intuiciones en probabilidades resulta un ejercicio dif&#237;cil, y en cualquier caso requiere utilizar m&#225;s de un experto y cuantificar su grado de acuerdo. </p><p class="elsevierStylePara"> Actualmente se acepta que la revisi&#243;n cr&#237;tica y sistem&#225;tica de toda la evidencia cient&#237;fica disponible (publicada o no) sobre un tema concreto es el m&#233;todo m&#225;s eficiente para la obtenci&#243;n de los datos m&#225;s fiables y representativos ante un problema de decisi&#243;n. El grado de validez cient&#237;fica de la informaci&#243;n recopilada depender&#225; del tipo de estudio que apoya los datos, de su calidad, de su tama&#241;o y del grado de consistencia de los resultados entre centros y/o estudios. Existen actualmente diversas escalas para puntuar la calidad de la informaci&#243;n y el grado de evidencia cient&#237;fica en funci&#243;n del tipo de estudio. Una de las m&#225;s populares en cardiolog&#237;a es la propuesta por la AHCPC en USA en la <span class="elsevierStyleItalic">Gu&#237;a de Pr&#225;ctica Cl&#237;nica para el Manejo de la Insuficiencia Card&#237;aca</span><span class="elsevierStyleSup">6</span> (tabla 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div> Obviamente, aunque la tendencia suele ser seleccionar aquellos estudios que aporten el m&#225;ximo nivel de evidencia cient&#237;fica, esto no significa que el ensayo cl&#237;nico aleatorio multic&#233;ntico sea el &#250;nico que ofrezca datos v&#225;lidos. Un buen estudio transversal, por ejemplo, es insustituible para estimar la probabilidad preprueba (prevalencia) de una enfermedad y la rentabilidad de una prueba diagn&#243;stica en el mismo escenario del problema. <p class="elsevierStylePara"> Precisamente una de las posibles limitaciones inherentes a la elaboraci&#243;n de &#225;rboles de decisi&#243;n es la variabilidad de la validez externa de los resultados de la bibliograf&#237;a, lo que obliga a decidir en qu&#233; medida pueden &#233;stos aplicarse a cada situaci&#243;n en particular. Los c&#225;lculos deben basarse en aquellos trabajos de suficiente validez interna que mejor representen al grupo de pacientes objeto del an&#225;lisis. De ah&#237; que la elecci&#243;n de aquellos trabajos que se juzguen realmente pertinentes y aplicables sea un paso crucial. &#201;ste es uno de los principales hechos que hacen problem&#225;tica la aplicaci&#243;n de los &#225;rboles de decisi&#243;n a la pr&#225;ctica cl&#237;nica, particularmente de modo no cr&#237;tico y con un criterio excesivamente literal. </p><p class="elsevierStylePara"> Por todo ello, es muy aconsejable disponer de informaci&#243;n propia para contrastar las publicaciones de otros autores. En cualquier caso, la combinaci&#243;n <br /> de informaci&#243;n de distintas fuentes, como el conocimiento propio, publicado y las opiniones de expertos, posibilita considerar un amplio rango de probabilidades, de forma que el modelo de decisi&#243;n resultante y los an&#225;lisis de sensibilidad que se realicen representen m&#225;s adecuadamente la realidad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Definici&#243;n y asignaci&#243;n de utilidades</span></p><p class="elsevierStylePara"> Podr&#237;amos definir utilidades como la cuantificaci&#243;n de las preferencias personales de los resultados de los procesos de TD. Esta cuantificaci&#243;n siempre es discutida y discutible, pero muy &#250;til. Distintas personas o incluso las mismas en distinta situaci&#243;n asignar&#237;an un valor de utilidad diferente a un mismo resultado. En general, los m&#233;dicos suelen discrepar de los pacientes en esta asignaci&#243;n, ya que la clase social, el sexo o el nivel cultural son variables que afectan bastante a este proceso <span class="elsevierStyleSup">10</span> . </p><p class="elsevierStylePara"> En el campo de la cardiolog&#237;a, un ejemplo cl&#225;sico de controversia en la asignaci&#243;n de utilidades podr&#237;a ser el desarrollo de impotencia en hombres tratados con betabloqueantes: &#191;tendr&#237;an las mismas preferencias un grupo de mujeres que un grupo de varones, los pacientes que los m&#233;dicos, los profesionales sanitarios que otros profesionales (p. ej., psic&#243;logos), los pacientes con hijos que sin hijos, etc.? </p><p class="elsevierStylePara"> Arbitrariamente, y por facilitar el c&#225;lculo, se fijan los l&#237;mites entre 0 y 1; al resultado que nadie desear&#237;a se le asigna el valor 0, y al preferido el valor 1. La asignaci&#243;n de los valores intermedios puede hacerse arbitrariamente por el investigador, mediante una encuesta a una muestra de la poblaci&#243;n o a un grupo de expertos. </p><p class="elsevierStylePara"> El uso discutido y discutible de las utilidades es la mejor forma de incorporar las preferencias subjetivas y/o las prioridades de los profesionales, usuarios y gestores al proceso de TD. El planteamiento, por ejemplo, de estudios que informen al paciente tanto de los potenciales beneficios (lado positivo de la intervenci&#243;n) como de los inconvenientes (lado negativo) y comprueben su grado de aceptaci&#243;n seg&#250;n el formato de informaci&#243;n que los sustente es una posibilidad atractiva. Resulta tambi&#233;n muy interesante incorporar al proceso habitual de asignaci&#243;n de utilidades otros resultados poco considerados en la pr&#225;ctica diaria y s&#243;lo considerados recientemente a los ensayos cl&#237;nicos. El efecto sobre la calidad de vida es un ejemplo <span class="elsevierStyleSup">11</span> . En definitiva, la participaci&#243;n activa del paciente en el proceso de decisi&#243;n es decisiva para que las utilidades elegidas tengan relevancia y la asignaci&#243;n de valores se adapte a sus preferencias, aunque son todav&#237;a muy escasos los estudios que utilizan esta metodolog&#237;a <span class="elsevierStyleSup">12</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">An&#225;lisis de sensibilidad</span></p><p class="elsevierStylePara"> La mayor utilidad de la TD no es simplemente hacer evidente el proceso, sino trabajar con situaciones cambiantes (&#171;jugar con el modelo&#187;) de forma que podamos responder a preguntas del tipo: &#191;qu&#233; pasar&#237;a si el test fuera menos preciso, o esta complicaci&#243;n menos frecuente, o si el tratamiento tuviera resultados menos brillantes, etc.? </p><p class="elsevierStylePara"> Este tipo de simulaci&#243;n se denomina an&#225;lisis de sensibilidad y esencialmente consiste en cambiar los valores asignados a los distintos nodos, para estudiar el efecto de estos cambios de situaci&#243;n sobre las distintas v&#237;as del &#225;rbol de decisi&#243;n. </p><p class="elsevierStylePara"> Estos cambios pueden afectar a la utilidad de una v&#237;a concreta de forma que &#233;sta sea funci&#243;n de las variaciones de los par&#225;metros en uno o varios nodos. Con frecuencia la elecci&#243;n por una u otra v&#237;a se toma tras analizar estas variaciones, ya que las funciones de utilidad de las distintas ramas pueden no ser paralelas, siendo posible definir un determinado umbral en el que la utilidad de una v&#237;a sobrepase a las dem&#225;s. Estas intersecciones. Se pueden representar gr&#225;ficamente y se denominan <span class="elsevierStyleItalic">umbrales de decisi&#243;n</span><span class="elsevierStyleItalic">(decision thres- <br /> holds).</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">El umbral de decisi&#243;n</span> se define como el nivel de probabilidad en el que el beneficio esperable de tomar una decisi&#243;n iguala al de no tomarla (o al de tomar una alternativa); es el llamado <span class="elsevierStyleItalic">nivel de indiferencia.</span> En dicho punto, el m&#233;dico puede o bien estimar intuitivamente el coste-beneficio de cada decisi&#243;n o bien calcularlo objetivamente. Las decisiones generadas con este m&#233;todo permiten considerar tambi&#233;n el grado asociado de certidumbre diagn&#243;stica, lo que posibilita su aplicaci&#243;n a situaciones relativamente comunes en cl&#237;nica en las que desconoci&#233;ndose o dud&#225;ndose sobre la presencia de la enfermedad pueden plantearse distintas alternativas: no tratar, solicitar m&#225;s informaci&#243;n (nuevas pruebas antes de tratar) o tratar sin someter al paciente a nuevas pruebas (tratamiento emp&#237;rico) <span class="elsevierStyleSup">13</span> . </p><p class="elsevierStylePara"> La elecci&#243;n final de una u otra alternativa se basa en comparar la probabilidad de que el paciente tenga la enfermedad (probabilidad preprueba) con los llamados &#171;umbral de prueba&#187; (nivel de fiabilidad y riesgo de la prueba en cuesti&#243;n) y con el &#171;umbral de prueba-tratamiento&#187; (riesgos y/o beneficios de un tratamiento espec&#237;fico). El tratamiento debe desaconsejarse si la probabilidad de enfermedad es menor que el &#171;umbral de prueba&#187; (esto ocurre o bien cuando el test es muy seguro o cuando comporta poco riesgo) y administrarse sin m&#225;s si la probabilidad preprueba es mayor que el umbral prueba-tratamiento. La nueva prueba se realizar&#225; solamente si la probabilidad de la enfermedad se encuentra entre ambos umbrales. La figura 3 ilustra un ejemplo de este tipo ante un dilema muy frecuente en cardiolog&#237;a, ingresar o no en la UC a un paciente con sospecha de infarto agudo de miocardio <span class="elsevierStyleSup">14</span> . </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Toma de decisiones de &#237;ndole diagn&#243;stica en el campo de la medicina de urgencias; tomada de Latour et al</span><span class="elsevierStyleSup">14</span> .  </td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">An&#225;lisis de coste-efectividad</span></p><p class="elsevierStylePara"> En otro art&#237;culo de esta serie <span class="elsevierStyleSup">15</span> se describen en detalle los principales conceptos y t&#233;cnicas de an&#225;lisis econ&#243;mico en la pr&#225;ctica cl&#237;nica, a &#233;l remitimos al lector para facilitar la comprensi&#243;n de este apartado. No obstante, recordaremos aqu&#237; el concepto de an&#225;lisis de coste-efectividad: &#171;Aquella forma de an&#225;lisis socioecon&#243;mico en el que los costes se miden en t&#233;rminos econ&#243;micos y los resultados se expresan como efectividad.&#187; </p><p class="elsevierStylePara"> Evidentemente, podemos utilizar los modelos de an&#225;lisis de TD para estudiar eficacia global, efectividad y eficiencia tanto de procedimientos diagn&#243;stico-terap&#233;uticos como de cualquier programa de cuidados. En los an&#225;lisis de eficacia, ya sean terap&#233;uticos o diagn&#243;sticos, se consideran los resultados en t&#233;rminos de tasas de curaci&#243;n, recidiva, de verdaderos positivos o negativos, etc. En estos casos, la asignaci&#243;n de utilidades es &#171;poco &#250;til&#187; pues toman s&#243;lo valores de 0 o 1, por lo que la informaci&#243;n que aportan es redundante. Sin embargo, otros resultados de la acci&#243;n sanitaria como son las tasas de incidencia o los a&#241;os de vida perdidos son formas m&#225;s objetivas y atractivas de cuantificar la eficacia. </p><p class="elsevierStylePara"> Cuando el inter&#233;s es el an&#225;lisis de la efectividad resulta imprescindible la inclusi&#243;n de hechos como los efectos secundarios. Un indicador especial de efectividad de creciente popularidad es el <span class="elsevierStyleBold"> </span> QALY ( <span class="elsevierStyleItalic">Quality Adjusted Life Years</span> ), que permite cuantificar los a&#241;os de vida perdidos (o ganados) corregidos por el nivel <br /> de calidad de vida. </p><p class="elsevierStylePara"> Si conocemos, adem&#225;s de los resultados, el coste de cada posible acci&#243;n en el &#225;rbol, podremos evaluar tambi&#233;n la eficiencia de nuestros procedimientos. Esta estimaci&#243;n debe ser considerada siempre, y es imprescindible en los casos en los que la eficacia, la efectividad o las utilidades de las distintas alternativas son similares, ya que en estos casos la decisi&#243;n final debe basarse fundamentalmente en el an&#225;lisis de eficiencia. Al considerar los costes deben estimarse no s&#243;lo los directos, sino tambi&#233;n otros indirectos y a veces intangibles como mortalidad, efectos secundarios, etc. Estos abordajes deben usarse conjuntamente siempre que sea posible, ya que ofrecen enfoques complementarios de los problemas de decisi&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">LA TOMA DE DECISIONES PASO A PASO: EJERCICIO PR&#193;CTICO</span></p><p class="elsevierStylePara"> (Caso cl&#237;nico presentado en Sesi&#243;n General celebrada en el Hospital Universitario de La Princesa de <br /> Madrid.) </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Identificaci&#243;n del problema</span></p><p class="elsevierStylePara"> Var&#243;n de 76 a&#241;os con historia de asma bronquial intr&#237;nseca de larga evoluci&#243;n en tratamiento permanente con broncodilatadores e ingresos hospitalarios frecuentes por crisis de broncospasmo. Neumon&#237;a del l&#243;bulo medio en el pasado. Diabetes mellitus tipo II controlada con dieta sin afectaci&#243;n de &#243;rganos diana. Sin otros factores de riesgo coronarios, ni otras comorbilidades conocidas. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Cardiopat&#237;a isqu&#233;mica:</span> infarto inferoposterior Killip I en 1985, sin fibrin&#243;lisis. Coronariograf&#237;a: lesiones severas en la bifurcaci&#243;n de arteria descendente anterior (DA) proximal con primera diagonal (D1) y en la primera obtusa marginal (OM1). Coronaria derecha (CD) sin lesiones significativas. En octubre de 1985 es sometido a cirug&#237;a revascularizadora con injertos aortocoronarios de safena a circunfleja (CX) y secuencial ( <span class="elsevierStyleItalic">kissing</span> ) a DA-D1. Postoperatorio sin incidencias con buena recuperaci&#243;n posterior. </p><p class="elsevierStylePara"> En situaci&#243;n funcional II de la NYHA, salvo en per&#237;odos de reagudizaciones bronquiales y asintom&#225;tico para angina, con ergometr&#237;as normales, hasta diciembre de 1993 en que comienza a padecer episodios de angina de esfuerzo progresiva, pese a tratamiento con tres f&#225;rmacos antianginosos. Ingresa en junio de 1994 por un episodio de angina prolongada en reposo con evidencia de cambios ECG en regi&#243;n anterior y lateral. Se realiz&#243; nueva coronariograf&#237;a: oclusi&#243;n del 100% en anastomosis proximal del injerto a la CX. Lesi&#243;n severa del 80% en el tronco de la coronaria izquierda afectando el origen de CX y DA. Lesiones severas en dos niveles de OM1. Lesi&#243;n subtotal en CD media, con buen vaso distal. Injerto a DA-D1 permeable. DA difusamente enferma con vaso distal l&#237;mite. Acinesia posteroinferior e hipocinesia anterolateral y apical. Insuficiencia mitral moderada. Fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (VI) del 36%. Presi&#243;n ventricular izquierda basal de 136/33 mmHg. </p><p class="elsevierStylePara"> El caso fue discutido en sesi&#243;n m&#233;dico-quir&#250;rgica para decidir actitud terap&#233;utica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DECISI&#211;N CL&#205;NICA ADOPTADA <br /> Y EVOLUCI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Se propuso angioplastia coronaria con soporte cardiopulmonar percut&#225;neo (SCPP), que el paciente acept&#243;. </p><p class="elsevierStylePara"> El 28 de julio de 1994, bajo SCPP profil&#225;ctico, se realiz&#243; ACTP primero a la lesi&#243;n en CD media y tras su dilataci&#243;n exitosa, a las lesiones en el tronco, DA proximal &#173;CX proximal mediante <span class="elsevierStyleItalic">true-kissing</span> -, y a OM1 con &#233;xito en todas ellas. Se obtuvo revascularizaci&#243;n completa sin complicaciones. La evoluci&#243;n posterior ha sido favorable, permaneciendo en situaci&#243;n funcional para disnea II de la NYHA y libre de angina. La ergometr&#237;a a los tres meses alcanz&#243; el 102% de frecuencia card&#237;aca m&#225;xima, 8 METS: cl&#237;nicamente negativa. El&#233;ctricamente no valorable por bloqueo completo de rama izquierda. </p><p class="elsevierStylePara"> La &#250;ltima revisi&#243;n en diciembre de 1995 el paciente caminaba 4 km al d&#237;a, sin nuevos episodios de dolor tor&#225;cico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">JUSTIFICACI&#211;N CL&#205;NICA <br /> DE LA DECISI&#211;N TOMADA</span></p><p class="elsevierStylePara"> Los tratamientos basados en la revascularizaci&#243;n de &#225;reas mioc&#225;rdicas isqu&#233;micas parecen superiores a otras alternativas terap&#233;uticas en pacientes con disfunci&#243;n ventricular de origen isqu&#233;mico, siendo pues el tipo de tratamiento planteado en este caso. </p><p class="elsevierStylePara"> Seg&#250;n el Registro de la Sociedad Espa&#241;ola de Cirug&#237;a Cardiovascular <span class="elsevierStyleSup">16</span> la mortalidad global para procedimientos coronarios es del 5,4%; por desgracia, no disponemos de datos nacionales sobre pacientes ancianos con disfunci&#243;n ventricular y enfermedad del tronco con tres vasos sometidos a reintervenci&#243;n. La presencia de enfermedad severa del tronco es un factor adverso conocido, identificado no s&#243;lo para el pron&#243;stico a largo plazo sino tambi&#233;n en la mortalidad hospitalaria de series quir&#250;rgicas. No obstante, debemos considerar que este paciente, con injerto permeable a la DA-D1, aunque con lesiones en vasos nativos, ten&#237;a relativamente protegida la regi&#243;n anterolateral. Los pacientes con injertos aortocoronarios sometidos a reintervenci&#243;n tienen una mayor mortalidad inicial y a largo plazo que aquellos pacientes que son operados por primera vez. Como regla simple Kirklin <span class="elsevierStyleSup">17</span> establece la mortalidad hospitalaria de una primera reintervenci&#243;n en aproximadamente el doble que la mortalidad de la primera cirug&#237;a revascularizadora. As&#237; lo apoyan series recientes de centros americanos <span class="elsevierStyleSup">18,19</span> que sit&#250;an la mortalidad hospitalaria global por reintervenci&#243;n en el 7%, en el 11% para mayores de 70 a&#241;os y en hasta el 16,4% para procedimientos emergentes. Las variables que guardan mejor correlaci&#243;n con un pron&#243;stico m&#225;s adverso parecen ser el car&#225;cter urgente o emergente de la cirug&#237;a, la edad superior a 70 a&#241;os y la fracci&#243;n de eyecci&#243;n reducida, siendo estas dos &#250;ltimas no s&#243;lo significativas en la mortalidad a corto plazo sino tambi&#233;n los principales determinantes de supervivencia a largo plazo. Se dispone de poca informaci&#243;n sobre el efecto de la insuficiencia mitral en la mortalidad de este tipo de cirug&#237;a, si bien algunos grupos de pacientes con disfunci&#243;n ventricular severa no parecen encontrar diferencias significativas en los resultados, al menos en lo referente a mortalidad hospitalaria y a largo plazo <span class="elsevierStyleSup">20</span> . Respecto a la presencia de enfermedades significativas asociadas (comorbilidades) se han identificado m&#250;ltiples entidades que podr&#237;an influir negativamente en el pron&#243;stico de la enfermedad coronaria arterioscler&#243;tica, y que podr&#237;an afectar adversamente a los resultados de la revascularizaci&#243;n quir&#250;rgica. Simplemente debe destacarse la presencia en este paciente de diabetes mellitus de larga evoluci&#243;n, que ha sido identificada como un factor de riesgo independiente en la mortalidad a largo plazo de pacientes reintervenidos <span class="elsevierStyleSup">17</span> , muy probablemente por su influencia en la progresi&#243;n acelerada de enfermedad no s&#243;lo en los vasos nativos sino tambi&#233;n en los injertos. Otro aspecto a considerar en este paciente ser&#237;a la presencia de enfermedad pulmonar cr&#243;nica como fuente potencial de complicaciones en este tipo de cirug&#237;a. </p><p class="elsevierStylePara"> Con la ponderaci&#243;n de todos los datos anteriormente expuestos se podr&#237;a estimar una mortalidad de al menos el 11% en la reintervenci&#243;n de un paciente de estas caracter&#237;sticas. Es de inter&#233;s subrayar la opini&#243;n del paciente que no deseaba ser sometido nuevamente a una intervenci&#243;n quir&#250;rgica. Por todos estos motivos se plantearon alternativas de tratamiento revascularizador. </p><p class="elsevierStylePara"> La incorporaci&#243;n de los sistemas de soporte cardiopulmonar a los laboratorios de cardiolog&#237;a intervencionista junto a la mayor experiencia de los equipos y la tecnolog&#237;a actualmente disponible (bal&#243;n de autoperfusi&#243;n, <span class="elsevierStyleItalic">stents</span> , etc.) permite la revascularizaci&#243;n de algunos pacientes complejos de alto riesgo que previamente eran inabordables con unos resultados inmediatos satisfactorios (mortalidad relacionada con el procedimiento en torno al 6-8% en procedimientos electivos para equipos entrenados y con unos resultados a largo plazo [supervivencia y clase funcional] superponibles a los obtenidos con la revascularizaci&#243;n quir&#250;rgica). </p><p class="elsevierStylePara"> La ACTP con SCPP es un tratamiento mediante el cual se hace circular mec&#225;nicamente la sangre en un paciente mientras es sometido a dilataci&#243;n de lesiones coronarias en arterias que suplen &#225;reas mioc&#225;rdicas viables. </p><p class="elsevierStylePara"> El t&#233;rmino &#171;angioplastia de alto riesgo con soporte&#187; se refiere al uso profil&#225;ctico del soporte con <span class="elsevierStyleItalic">bypass</span> cardiopulmonar durante la angioplastia en pacientes con disfunci&#243;n ventricular severa o con amplias &#225;reas de miocardio en riesgo (&#171;pacientes de alto riesgo&#187;), que no podr&#237;an tolerar la disminuci&#243;n del flujo sangu&#237;neo coronario que se produce mientras el bal&#243;n es hinchado. El fin de usar un dispositivo de soporte es disminuir el riesgo de colapso hemodin&#225;mico durante la angioplastia o en el caso de que suceda una oclusi&#243;n aguda. </p><p class="elsevierStylePara"> El SCPP es la forma m&#225;s eficiente de apoyo disponible para el m&#233;dico intervencionista, dado que permitir&#237;a un soporte completo circulatorio incluso en ausencia de bombeo card&#237;aco eficaz (con c&#225;nulas grandes es capaz de brindar flujos de hasta 5 l/min). </p><p class="elsevierStylePara"> La ACTP con SCPP sigue siendo una pr&#225;ctica infrecuente en nuestro medio, habi&#233;ndose usado hasta 1993 solamente en cuatro centros de nuestro pa&#237;s (sobre 61 centros que realizaron intervencionismo) y en 15 procedimientos <span class="elsevierStyleSup">21</span> (el 1,6% de las ACTP). </p><p class="elsevierStylePara"> Sus resultados, en pacientes con disfunci&#243;n severa o con amplias &#225;reas del ventr&#237;culo izquierdo en riesgo, guardan una relaci&#243;n significativa con el grado de revascularizaci&#243;n obtenida con la dilataci&#243;n de lesiones &#171;responsables&#187;, siendo menor la mortalidad global, hospitalaria y a largo plazo, as&#237; como la mejor&#237;a funcional para angina e insuficiencia card&#237;aca en aquellos casos con revascularizaci&#243;n m&#225;s completa. Por otro lado, el efecto de la revascularizaci&#243;n de &#225;reas viables parece repercutir m&#225;s en el pron&#243;stico que otros factores como la fracci&#243;n de eyecci&#243;n previa o la edad <span class="elsevierStyleSup">22-26</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">LIMITACIONES</span></p><p class="elsevierStylePara"> Debemos destacar que en este paciente no se obtuvo informaci&#243;n con la prueba de isquemia inducible realizada, ergometr&#237;a convencional, si bien se consideraron como datos de isquemia la presencia de alteraciones significativas de la repolarizaci&#243;n en la cara anterior con dolor sobre un bloqueo de rama izquierda basal (el beneficio te&#243;rico de la dilataci&#243;n de la CD con acinesia en su territorio es disponer de una fuente potencial de colaterales en el supuesto de complicaciones al tratar la coronaria izquierda). </p><p class="elsevierStylePara"> En la valoraci&#243;n de pacientes candidatos a revascularizaci&#243;n resulta de gran inter&#233;s la demostraci&#243;n y la estimaci&#243;n de la cantidad de miocardio viable, si bien se ha informado una escasa sensibilidad en la capacidad de los tests habitualmente disponibles (en algunos casos con sensibilidad inferior al 50%) y, por otro lado, hasta el momento existen pocos estudios que informen sobre los beneficios reales en t&#233;rminos de funci&#243;n sist&#243;lica ventricular de pacientes con disfunci&#243;n ventricular previa sometidos a revascularizaci&#243;n, fundamentalmente por problemas metodol&#243;gicos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">AN&#193;LISIS FORMAL DE DECISIONES</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1. Estructuraci&#243;n del problema (descripci&#243;n del &#225;rbol de decisi&#243;n y asignaci&#243;n de probabilidades <br /> a los nodos)</span></p><p class="elsevierStylePara"> Las tres principales opciones terap&#233;uticas sobre las que construir un &#225;rbol de decisi&#243;n en el paciente que nos ocupa quedan ilustradas en la figura 4. Es casi una obviedad establecer que dichas opciones son el tratamiento quir&#250;rgico, la revascularizaci&#243;n percut&#225;nea y el tratamiento m&#233;dico; por lo tanto, &#233;stas deben ser las tres ramas fundamentales del &#225;rbol de decisi&#243;n. </p><p class="elsevierStylePara"> En consecuencia, deben asignarse, seg&#250;n la evidencia existente en la bibliograf&#237;a, las probabilidades de supervivencia global y supervivencia libre de infarto para cada una de las tres opciones terap&#233;uticas. </p><p class="elsevierStylePara"> Aunque los trabajos en los que nos hemos basado para elaborar el presente &#225;rbol de decisiones representan necesariamente una elecci&#243;n discutible, el criterio fundamental por el que los hemos escogido ha sido el representar una experiencia amplia, preferiblemente multic&#233;ntrica y correspondiente a una poblaci&#243;n bien definida. Siempre que ha sido posible, aunque no ha sido siempre as&#237;, hemos dado prioridad a los trabajos representativos de una experiencia comunitaria sobre los procedentes de ensayos cl&#237;nicos o de centros de especial referencia. Por &#250;ltimo, no debe olvidarse que el caso que nos ocupa representa una situaci&#243;n relativamente inhabitual (operaci&#243;n previa con oclusi&#243;n parcial de los injertos, disfunci&#243;n ventricular izquierda e insuficiencia mitral), sobre la cual existe en la bibliograf&#237;a informaci&#243;n insuficiente para establecer con precisi&#243;n las probabilidades evolutivas seg&#250;n el tratamiento. Por lo tanto, la informaci&#243;n procedente de varios de los trabajos escogidos, que hacen referencia a poblaciones m&#225;s habituales, debe aceptarse s&#243;lo con cautela como estrictamente aplicable al caso que nos ocupa. Este tipo de dilema es tambi&#233;n muy relevante para la metodolog&#237;a del an&#225;lisis de decisiones. </p><p class="elsevierStylePara"> Uno de los trabajos fundamentales en el que nos hemos basado para asignar probabilidades a la opci&#243;n del tratamiento quir&#250;rgico en el caso que nos ocupa ha sido el importante estudio realizado en el Estado de Nueva York por Hannan et al sobre la mortalidad quir&#250;rgica y sus determinantes en la cirug&#237;a coronaria <span class="elsevierStyleSup">27</span> . Este trabajo representa uno de los intentos m&#225;s serios y exhaustivos de predecir la mortalidad tras el injerto aortocoronario seg&#250;n la presencia o ausencia de un importante n&#250;mero de variables de riesgo, card&#237;acas y extracard&#237;acas (comorbilidad). Su solidez se basa en haber recogido los resultados de la pr&#225;ctica real, no de ensayos cl&#237;nicos ni en poblaciones seleccionadas, en virtualmente la totalidad del Estado, y en haber validado prospectivamente el modelo te&#243;rico obtenido. Los l&#237;mites inferior y superior del intervalo de probabilidad que hemos calculado para el presente &#225;rbol de decisiones corresponden a suponer una mortalidad del 1% y 2%, respectivamente, en ausencia de cualquiera de las variables de riesgo contempladas en la ecuaci&#243;n. Para la asignaci&#243;n de dichas probabilidades, adem&#225;s, es necesario tener en cuenta que el paciente presentaba inestabilidad cl&#237;nica, lo que conlleva un significado pron&#243;stico evidente, tanto en cuanto a la evoluci&#243;n espont&#225;nea como a la morbimortalidad de las distintas intervenciones cruentas. </p><p class="elsevierStylePara"> La probabilidad de supervivencia tras la cirug&#237;a se ha estimado a partir del ensayo de la Administraci&#243;n de Veteranos sobre angina inestable <span class="elsevierStyleSup">28</span> . A sabiendas de que se trata de un ensayo cl&#237;nico m&#225;s que de un estudio de efectividad (como ser&#237;a &#243;ptimo), representa la experiencia de un extenso grupo de centros; por otra parte, en este grupo de pacientes son escasos en la bibliograf&#237;a los resultados quir&#250;rgicos a largo plazo que permitan una estratificaci&#243;n seg&#250;n n&#250;mero de vasos afectados y funci&#243;n ventricular y que, adem&#225;s, se basen en una amplia poblaci&#243;n. </p><p class="elsevierStylePara"> El c&#225;lculo de la probabilidad de supervivencia con tratamiento m&#233;dico es, en este caso, bastante problem&#225;tica. En primer lugar, existe escasa bibliograf&#237;a basada en seguimiento prospectivo de pacientes con insuficiencia mitral isqu&#233;mica <span class="elsevierStyleSup">29</span> . En segundo lugar, aunque est&#225; aceptablemente establecida la supervivencia de los pacientes afectados de lesi&#243;n del tronco com&#250;n en sus distintos subgrupos angiogr&#225;ficos <span class="elsevierStyleSup">30</span> , el caso especial del paciente con estenosis com&#250;n sometido a revascularizaci&#243;n quir&#250;rgica pero con oclusi&#243;n parcial de los injertos es escasamente conocido, aunque en este caso concreto puede asumirse que corresponde al de un paciente con enfermedad de dos a tres vasos, con angina inestable, insuficiencia mitral y funci&#243;n ventricular deprimida. Hemos estimado las probabilidades de supervivencia, para los pacientes con enfermedad de tres vasos y funci&#243;n ventricular deprimida, a partir del registro de la Universidad de Duke y otras observaciones <span class="elsevierStyleSup">31-33</span> , y del grupo asignado a tratamiento m&#233;dico en el ensayo cl&#237;nico de la Administraci&#243;n de Veteranos sobre angina inestable <span class="elsevierStyleSup">27</span> . Hemos considerado que la presencia de insuficiencia mitral, en el paciente que nos ocupa, representaba un factor de gravedad a&#241;adido que tend&#237;a a empeorar los valores de supervivencia de forma dif&#237;cilmente cuantificable. </p><p class="elsevierStylePara"> La probabilidad calculada de supervivencia de 0,60 a los cinco a&#241;os con tratamiento m&#233;dico, incluso considerando que se refiere al subgrupo concreto con funci&#243;n ventricular izquierda deprimida, es una estimaci&#243;n global. &#201;sta podr&#237;a quiz&#225; precisarse m&#225;s seg&#250;n el paciente tuviera o no isquemia inducible, por ejemplo, en una gammagraf&#237;a de perfusi&#243;n. Sin embargo, es cuestionable que los datos pron&#243;sticos de la bibliograf&#237;a existente puedan ser utilizados con resultados cuantitativos fiables en un subgrupo tan particular como el del caso que nos ocupa. Por ello, hemos preferido mantener la estimaci&#243;n global (que ya es algo problem&#225;tica precisamente por las caracter&#237;sticas del paciente) sin m&#225;s subdivisiones. </p><p class="elsevierStylePara"> El c&#225;lculo de las probabilidades correspondientes a la angioplastia es a&#250;n m&#225;s problem&#225;tico, ya que no existen series amplias representativas de lo que sucede en la poblaci&#243;n general sometida a angioplastia sobre lesi&#243;n de tronco com&#250;n &#171;protegido&#187;, y menos a&#250;n con la t&#233;cnica que finalmente se us&#243; en el paciente, la angioplastia con soporte cardiopulmonar percut&#225;neo. Hemos debido basarnos en los datos de la serie de O'Keefe et al sobre angioplastia convencional sobre tronco com&#250;n <span class="elsevierStyleSup">34</span> , que, sin proceder de un ensayo cl&#237;nico y siendo al parecer representativa de la experiencia de un centro, corresponde a una instituci&#243;n de elite con resultados dudosamente extrapolables al t&#233;rmino medio de hospitales de tercer nivel. Como puede comprobarse, la rama correspondiente a angioplastia presenta una nueva subdivisi&#243;n correspondiente a la aparici&#243;n de complicaciones graves que obligan, en muchos casos, a la pr&#225;ctica de cirug&#237;a de urgencia. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_fig4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_fig4.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 4. &#193;rbol de decisi&#243;n con las posibles alternativas terap&#233;uticas y asignaci&#243;n de probabilidades a cada nodo. Las dos hileras de cifras de supervivencia para la cirug&#237;a corresponden a asumir una mortalidad del 2% y del 1%, respectivamente, en aquellos casos sin factores de riesgo.</span></td></tr></table><p class="elsevierStylePara"> Asignando las probabilidades correspondientes a cada opci&#243;n terap&#233;utica en funci&#243;n de los datos de los trabajos mencionados, puede comprobarse (fig. 4) que la probabilidad de supervivencia (y de supervivencia libre de infarto) a medio plazo es baja, no superior a la calculada para el tratamiento m&#233;dico. La correspondiente a angioplastia convencional es algo superior, aunque deben tenerse en cuenta las limitaciones existentes en la evidencia bibliogr&#225;fica sobre esta opci&#243;n, ya comentadas en el p&#225;rrafo anterior. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2. Definici&#243;n y asignaci&#243;n de utilidades</span></p><p class="elsevierStylePara"> Desde el punto de vista cl&#237;nico hemos considerado como resultados ( <span class="elsevierStyleItalic">outcomes</span> ) la supervivencia inicial, a los tres y a los cinco a&#241;os para cada uno de las tres alternativas: cirug&#237;a, angioplastia y tratamiento m&#233;dico y cuya combinaci&#243;n da lugar a 7 posibles desenlaces (utilidades). La tabla 2 presenta los valores asignados a cada utilidad y la probabilidad inicial del paciente de alcanzar cada una de ellas. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">El c&#225;lculo de los valores esperados</span> para las distintas estrategias de tratamiento ha sido realizado con el programa SMLTREE <span class="elsevierStyleSup">35</span> . </p><p class="elsevierStylePara"> El c&#225;lculo de la probabilidad inicial de alcanzar las diferentes utilidades asignadas a cada alternativa, para un per&#237;odo de supervivencia concreto, resulta de multiplicar la tasa de eficacia (&#233;xitos) (p. ej., 0,85 para la cirug&#237;a) por la probabilidad de sobrevivir dicho per&#237;odo (0,75 a los 3 a&#241;os y 0,60 a los 5 a&#241;os, respectivamente) (tabla 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_t2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_t2.gif" /></a>
						</div>
					</div>
				</div>
			  </div> Por su parte, las utilidades globales esperadas para cada alternativa se calculan como probabilidades condicionadas ajustadas por su utilidad para cada per&#237;odo. En nuestro ejemplo fueron: del 59,4% para la angioplastia, del 51% para la cirug&#237;a y del 47,3% para el tratamiento m&#233;dico, de lo que se deduce que la elecci&#243;n &#243;ptima en este caso ser&#237;a la angioplastia. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_t3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_t3.gif" /></a>
						</div>
					</div>
				</div>
			  </div> La tabla 3 resume las tasas de efectividad y de utilidades globales esperadas (ajustadas seg&#250;n la supervivencia) para cada una de las tres estrategias consideradas. <p class="elsevierStylePara"><span class="elsevierStyleItalic">3. An&#225;lisis de sensibilidad</span></p><p class="elsevierStylePara"> Consideremos ahora dos escenarios posibles distintos ( <span class="elsevierStyleItalic">hospitales A y B</span> con distintas tasas de &#233;xitos para la angioplastia) y comprobemos a partir de qu&#233; nivel de eficacia se modifica la utilidad de la decisi&#243;n considerada &#243;ptima en nuestro ejemplo. </p><p class="elsevierStylePara"> En nuestro caso (hospital A) la tasa de mortalidad atribuible al procedimiento era del 10% y la utilidad global de la angioplastia, una vez consideradas todas las probabilidades de supervivencia (a 3 y 5 a&#241;os) y sus respectivas utilidades, del 59%. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005090:573_t4.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005090:573_t4.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td> En el an&#225;lisis de sensibilidad (tabla 4) se observa, sin embargo, que si la tasa de mortalidad directamente atribuible a la angioplastia superara el 22% (umbral de decisi&#243;n o de indiferencia) la utilidad esperada de la cirug&#237;a superar&#237;a la de la angioplastia y aqu&#233;lla se convertir&#237;a ahora en la elecci&#243;n &#243;ptima. <p class="elsevierStylePara"> Como puede verse, la eficiencia de las dos alternativas terap&#233;uticas mejor consideradas (angioplastia y cirug&#237;a) var&#237;a de forma divergente en funci&#243;n de su eficacia (se asume que la angioplastia con soporte cardiopulmonar ser&#237;a la alternativa con mayor variabilidad entre grupos, pues se trata de una t&#233;cnica nueva y con la que todav&#237;a existe escasa experiencia). El an&#225;lisis de sensibilidad permite, por tanto, responder a la pregunta: &#191;qu&#233; estrategia es m&#225;s eficiente?, con otra, &#191;cu&#225;l es la probabilidad de &#233;xito de la angioplastia con soporte cardiopulmonar? </p></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">INTERPRETACI&#211;N Y DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Desde el punto de vista cl&#237;nico, el objetivo principal del tratamiento de la cardiopat&#237;a isqu&#233;mica es obtener la mayor supervivencia con la mejor calidad de vida posible. No obstante, a igual tasa de efectividad es importante no producir aumento del gasto. En nuestro ejemplo, al no contar con estimaciones reales de los costes directos de cada uno de los procedimientos y del proceso se ha obviado el an&#225;lisis de coste-efectividad. </p><p class="elsevierStylePara"> Para nuestro caso, se observa que las tasas de efectividad son similares para los tres procedimientos, sobre todo a los 3 a&#241;os donde los datos utilizados para su c&#225;lculo son m&#225;s fiables. Sin embargo, la elecci&#243;n &#243;ptima result&#243; ser la angioplastia debido a que las utilidades a ella asignadas, de forma arbitraria por los autores, fueron mayores que las asignadas a cirug&#237;a y tratamiento m&#233;dico. Este fen&#243;meno resulta si cabe m&#225;s evidente si se compara la cirug&#237;a con el tratamiento m&#233;dico: a igual efectividad, tanto a los 3 como a los 5 a&#241;os, gana la cirug&#237;a, pues de nuevo las utilidades asignadas al tratamiento m&#233;dico fueron las m&#225;s bajas debido a que la supervivencia con tratamiento m&#233;dico suele asociarse a una peor calidad de vida. </p><p class="elsevierStylePara"> La representaci&#243;n gr&#225;fica de los an&#225;lisis de sensibilidad permite una mejor y m&#225;s r&#225;pida interpretaci&#243;n del fen&#243;meno. En el eje de abscisas se presentan la eficacia del procedimiento o intervenci&#243;n, la prevalencia de la enfermedad o la rentabilidad diagn&#243;stica del test y en el de ordenadas la utilidad esperada o el coste-efectividad. Cuando, como en nuestro ejemplo, ambas l&#237;neas se crucen es f&#225;cil comprender que a un nivel determinado de probabilidad (el punto de cruce o &#171;de indiferencia&#187;) ninguna de las decisiones posibles (angioplastia o cirug&#237;a) se ve favorecida. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Los resultados de ensayos aleatorizados de ACTP frente a cirug&#237;a en enfermedad multivaso han demostrado un mayor grado de revascularizaci&#243;n, una mayor proporci&#243;n de pacientes libres de angina a medio plazo y una necesidad menor de procedimientos revascularizadores adicionales en los pacientes con revascularizaci&#243;n quir&#250;rgica. Hoy d&#237;a, a&#250;n debemos considerar a la cirug&#237;a como la primera opci&#243;n de tratamiento revascularizador en pacientes con enfermedad multivaso. Conviene destacar, sin embargo, que el objetivo primario de estos estudios demuestra tasas similares (muertes e infartos con onda Q) para ambos tratamientos y que, con objeto de realizar la comparaci&#243;n ha sido preciso aleatorizar a los pacientes siempre con lechos adecuados para la cirug&#237;a y no sometidos previamente a revascularizaci&#243;n, pero no siempre con las lesiones m&#225;s id&#243;neas para la angioplastia. Por estas razones, los autores de estos estudios concluyen que al no diferir significativamente los resultados, la elecci&#243;n de un procedimiento u otro deber&#237;a realizarse teniendo en cuenta las preferencias de los pacientes (factor no analizado por el momento), la calidad de vida y la posible necesidad de procedimientos subsiguientes (objetivos secundarios de estos estudios), a lo que probablemente hubiera que a&#241;adir los resultados de los distintos equipos. Junto a estos argumentos es notable recalcar que los grupos con mayor riesgo (disfunci&#243;n ventricular, edad avanzada y enfermedad del tronco) no se han podido aleatorizar por motivos obvios, y que estos pacientes podr&#237;an ser los m&#225;s beneficiados de revascularizaci&#243;n percut&#225;nea, m&#225;s o menos completa, cuando su riesgo quir&#250;rgico es &#171;prohibitivo&#187;. Por otro lado, cuando se analiza consideraciones de &#237;ndole econ&#243;mica, la diferencia claramente favorable en favor de la angioplastia parece invertirse cuando son m&#225;s de dos vasos los tratados y ser&#237;a a&#250;n m&#225;s desfavorable si tuviera que utilizarse soporte, a pesar de las estancias medias m&#225;s breves que tras cirug&#237;a. Sin embargo, y teniendo en cuenta que los procedimientos de revascularizaci&#243;n percut&#225;nea subsiguientes raramente van a requerir nuevo SCPP, tanto sus costes como su tasa de mortalidad, con menos zonas en riesgo, ser&#237;an los de la angioplastia convencional con un 1-2% de mortalidad. </p><p class="elsevierStylePara"> En el panorama actual, con muchos factores a&#250;n por evaluar, la angioplastia con SCPP se presenta como una alternativa de tratamiento revascularizador para individuos con amplias zonas de miocardio en riesgo que dependan de lesiones &#171;diana&#187; con una alta probabilidad de &#233;xito para el intervencionista y que el cirujano no pueda abordar por sus caracter&#237;sticas anat&#243;micas o por un riesgo operatorio excesivo. </p><p class="elsevierStylePara"> En definitiva, la utilidad del an&#225;lisis de decisiones en este caso reside, b&#225;sicamente, en la ilustraci&#243;n de que las probabilidades de supervivencia libre de infarto son reducidas con cualquiera de las opciones terap&#233;uticas planteadas, debido a la pobre evoluci&#243;n con tratamiento m&#233;dico y el riesgo inherente a las t&#233;cnicas de revascularizaci&#243;n. Esta valoraci&#243;n justifica de alg&#250;n modo el que se decidiera adoptar una t&#233;cnica de revascularizaci&#243;n (angioplastia con soporte cardiopulmonar percut&#225;neo) que, aunque sea a&#250;n insuficiente la evidencia existente con ella para su inclusi&#243;n en un an&#225;lisis de decisiones, representa un avance te&#243;ricamente prometedor en cuanto a reducci&#243;n de riesgos sobre la revascularizaci&#243;n convencional. </p>		</div>&#13;
	