<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La miocardiopat&#237;a hipertr&#243;fica (MCH) puede adoptar distintas variantes en cuanto a la distribuci&#243;n de la hipertrofia ventricular se refiere <span class="elsevierStyleSup">1</span> . Si bien la m&#225;s frecuente es la que afecta al septo, ya de forma aislada o de forma difusa afectando tambi&#233;n a la pared libre, existen variantes mas at&#237;picas como la apical <span class="elsevierStyleSup">2</span> , o a&#250;n mas raras como la medioventricular <span class="elsevierStyleSup">3</span> , que afecta principalmente a la zona media y m&#250;sculos papilares crean- <br /> do frecuentemente gradientes intraventriculares. Por otro lado, se ha publicado la aparici&#243;n de acinesia global o segmentaria apical en un porcentaje reducido de pacientes, a lo largo de la evoluci&#243;n de la enfermedad y en ausencia de enfermedad coronaria <span class="elsevierStyleSup">4</span> . La acinesia o aneurisma segmentario apical parece ser m&#225;s frecuente en el contexto de la MCH medioventricular, al menos, en pacientes occidentales <span class="elsevierStyleSup">5</span> . Precisamente en los pacientes con zonas de acinesia es mayor la incidencia de taquicardias ventriculares sostenidas (TVS) que pueden ejercer una influencia desfavorable en el pron&#243;stico de la enfermedad <span class="elsevierStyleSup">6</span> . Presentamos el caso de un paciente con MCH medioventricular, aneurisma apical y TVS tratado con amiodarona y se revisa el estado actual del problema. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 70 a&#241;os que ingresa en la unidad coronaria por sentir, desde hac&#237;a varias horas, palpitaciones r&#225;pidas y sensaci&#243;n de flojedad. Veinte a&#241;os antes hab&#237;a presentado un cuadro de disnea nocturna que fue etiquetado como insuficiencia coronaria por un ECG an&#243;malo. Asintom&#225;tico desde entonces, hasta <br /> un a&#241;o antes del ingreso en que empieza a notar palpitaciones de 5 a 10 minutos de duraci&#243;n con buena tolerancia y con una frecuencia de una o dos por semana. La presi&#243;n arterial al ingreso era de 120/90 mmHg y presentaba un ECG con taquicardia regular a 190 por min, con QRS ancho de 0,16 s y un eje de unos 160&#186;, complejos monof&#225;sicos negativos (con ausencia de rS en precordiales) (fig. 1). Esta taquicardia cedi&#243; de forma espont&#225;nea en la unidad coronaria, aunque posteriormente tuvo rachas de fibrilaci&#243;n auricular que cedieron con amiodarona. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005121:593_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005121:593_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. En el trazado superior se observa el ECG en ritmo sinusal con ondas T negativas en cara anterior y lateral y ST algo elevado en V4-5, DII y aVF. En el trazado inferior se aprecia una taquicardia regular a 190 lat/min, con QRS ancho (0,16 s) y un eje de aproximadamente 160&#186;, con criterios de taquicardia ventricular.</span></td></tr></table><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005121:380102.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005121:380102.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Ventriculograf&#237;a izquierda en proyecci&#243;n RAO 30&#186; en la que se observan tres ventriculogramas seriados en di&#225;stole, mesos&#237;stole y teles&#237;stole, apreci&#225;ndose colapso medioventricular en los m&#250;sculos papilares y acinesia o aneurisma apical.</span></td></tr></table><p class="elsevierStylePara"> En el ECG en ritmo sinusal se observaban ondas T negativas en cara anterior y lateral y ligera tendencia del segmento ST a elevarse en cara apical. No hab&#237;a signos de hipertrofia de cavidades ni ondas Q. Un ecocardiograma transtor&#225;cico era de mala ventana y se informaba como normal dentro de las limitaciones t&#233;cnicas. En la auscultaci&#243;n card&#237;aca en ritmo sinusal no hab&#237;a soplos y s&#237; un R4. Se realiz&#243; un cateterismo card&#237;aco que mostr&#243; en la ventriculograf&#237;a un ventr&#237;culo izquierdo con obstrucci&#243;n sist&#243;lica medioventricular y presencia de aneurisma apical (fig. 2). No se registr&#243; gradiente intraventricular y las coronarias presentaban una estenosis del 60% en el origen de la circunfleja. </p><p class="elsevierStylePara"> En un ecocardiograma intraesof&#225;gico se detect&#243; hipertrofia medioventricular, m&#225;xima en los m&#250;sculos papilares, con zona apical no hipertr&#243;fica y acin&#233;tica (fig. 3). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005121:380103.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005121:380103.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma intraesof&#225;gico de una vista apical del ventr&#237;culo izquierdo donde se aprecia la presencia de hipertrofia medioventricular en los m&#250;sculos papilares preserv&#225;ndose la zona apical.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Miocardiopat&#237;a hipertr&#243;fica medioventricular <br /> y disfunci&#243;n apical</span></p><p class="elsevierStylePara"> Fighali et al <span class="elsevierStyleSup">5</span> estudiaron a 62 pacientes con MCH durante un per&#237;odo medio de 8 a&#241;os, para observar cu&#225;ntos pacientes desarrollaban hipocinesia del ventr&#237;culo izquierdo, sin que se justificase por enfermedad coronaria coexistente. Cinco pacientes (8%) desarrollaron dicha hipocinesia y de ellos, 4 (80%) ten&#237;an una obliteraci&#243;n hipertr&#243;fica medioventricular frente al 7% en el otro grupo. En este sentido, Gordon et al <span class="elsevierStyleSup">7</span> comunicaron los casos de 3 pacientes con obstrucci&#243;n medioventricular con aneurisma apical asociado. </p><p class="elsevierStylePara"> Alfonso et al <span class="elsevierStyleSup">6</span> publicaron los casos de dos pacientes con TVS en el contexto de MCH medioventricular tambi&#233;n con aneurisma apical. </p><p class="elsevierStylePara"> Por otro lado, Ando et al <span class="elsevierStyleSup">4</span> , de Jap&#243;n, estudiaron a <br /> 48 pacientes MCH remitidos a su centro, para comparar la evoluci&#243;n de los pacientes con disfunci&#243;n apical (8 de los 48), con los que no presentaban este signo (los otros 40 que serv&#237;an de grupo control), sigui&#233;ndolos durante un per&#237;odo de 10 a&#241;os. </p><p class="elsevierStylePara"> En esta serie ninguno de los pacientes con disfunci&#243;n apical ten&#237;a MCH con obliteraci&#243;n medioventricular, mientras que 16 (40%) del grupo control s&#237; la ten&#237;an. De nuevo, pues, parece que existen discrepancias entre el significado de patrones ecocardiogr&#225;ficos similares en pacientes con MCH, al igual que ya pasaba con la MCH apical, entre pacientes orientales y occidentales. Del mismo modo, sorprende que tengan un 40% de MCH medioventriculares en su serie control, cuando en los pa&#237;ses occidentales esta distribuci&#243;n es realmente poco frecuente. </p><p class="elsevierStylePara"> El mecanismo de la disfunci&#243;n apical segmentaria no est&#225; claro, pero parece ser secundaria al desarrollo de un infarto de miocardio ya agudo con deterioro cl&#237;nico o ya silente sin evidencia cl&#237;nica o electrocardiogr&#225;fica <span class="elsevierStyleSup">4,8</span> . La afectaci&#243;n conocida de las coronarias intramurales de estos pacientes o la alteraci&#243;n en la relaci&#243;n aporte-demanda debido a la hipertrofia podr&#237;an desempe&#241;ar un importante papel fisiopatog&#233;nico. En el caso de la MCH con obliteraci&#243;n medioventricular, Fighali et al <span class="elsevierStyleSup">5</span> especulan adem&#225;s con el papel mec&#225;nico que implica &#233;sta sobre la porci&#243;n apical que se ir&#237;a hipertrofiando cada vez m&#225;s hasta desarrollar una disfunci&#243;n mioc&#225;rdica de esa zona con dilataci&#243;n posterior. </p><p class="elsevierStylePara"> En la mayor&#237;a de los trabajos, el diagn&#243;stico de disfunci&#243;n segmentaria apical se hac&#237;a con la ventriculograf&#237;a pasando inadvertidos algunos pacientes en la ecocardiograf&#237;a. Del mismo modo, el papel del ECG no es de gran ayuda pues si bien Ando et al <span class="elsevierStyleSup">4</span> se&#241;alan una mayor presencia de ondas Q en la cara lateral en este subgrupo de pacientes, ya se conoce lo inespec&#237;fico que resulta este hallazgo en pacientes con MCH <span class="elsevierStyleSup">1</span> . Otro signo que llam&#243; la atenci&#243;n en el ECG ha sido el de las acentuadas ondas T negativas. Si bien inicialmente fue descrito por autores japoneses como indicativo de MCH apical <span class="elsevierStyleSup">2</span> , en los pa&#237;ses occidentales este signo abarca a pacientes con un amplio espectro de distribuci&#243;n de la hipertrofia si bien englobaba a m&#225;s pacientes con afectaci&#243;n apical y medioventricular que a los pacientes sin este signo <span class="elsevierStyleSup">9</span> . Por otro lado, y como ha sido tambi&#233;n comunicado por Alfonso et al, las ondas T negativas pueden aparecer a lo largo de la evoluci&#243;n de pacientes con MCH en relaci&#243;n con cambios isqu&#233;micos o metab&#243;licos m&#225;s que en relaci&#243;n a una distribuci&#243;n espec&#237;fica de la hipertrofia <span class="elsevierStyleSup">10</span> . </p><p class="elsevierStylePara"> En nuestro paciente, en el ECG no se observaban ondas Q ni signos de hipertrofia ventricular por voltaje siendo lo m&#225;s llamativo la presencia de acentuadas ondas T negativas en las caras anterior y lateral. Lo que s&#237; nos parece de inter&#233;s es la presencia de segmento ST algo elevado en derivaciones inferiores y V4-5 que s&#237; pueden sugerir la presencia de aneurisma apical, aspecto que tambi&#233;n presentaban los pacientes de Alfonso et al <span class="elsevierStyleSup">6</span> y de Gordon et al <span class="elsevierStyleSup">7</span> , y que es rese&#241;ado por estos autores. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Taquicardias ventriculares sostenidas en pacientes con disfunci&#243;n apical y miocardiopat&#237;a medioventricular. Papel de la amiodarona</span></p><p class="elsevierStylePara"> Las taquicardias ventriculares no sostenidas (TVNS) se han comunicado en porcentajes cercanos al 21% en los registros de Holter en pacientes con MCH, su valor pron&#243;stico es de poco valor en pacientes asintom&#225;ticos y tiene escaso poder predictivo positivo <span class="elsevierStyleSup">11</span> . En cuanto a las TVS, se han publicado pocos casos <span class="elsevierStyleSup">6</span> . Del mismo modo, no existe acuerdo un&#225;nime sobre el valor de las TVS inducidas en el laboratorio de electrofisiolog&#237;a (que no coinciden habitualmente con las taquicardias cl&#237;nicas) <span class="elsevierStyleSup">12</span> . En la serie de Ando et al, en presencia de disfunci&#243;n apical (dos pacientes evolucionaban a miocardiopat&#237;a dilatada) hab&#237;a un 75% de arritmias ventriculares (taquicardias ventriculares [TV] y fibrilaci&#243;n ventricular [FV]) frente al 13% en el otro grupo. En los dos casos publicados por Alfonso et al, con TVS en presencia de aneurisma apical y MCH medioventricular el tratamiento con bajas dosis de amiodarona (400 mg) fue eficaz en evitar las recurrencias de las TV durante seguimientos de 4 y 1 a&#241;os, respectivamente, cuando otros antiarr&#237;tmicos hab&#237;an fallado en conseguirlo. En nuestro paciente la respuesta a esta misma dosis de amiodarona ha sido excelente en el primer a&#241;o de seguimiento, sin que haya presentado ning&#250;n episodio de recurrencia y permanece totalmente asintom&#225;tico. En este sentido, y aunque en otro contexto, merece la pena se&#241;alar la mejor&#237;a en la supervivencia en pacientes con TVNS y s&#237;ntomas leves tratados con dosis bajas de amiodarona en relaci&#243;n a pacientes con TVNS tratados con otros antiarr&#237;tmicos o incluso en pacientes sin TVNS <span class="elsevierStyleSup">13</span> . Otra similitud que nos parece de inter&#233;s destacar con respecto a los pacientes de Alfonso et al <span class="elsevierStyleSup">6</span> es la morfolog&#237;a similar de las TV de sus pacientes y la del caso que aqu&#237; presentamos, con un eje de la TV de unos 160&#186; y complejos predominantemente negativos en precordiales. </p><p class="elsevierStylePara"> Como se mencion&#243; anteriormente, el papel de las t&#233;cnicas electrofisiol&#243;gicas, tanto para predecir el pron&#243;stico como para el tratamiento, no est&#225; bien definido en la actualidad en estos pacientes. No obstante, en los pacientes con aneurisma, es muy posible que el origen de las TVS sea adyacente a &#233;l, como ocurre en los pacientes con cardiopat&#237;a isqu&#233;mica, y en este sentido, en caso de fracaso farmacol&#243;gico, se podr&#237;a valorar la radiofrecuencia, adem&#225;s del desfibrilador autom&#225;tico implantable. </p><p class="elsevierStylePara"> Somos conscientes de las limitaciones de esta comunicaci&#243;n: en primer lugar, este paciente presentaba una lesi&#243;n en la salida de la arteria circunfleja de un 60%. No obstante, nos parece que esto es un hallazgo coincidente y no responsable del cuadro de este paciente, pues no ten&#237;a historia de angina y adem&#225;s si esta lesi&#243;n hubiera presentado oclusi&#243;n en alg&#250;n momento de la evoluci&#243;n, la acinesia apical tan localizada no se corresponder&#237;a bien con la importancia del vaso. Por otro lado, no se registr&#243; la presencia de gradiente intraventricular en el cateterismo por no poder pasar el cat&#233;ter a trav&#233;s de la obliteraci&#243;n medioventricular y en el Doppler por un problema t&#233;cnico. Esto, de todas formas, es relativamente intrascendente, ya que estos pacientes pueden haber presentado gradientes en las primeras fases de la enfermedad y posteriormente perderlo al desarrollar la acinesia apical, como tambi&#233;n se refiere en el trabajo de Alfonso et al <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> El aneurisma apical parece ser una asociaci&#243;n no infrecuente en la MCH medioventricular. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> El signo electrocardiogr&#225;fico m&#225;s fiable que sugiere la existencia de dicho aneurisma es la presencia del segmento ST algo elevado en derivaciones V4-5 e inferiores, y tiene poco valor la presencia de ondas Q o de ondas T negativas. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> En estos pacientes se pueden desarrollar TVS, frecuentemente con complejos predominantemente negativos en cara anterior y ejes de unos 160&#186;. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">4.</span> La respuesta a la amiodarona a bajas dosis de estas taquicardias ventriculares es muy favorable. </p>		</div>&#13;
	