<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Es bien conocido el amplio espectro anatomocl&#237;nico de la miocardiopat&#237;a hipertr&#243;fica (MCH). Aunque en esta entidad es frecuente la existencia de obstrucci&#243;n intraventricular suba&#243;rtica y en relaci&#243;n con el movimiento sist&#243;lico anterior de la v&#225;lvula mitral, la presencia de obstrucci&#243;n medioventricular es una rara variante a tener en cuenta <span class="elsevierStyleSup">1-6</span> . M&#225;s excepcional a&#250;n es la presentaci&#243;n conjunta en un paciente con MCH de un evidente aneurisma apical con obstrucci&#243;n sist&#243;lica medioventricular significativa <span class="elsevierStyleSup">2-4,5,7,8</span> . Aunque rara, dicha asociaci&#243;n no es casual y su relaci&#243;n fisiopatol&#243;gica resulta de inter&#233;s a pesar de que sigue siendo confusa en la actualidad <span class="elsevierStyleSup">1-4,7-9</span> . </p><p class="elsevierStylePara"> Presentamos el caso de una paciente de 81 a&#241;os, sin historia cardiol&#243;gica previa, que se presenta con un infarto sin onda Q y taquicardias ventriculares sostenidas a partir de lo cual se diagnostica una MCH con una distribuci&#243;n at&#237;pica de los segmentos hipertr&#243;ficos. Se demostr&#243; la existencia de obstrucci&#243;n medioventricular asociada a un aneurisma apical discin&#233;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 81 a&#241;os de edad, sin antecedentes cardiol&#243;gicos de inter&#233;s ni factores de riesgo cardiovascular. Refer&#237;a haber presentado molestias precordiales mal definidas y de duraci&#243;n imprecisa en los dos d&#237;as previos. Tres horas antes de su ingreso en urgencias presenta un nuevo dolor precordial opresivo y prolongado seguido de un episodio sincopal no presenciado. Recuper&#243; espont&#225;neamente la conciencia siendo trasladada a urgencias donde se documentan dos episodios de taquicardia ventricular monom&#243;rfica sostenida a 180 lat/min con eje superior derecho y patr&#243;n de bloqueo de rama derecha; el primero revirti&#243; espont&#225;neamente, requiriendo cardioversi&#243;n el&#233;ctrica el segundo (100 J). La enferma pas&#243; a fibrilaci&#243;n auricular, presentando elevaci&#243;n del ST en derivaciones inferiores que fue m&#225;s acentuada en las derivaciones precordiales de V4 a V6. La exploraci&#243;n f&#237;sica fue anodina sin claros soplos ni extratonos y con ligeros crepitantes en ambas bases pulmonares. Con el diagn&#243;stico de infarto agudo de miocardio se indic&#243; revascularizaci&#243;n mediante angioplastia coronaria directa. En la coronariograf&#237;a se detectaron unos troncos epic&#225;rdicos sin lesiones fijas significativas con imagen de <span class="elsevierStyleItalic">milking</span> en ramas secundarias. La ventriculograf&#237;a izquierda objetiv&#243; la presencia de un aneurisma apical ligeramente discin&#233;tico, mientras que los segmentos m&#225;s basales presentaban una clara hipertrofia y una acentuada hipercontractilidad que produc&#237;a un evidente estrechamiento sist&#243;lico medioventricular (fig. 1). La retirada del cat&#233;ter desde el &#225;pex hasta la ra&#237;z de aorta en varias ocasiones demostr&#243; la presencia de un gradiente de presi&#243;n medioventricular de aproximadamente 50 mmHg (fig. 2). </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005105:379701.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005105:379701.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005105:586_fig2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005105:586_fig2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. A: ventriculograf&#237;a en di&#225;stole (proyecci&#243;n oblicua anterior derecha) en la que se observa la prominencia de los segmentos hipertr&#243;ficos medioventriculares con una evidente deformidad apical de aspecto sacular; B: en s&#237;stole se observa el acentuado estrechamiento medioventricular con el aneurisma sacular apical parcialmente discin&#233;tico que contrasta con la hipercontractilidad de los segmentos basales.</span></td><td><span class="elsevierStyleItalic">Fig. 2. Registro de presiones, determin&#225;ndose el gradiente intraventricular entre el aneurisma apical y la c&#225;mara ventricular basal mediante la retirada escalonada del cat&#233;ter (cat&#233;ter multiprop&#243;sito Cordis 7F) desde el &#225;pex hasta la ra&#237;z de la aorta.</span></td></tr></table><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005105:586_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005105:586_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Izqda.: electrocardiograma de la paciente en ritmo sinusal en el que se observan las alteraciones que mantuvo constantes a lo largo de todo el ingreso (v&#233;ase texto); dcha.: taquicardia ventricular sostenida y uniforme de la paciente pr&#243;xima a los 180 lat/min (R-R: 340 ms), con una anchura del QRS de 160 ms, patr&#243;n de bloqueo de rama derecha y eje a &#173;160&#186;.</span></td></tr></table><p class="elsevierStylePara"> En la seriaci&#243;n enzim&#225;tica se detect&#243; un pico a las 12 h del inicio del dolor de 3.389 U/l de CPK y 419 U/l de su fracci&#243;n MB. Se observ&#243; un paso espont&#225;neo a ritmo sinusal a las 4 h del ingreso, manteni&#233;ndose las mismas alteraciones electrocardiogr&#225;ficas a lo largo del mismo hasta el alta, sin desarrollo de onda Q (fig. 3). El ecocardiograma, realizado varias horas despu&#233;s del ingreso y bajo tratamiento intenso con betabloqueantes, corrobor&#243; los hallazgos de la ventriculograf&#237;a, observ&#225;ndose el contacto sist&#243;lico del septo con la pared lateral y ausencia de movimiento anterior sist&#243;lico de la v&#225;lvula mitral. Se observ&#243; un engrosamiento progresivo hacia el &#225;pex de las paredes ventriculares que volv&#237;an a adelgazarse en la cavidad aneurism&#225;tica apical. Se detect&#243; por Doppler continuo una aceleraci&#243;n telesist&#243;lica del flujo de expulsi&#243;n ventricular sin gradiente significativo que se segu&#237;a de un gradiente protodiast&#243;lico entre la porci&#243;n aneurism&#225;tica apical y la cavidad basal del ventr&#237;culo izquierdo que alcanzaba los 2,2 m/s. Tambi&#233;n pudo observarse la presencia de un flujo protosist&#243;lico parad&#243;jico de llenado ventricular de breve duraci&#243;n (fig. 4). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005105:379704.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005105:379704.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 4. A. Izqda.: plano de 4 c&#225;maras apical en el que se observa por Doppler color la aceleraci&#243;n del flujo sist&#243;lico que indica el lugar de la obstrucci&#243;n (flechas); dcha.: en el mismo plano se observa el flujo protodiast&#243;lico desde la cavidad apical hacia el tracto de salida coincidente con el llenado ventricular precoz de aur&#237;cula a ventr&#237;culo izquierdo (flecha negra). Imagen en modo M-color (B) y el correspondiente registro espectral por Doppler continuo (C) en el que se observa la aceleraci&#243;n telesist&#243;lica del flujo de eyecci&#243;n (S) seguida del gradiente protodiast&#243;lico parad&#243;jico (D), simult&#225;neo en su mitad terminal con el flujo mitral en direcci&#243;n opuesta (E). El flujo de llenado an&#243;malo protosist&#243;lico viene se&#241;alado con un asterisco; A: flujo de llenado telediast&#243;lico auricular.</span></td></tr></table><p class="elsevierStylePara"> Se realiz&#243; un estudio con pirofosfato de tecnecio-99m al cuarto d&#237;a del ingreso que demostr&#243; hipercaptaci&#243;n del trazador en la cara lateral del ventr&#237;culo izquierdo compatible con infarto agudo de miocardio actual en esa localizaci&#243;n. Posteriormente se realiz&#243; un estudio de perfusi&#243;n con tecnecio-99m-tetrofosmin con t&#233;cnica SPECT que demostr&#243; un defecto de perfusi&#243;n fijo apical severo, compatible con un infarto apical antiguo, y adelgazamiento de la cara lateral en comparaci&#243;n con el resto de paredes mioc&#225;rdicas. En la monitorizaci&#243;n de 24 h con t&#233;cnica Holter se observaron dos episodios de taquicardia ventricular monom&#243;rfica no sostenida, as&#237; como extrasistolia ventricular de la misma morfolog&#237;a y densidad significativa. La evoluci&#243;n cl&#237;nica de la paciente a lo largo del ingreso fue asintom&#225;tica, siendo dada de alta con 400 mg/d&#237;a de amiodarona. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> En 1984 Gordon et al comunican su experiencia en tres pacientes con MCH y obstrucci&#243;n medioventricular asociada a la presencia de un aneurisma apical en ausencia de lesiones coronarias fijas <span class="elsevierStyleSup">2</span> . Los tres presentaban una auscultaci&#243;n card&#237;aca anodina y unas alteraciones electrocardiogr&#225;ficas muy similares a las observadas en nuestro caso. El perfil anatomocl&#237;nico de esta comunicaci&#243;n inicial coincide en todo con las caracter&#237;sticas fundamentales de nuestro caso. Una cuidadosa revisi&#243;n de la bibliograf&#237;a nos ha llevado a detectar <br /> 11 casos, extra&#237;dos de series m&#225;s amplias, en los que una MCH con obstrucci&#243;n medioventricular se asociaba a un evidente aneurisma apical <span class="elsevierStyleSup">2-4,5,7,8</span> . A falta de unos criterios diagn&#243;sticos muy precisos, existe una gran variaci&#243;n en la apariencia angiogr&#225;fica de estos enfermos descritos en la bibliograf&#237;a, con un probable abuso del concepto de obstrucci&#243;n medioventricular en pacientes con una verdadera obliteraci&#243;n cavita- <br /> ria en los que una peque&#241;a acumulaci&#243;n de contraste angiogr&#225;fico persiste a nivel apical sin una clara deformidad diast&#243;lica en esa localizaci&#243;n <span class="elsevierStyleSup">10</span> . Asimismo, este patr&#243;n anat&#243;mico deber&#237;a distinguirse de otros en los que una vigorosa contracci&#243;n ventricular da lugar a la aproximaci&#243;n telesist&#243;lica de unos m&#250;sculos papilares prominentes. </p><p class="elsevierStylePara"> La presencia del flujo diast&#243;lico parad&#243;jico desde la cavidad apical hacia la c&#225;mara ventricular basal es un fen&#243;meno bien conocido en pacientes con MCH apical y en casos de obstrucci&#243;n medioventricular <span class="elsevierStyleSup">6,7,11</span> . Este flujo parad&#243;jico ser&#237;a debido a la coexistencia de la obliteraci&#243;n mediocavitaria y las anomal&#237;as de la motilidad segmentaria apical con una relajaci&#243;n precoz de este &#250;ltimo segmento. Asimismo, el breve llenado ventricular parad&#243;jico durante la fase de contracci&#243;n isovolum&#233;trica podr&#237;a explicarse por una succi&#243;n de flujo hacia la c&#225;mara aneurism&#225;tica apical, tal como ha sido descrito por Barbier et al <span class="elsevierStyleSup">6</span> . Este hecho abundar&#237;a en el car&#225;cter funcionalmente excluido de dicha cavidad apical en gran parte del ciclo card&#237;aco. Por otra parte, una mayor incidencia de taquicardias ventriculares es un rasgo caracter&#237;stico de estos pacientes <span class="elsevierStyleSup">2,7,9,12</span> . Se debe tener en cuenta que la presencia de taquicardias ventriculares monom&#243;rficas sostenidas es excepcional tanto en el seno de un infarto agudo, que protagoniza el inicio cl&#237;nico de la paciente, como en la poblaci&#243;n general de pacientes con MCH. Su desarrollo en este caso habr&#237;a que explicarlo en el contexto anat&#243;mico de base en el que se presenta <br /> el episodio agudo. Por otra parte, los signos electrocardiogr&#225;ficos espec&#237;ficos de elevaci&#243;n persistente del segmento ST en precordiales en ausencia de ondas Q patol&#243;gicas nos proporcionan claves diagn&#243;sticas al sugerir la presencia de un aneurisma apical <span class="elsevierStyleSup">2,12</span> . </p><p class="elsevierStylePara"> Dentro del amplio espectro de la MCH, la denominaci&#243;n de &#171;s&#237;ndrome&#187; para este cuadro anat&#243;mico ha sido acu&#241;ada por el grupo de Wigle, quienes han propuesto posibles mecanismos patog&#233;nicos que asociar&#237;an la obstrucci&#243;n medioventricular con la presencia de un infarto apical con clara deformidad diast&#243;lica m&#225;s o menos discin&#233;tica de este segmento. Estos mecanismos <br /> siguen siendo confusos en la actualidad, fundamentalmente en cuanto a la secuencia temporal causa-efecto. En efecto, un infarto apical o una fibrosis isqu&#233;mica progresiva de un &#225;pex inicialmente hipertr&#243;fico podr&#237;an generar una obstrucci&#243;n por la contracci&#243;n hiperdin&#225;mica de segmentos inmediatos proximales engrosados <span class="elsevierStyleSup">2,5,8,10</span> , o bien, el estr&#233;s sist&#243;lico mantenido en la c&#225;mara apical por una obstrucci&#243;n mediocavitaria inicial unido a la isquemia multifactorial de la MCH podr&#237;a dar lugar a una necrosis apical m&#225;s o menos progresiva <span class="elsevierStyleSup">2,4,10</span> . Finalmente, resulta plausible que ambas secuencias se unan conformando un c&#237;rculo vicioso. </p><p class="elsevierStylePara"> No tenemos informaci&#243;n previa en la bibliograf&#237;a que describa alg&#250;n caso de estas caracter&#237;sticas que mantenga una evoluci&#243;n asintom&#225;tica hasta tan avanzada edad en la que un episodio isqu&#233;mico coincidente &#173;un infarto lateral sin onda Q&#173; delata el sustrato anat&#243;mico descrito. Por la misma raz&#243;n, la paciente no refleja el perfil de riesgo sugerido por otros autores en pacientes con estas caracter&#237;sticas <span class="elsevierStyleSup">7,9</span> . En la enferma se podr&#237;a observar la evoluci&#243;n final de una MCH apical en la que, de forma progresiva y silente, se desarrollase una formaci&#243;n aneurism&#225;tica apical evidente con obstrucci&#243;n medioventricular secundaria en virtud de los mecanismos fisiopatol&#243;gicos citados. La ausencia de hipertrofia en los segmentos ventriculares m&#225;s basales y la experiencia de otros casos comunicados en la bibliograf&#237;a <span class="elsevierStyleSup">2,8</span> podr&#237;an apoyar esta evoluci&#243;n. </p>		</div>&#13;
	