<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La disecci&#243;n a&#243;rtica (DAo) es una patolog&#237;a grave, en la que el diagn&#243;stico urgente resulta crucial para iniciar las medidas terap&#233;uticas necesarias. Diversas exploraciones complementarias han demostrado su utilidad para conseguirlo, destacando cl&#225;sicamente la angiograf&#237;a y, de forma m&#225;s reciente, la tomograf&#237;a axial computarizada (TAC), la resonancia magn&#233;tica nuclear (RMN) y la ecocardiograf&#237;a transesof&#225;gica (ETE). Ecocardiogr&#225;ficamente, la DAo se caracteriza por una dilataci&#243;n local o generalizada de la aorta, con un eco lineal intraluminal correspondiente a la &#237;ntima disecada, que separa las luces verdadera y falsa <span class="elsevierStyleSup">1,2</span> , pudiendo existir ecocontraste espont&#225;neo y trombos en la falsa luz <span class="elsevierStyleSup">2,3</span> , localiz&#225;ndose en ocasiones la comunicaci&#243;n entre las luces mediante el Doppler color <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Presentamos un caso en el que la DAo causaba una compresi&#243;n extr&#237;nseca de la aur&#237;cula izquierda detectable ya con la ecocardiograf&#237;a transtor&#225;cica (ETT), siendo la ETE la que ayud&#243; a su definici&#243;n m&#225;s completa. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 85 a&#241;os que llega a urgencias en estado de shock. Unas 2 h antes inici&#243; un dolor punzante interescapular, irradiado a ambos hemit&#243;rax y acompa&#241;ado de sudaci&#243;n y mareo. Entre sus antecedentes &#250;nicamente destacaba una hipertensi&#243;n arterial de larga evoluci&#243;n, mal controlada y actualmente sin tratamiento farmacol&#243;gico. A la exploraci&#243;n, se objetiv&#243; una presi&#243;n arterial de 70/40, frecuencia card&#237;aca de 110 lat/min, taquipnea de 24 rpm, palidez y frialdad cut&#225;neas. En la auscultaci&#243;n card&#237;aca se detectaron tonos r&#237;tmicos, con un soplo protomesodiast&#243;lico III/VI en foco a&#243;rtico y borde esternal izquierdo. En el t&#243;rax, destacaba la presencia de crepitantes en ambas bases. La palpaci&#243;n abdominal evidenciaba una masa puls&#225;til en el mesogastrio acompa&#241;ada de ausencia de pulsos en las extremidades inferiores. En la radiograf&#237;a de t&#243;rax se observ&#243; un ensanchamiento mediast&#237;nico por dilataci&#243;n de la aorta descendente y en el ECG se observ&#243; una taquicardia sinusal a 110 lat/min sin alteraciones de la repolarizaci&#243;n. Ante la sospecha de DAo, se realiz&#243; un estudio ecocardiogr&#225;fico. </p><p class="elsevierStylePara"> En el ETT desde la ventana apical de 4 c&#225;maras, no se apreciaba la aur&#237;cula izquierda (AI), apareciendo en su lugar una masa heterog&#233;nea, mal definida, con dos im&#225;genes hipoecog&#233;nicas de contorno circular en su interior (fig. 1). En el plano de eje largo paraesternal, la AI aparec&#237;a como una l&#237;nea comprimida por esa estructura (fig. 2). </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005113:379901.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005113:379901.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005113:379902.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005113:379902.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Ecocardiograma transtor&#225;cico apical de 4 c&#225;maras, en el que se aprecian claramente el ventr&#237;culo izquierdo (VI) y el ventr&#237;culo derecho (VD). En el lugar de la aur&#237;cula izquierda se aprecia una masa tromb&#243;tica (MT) mal definida con im&#225;genes hipog&#233;nicas (*) en su interior. La aur&#237;cula izquierda queda comprimida (cabeza de flechas) por la masa tromb&#243;tica.</span></td><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma transtor&#225;cico en eje largo paraesternal, en el que puede observarse la aur&#237;cula izquierda comprimida (cabeza de flechas) por masa tromb&#243;tica (MT); A: aorta, VI: ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> Posteriormente se practic&#243; el ETE, diagnosticando DAo tipo B, con un gran trombo rodeando la falsa luz que desplazaba la aur&#237;cula izquierda, demostrando c&#243;mo las formaciones circulares descritas en el ETT correspond&#237;an a la verdadera y falsa luz del aneurisma a&#243;rtico (fig. 3), observ&#225;ndose la comunicaci&#243;n entre ambas con el Doppler color (fig. 4). La paciente falleci&#243; 12 h despu&#233;s de su llegada a urgencias. </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005113:379903.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005113:379903.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005113:379904.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005113:379904.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma transesof&#225;gico de la aorta, con la sonda introducida 30 cm, en el que puede apreciarse el trombo (t) rodeando la luz verdadera (LV) y la falsa (LF).</span></td><td><span class="elsevierStyleItalic">Fig. 4. Ecocardiograma transesof&#225;gico a&#243;rtico y Doppler en color en el que se observa claramente la comunicaci&#243;n entre la luz verdadera (LV) y la falsa (LF).</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Ante un paciente con intenso dolor tor&#225;cico, la DAo debe ser una de las posibilidades a valorar en el diagn&#243;stico diferencial. Puesto que la mortalidad aguda de esta entidad es muy alta, superior al 25% en las primeras 24 h <span class="elsevierStyleSup">2</span> , resulta fundamental llegar a un diagn&#243;stico r&#225;pido e iniciar el tratamiento a la mayor brevedad. </p><p class="elsevierStylePara"> Diversos trabajos han comparado la eficacia diagn&#243;stica de la ecocardiograf&#237;a, angiograf&#237;a, TAC y RMN en la disecci&#243;n a&#243;rtica <span class="elsevierStyleSup">2,5,6</span> . Aunque los excelentes resultados de la RMN, con sensibilidad del 98,3% y especificidad del 97,8% <span class="elsevierStyleSup">6</span> , hacen que se considere la t&#233;cnica id&#243;nea en pacientes hemodin&#225;micamente estables, la ecocardiograf&#237;a ofrece una mayor disponibilidad y rapidez, adem&#225;s de la capacidad de detectar derrames peric&#225;rdicos e insuficiencia a&#243;rtica. Todo ello unido a unas adecuadas sensibilidad (93,8%) y especificidad (87,1%), hace que sea considerada por algunos autores como el mejor m&#233;todo para la evaluaci&#243;n inicial y para las situaciones con compromiso hemodin&#225;mico <span class="elsevierStyleSup">2,6</span> como el caso presentado. </p><p class="elsevierStylePara"> El ETT tiene una sensibilidad muy variable con valores medios del 59% <span class="elsevierStyleSup">6</span> , siendo mayor en las DAo tipo A <span class="elsevierStyleSup">6</span> al permitir visualizar las zonas proximales de la aorta ascendente y del cayado desde las ventanas paraesternal y supraesternal, la dilataci&#243;n a&#243;rtica con la &#237;ntima disecada y frecuentemente, ecocontraste espont&#225;neo. </p><p class="elsevierStylePara"> Sin embargo, en las de tipo B la sensibilidad disminuye hasta el 10%. En estos casos, puede sospecharse el diagn&#243;stico de disecci&#243;n cuando la &#237;ntima disecada aparece en el interior de la aorta descendente en el eje largo paraesternal, en los diferentes planos del eje corto paraesternal o subcostal. La peculiaridad del caso presentado radica en el hecho de que el diagn&#243;stico de sospecha de DAo tipo B se estableci&#243; al detectar una compresi&#243;n extr&#237;nseca de la AI desde los planos apical de 4 c&#225;maras y de eje largo paraesternal, imagen que no hemos encontrado descrita en la bibliograf&#237;a revisada. </p><p class="elsevierStylePara"> El diagn&#243;stico diferencial de la compresi&#243;n auricular izquierda comprende la dilataci&#243;n a&#243;rtica, masas extracard&#237;acas como tumores mediast&#237;nicos o hernias diafragm&#225;ticas y la hipoplasia del coraz&#243;n izquierdo. El ETE permite una mejor identificaci&#243;n de estas estructuras con una excelente visualizaci&#243;n de la aorta, conduciendo al diagn&#243;stico en la mayor parte de los casos <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En el paciente estudiado, el ETT detect&#243; el aneurisma disecante con un importante hematoma rodeando la falsa luz y llegando a desplazar la AI hasta obliterarla. Adem&#225;s, clarific&#243; el origen de la doble imagen circular hipoecog&#233;nica que se observaba en el ecocardiograma transtor&#225;cico y que correspond&#237;a a las luces verdadera y falsa del aneurisma disecante. El punto de comunicaci&#243;n entre ambas luces se identific&#243; claramente con el Doppler en color. La diferenciaci&#243;n entre luz verdadera y falsa se estableci&#243; considerando la pulsatilidad y la presencia de un flujo sist&#243;lico anter&#243;grado en la verdadera, el mayor tama&#241;o y el ecocontraste espont&#225;neo de la falsa y los hallazgos del Doppler pulsado y color, con un flujo sist&#243;lico dirigido desde la verdadera a la falsa luz. </p><p class="elsevierStylePara"> Aunque la ausencia de comprobaci&#243;n aut&#243;psica es una clara limitaci&#243;n, el caso presentado muestra c&#243;mo el ecocardiograma transtor&#225;cico fue de utilidad diagn&#243;stica inicial, y c&#243;mo el ETE confirm&#243; y defini&#243; m&#225;s n&#237;tidamente la anomal&#237;a, demostrando la utilidad del uso combinado de ambas t&#233;cnicas en el diagn&#243;stico de la disecci&#243;n a&#243;rtica. </p>		</div>&#13;
	