<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Los divert&#237;culos ventriculares son una malformaci&#243;n card&#237;aca poco com&#250;n y la mayor&#237;a de los casos descritos suelen asociarse a otras malformaciones card&#237;acas y no card&#237;acas. Sin embargo, los divert&#237;culos aislados, sin asociarse a otras anomal&#237;as cong&#233;nitas, son mucho menos frecuentes. En este &#250;ltimo caso, los divert&#237;culos son de peque&#241;o tama&#241;o, a veces m&#250;ltiples y su hallazgo suele ser casual durante un estudio angiogr&#225;fico realizado por otro motivo. La resonancia magn&#233;tica nuclear (RMN) es una t&#233;cnica complementaria que puede ser de utilidad en su diagn&#243;stico. Presentamos el caso de una paciente con estenosis mitral reum&#225;tica y m&#250;ltiples divert&#237;culos en ambos ventr&#237;culos en ausencia de anomal&#237;as cong&#233;nitas extra o intracard&#237;acas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 58 a&#241;os de edad, diagnosticada de valvulopat&#237;a mitral reum&#225;tica cinco meses antes. La exploraci&#243;n f&#237;sica era concordante con una estenosis mitral sin otros hallazgos de inter&#233;s. En el ECG se observaba una fibrilaci&#243;n auricular con respuesta ventricular lenta de forma espont&#225;nea, sin otras alteraciones. En la radiograf&#237;a de t&#243;rax exist&#237;an signos de crecimiento auricular izquierdo y redistribuci&#243;n vascular pulmonar. Se realiz&#243; un estudio ecocardiogr&#225;fico que evidenci&#243; una v&#225;lvula mitral con estenosis severa y &#225;rea valvular de 0,92 cm <span class="elsevierStyleSup">2</span> con apertura en c&#250;pula, velos fibrosos, fusi&#243;n de ambas comisuras y ausencia de calcio. La v&#225;lvula a&#243;rtica tambi&#233;n era reum&#225;tica con insuficiencia a&#243;rtica moderada. Dadas las caracter&#237;sticas anat&#243;micas de la v&#225;lvula mitral se indic&#243; una valvuloplastia mitral percut&#225;nea. En la angiograf&#237;a previa se encontraron dos peque&#241;os divert&#237;culos en el &#225;pex y cara diafragm&#225;tica del ventr&#237;culo izquierdo (fig. 1), as&#237; como otro en la cara diafragm&#225;tica del ventr&#237;culo derecho (fig. 2). Las arterias coronarias fueron normales. Una RMN realizada posteriormente objetiv&#243; la presencia de dos divert&#237;culos contiguos, con di&#225;metros de 2,5 * 1 * 0,6 cm situados en el &#225;pex y sin signos inflamatorios (fig. 3). El fondo de los divert&#237;culos presentaba un adelgazamiento de la pared de hasta 5 mm de espesor. Ante el posible riesgo de perforaci&#243;n con la gu&#237;a del ventr&#237;culo izquierdo se descart&#243; la valvuloplastia mitral percut&#225;nea y la paciente fue sometida a comisurotom&#237;a mitral abierta que se realiz&#243; sin complicaciones. Durante el acto quir&#250;rgico no se encontraron hallazgos macrosc&#243;picos que revelasen la presencia de divert&#237;culos ventriculares. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700513X:380701.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700513X:380701.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700513X:380702.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700513X:380702.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Ventriculograf&#237;a izquierda en proyecci&#243;n oblicua anterior derecha. Se aprecian m&#250;ltiples divert&#237;culos en la cara diafragm&#225;tica y &#225;pex del ventr&#237;culo izquierdo.</span></td><td><span class="elsevierStyleItalic">Fig. 2. Ventriculograf&#237;a derecha en proyecci&#243;n oblicua anterior derecha. Se aprecian dos peque&#241;os divert&#237;culos en la pared diafragm&#225;tica del ventr&#237;culo derecho.</span></td></tr></table><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700513X:380703.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700513X:380703.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Resonancia magn&#233;tica, plano axial de las cavidades ventriculares. Se observan dos peque&#241;os divert&#237;culos contiguos en el &#225;pex del ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los divert&#237;culos ventriculares son malformaciones card&#237;acas infrecuentes, habi&#233;ndose referido muy pocos casos en la bibliograf&#237;a. Se han clasificado en dos grupos principales: fibrosos y musculares. </p><p class="elsevierStylePara"> En los primeros, la pared del divert&#237;culo est&#225; formada por tejido fibroso, por lo que no son considerados verdaderos divert&#237;culos y en algunas clasificaciones se describen como aneurismas. Suelen tener una localizaci&#243;n subvalvular <span class="elsevierStyleSup">1</span> , alrededor del anillo mitral y presentan una prevalencia significativa en determinadas poblaciones: nigerianos, bant&#250;s sudafricanos, indios y negros americanos. </p><p class="elsevierStylePara"> Los divert&#237;culos musculares, a diferencia de los fibrosos, tienen una pared formada por las tres hojas card&#237;acas: un endocardio engrosado, fibras mioc&#225;rdicas y una hoja serosa tambi&#233;n engrosada. La mayor&#237;a de los casos publicados se asocian a un s&#237;ndrome descrito por Cantrell <span class="elsevierStyleSup">2</span> en 1958 que comprende anomal&#237;as de la l&#237;nea media junto a otras malformaciones card&#237;acas. Dichas anomal&#237;as consisten en defectos de la pared abdominal anterior con di&#225;stasis de rectos y hernia umbilical, defectos del pericardio, estern&#243;n inferior y diafragma. Las malformaciones card&#237;acas que son comunes en el s&#237;ndrome aunque no obligadas comprenden: defectos del septo interventricular con o sin estenosis pulmonar, defectos del septo interauricular y dextrocardia. Menos frecuentes son defectos de los cojines endoc&#225;rdicos, tronco arterioso persistente, atresia tric&#250;spide y anomal&#237;as en el retorno venoso pulmonar y sist&#233;mico. Los divert&#237;culos asociados al s&#237;ndrome de Cantrell son habitualmente de gran tama&#241;o, &#250;nicos y de localizaci&#243;n apical. </p><p class="elsevierStylePara"> En 1979, Baltaxe describi&#243; otro tipo de divert&#237;culos musculares <span class="elsevierStyleSup">3</span> , que no se asociaban con otras anomal&#237;as card&#237;acas o extracard&#237;acas. A diferencia de los divert&#237;culos del s&#237;ndrome de Cantrell, &#233;stos son de peque&#241;o tama&#241;o, en ocasiones m&#250;ltiples y se localizan en cara anterior o diafragm&#225;tica del ventr&#237;culo izquierdo. Su etiolog&#237;a es desconocida, si bien el hallazgo de estos divert&#237;culos en un paciente de cuatro a&#241;os le llev&#243; a creer que eran de naturaleza cong&#233;nita. </p><p class="elsevierStylePara"> Los divert&#237;culos localizados en el ventr&#237;culo derecho <span class="elsevierStyleSup">4</span> suelen ser de naturaleza fibrosa y rara vez son verdaderos divert&#237;culos musculares. Su localizaci&#243;n suele ser en &#225;pex o base del ventr&#237;culo derecho. Es frecuente su asociaci&#243;n con malformaciones cong&#233;nitas cian&#243;ticas pero no con anomal&#237;as de la l&#237;nea media. </p><p class="elsevierStylePara"> El caso presentado creemos que corresponder&#237;a al tipo de divert&#237;culos musculares descrito por Baltaxe: m&#250;ltiples divert&#237;culos tanto en el ventr&#237;culo izquierdo como en el derecho, siendo &#233;stos de peque&#241;o tama&#241;o y con contracci&#243;n parcial durante la s&#237;stole. Por otro lado, este caso se asocia con enfermedad reum&#225;tica, lo que, si bien es un hecho casual, no hab&#237;a sido descrito previamente. El diagn&#243;stico de estos divert&#237;culos suele ser angiogr&#225;fico <span class="elsevierStyleSup">5,6</span> , durante un cateterismo realizado rutinariamente por otro motivo. Dado su peque&#241;o tama&#241;o, la radiograf&#237;a de t&#243;rax y el ecocardiograma suelen ser normales. Recientemente la RMN ha demostrado ser una t&#233;cnica &#250;til en el diagn&#243;stico de esta rara malformaci&#243;n card&#237;aca <span class="elsevierStyleSup">7</span> y en el caso presentado permiti&#243; confirmar el diagn&#243;stico y descartar anomal&#237;as intra o extracard&#237;acas. </p><p class="elsevierStylePara"> El pron&#243;stico depende de la naturaleza del divert&#237;culo. En el s&#237;ndrome de Cantrell viene determinado por la severidad de las malformaciones cong&#233;nitas asociadas, siendo la insuficiencia card&#237;aca congestiva la causa m&#225;s frecuente de muerte. Debido a ello se recomienda en todos los casos la resecci&#243;n quir&#250;rgica del divert&#237;culo <span class="elsevierStyleSup">8</span> . Por el contrario, en los divert&#237;culos aislados <span class="elsevierStyleSup">6</span> , como es el caso presentado, las complicaciones son excepcionales: el embolismo sist&#233;mico, debido a su peque&#241;o tama&#241;o, es muy raro. Las regurgitaciones valvulares pueden presentarse si el divert&#237;culo tiene una localizaci&#243;n subvalvular <span class="elsevierStyleSup">1</span> , alrededor del anillo mitral o tricusp&#237;deo. Tambi&#233;n la rotura del divert&#237;culo es poco probable debido a la presencia de un miocardio normal. Por todo ello creemos que en los casos de divert&#237;culos ventriculares aislados y de peque&#241;o tama&#241;o no est&#225; indicada la resecci&#243;n quir&#250;rgica. </p>		</div>&#13;
	