<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome de Wolff-Parkinson-White (WPW) se debe a la presencia de una v&#237;a accesoria auriculoventricular (AV). Se asocia con frecuencia a la presencia de taquicardias parox&#237;sticas. La taquicardia m&#225;s com&#250;n del s&#237;ndrome WPW es la taquicardia en movimiento circular ortodr&#243;mico en la que la conducci&#243;n AV se produce a trav&#233;s de la v&#237;a de conducci&#243;n normal y el impulso vuelve a las aur&#237;culas por el haz an&#243;malo. Los pacientes con v&#237;as accesorias tienden a desarrollar fibrilaci&#243;n y fl&#250;ter auricular con mayor frecuencia que la poblaci&#243;n general <span class="elsevierStyleSup">1</span> . En los casos sin compromiso hemodin&#225;mico, los f&#225;rmacos intravenosos que se utilicen deben prolongar el tiempo de conducci&#243;n y/o refractariedad en el nodo auriculoventricular (AV), la v&#237;a accesoria o ambas, para evitar las frecuencias r&#225;pidas y el riesgo de degenerar en fibrilaci&#243;n ventricular. </p><p class="elsevierStylePara"> La fibrilaci&#243;n ventricular en pacientes con v&#237;as accesorias es rara y, generalmente se genera a partir de una fibrilaci&#243;n auricular previa con respuesta ventricular muy r&#225;pida (tiempo de conducci&#243;n de la v&#237;a corto). </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trata de una paciente de 45 a&#241;os, fumadora de 20 cigarrillos al d&#237;a, con hernia de hiato y diagnosticada desde los 27 a&#241;os de s&#237;ndrome de preexcitaci&#243;n tipo WPW con v&#237;a accesoria de localizaci&#243;n postero-lateral derecha (pared libre de ventr&#237;culo derecho). </p><p class="elsevierStylePara"> Ha presentado en varias ocasiones crisis de fibrilaci&#243;n auricular a una frecuencia de 290 s&#237;stoles/minuto sin grave compromiso hemodin&#225;mico. El &#250;ltimo ingreso fue 5 a&#241;os antes. En el &#250;ltimo a&#241;o ha sido tratada con flecainida y anteriormente con amiodarona oral que se interrumpi&#243; por fotosensibilizaci&#243;n cut&#225;nea. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005238:365901.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005238:365901.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 1. Tira de ritmo en la que se observa una taquicardia de movimiento circular ortodr&#243;mico. No existe imagen de preexcitaci&#243;n.</span></td></tr></table><p class="elsevierStylePara"> </p> Ingres&#243; porque tras la realizaci&#243;n de un esfuerzo (&#171;bailar sevillanas&#187;) not&#243; de forma s&#250;bita palpitaciones intensas con sensaci&#243;n de falta de aire e incomodidad tor&#225;cica. En el &#225;rea de urgencias se detect&#243; una taquicardia con QRS estrecho a 190 lat/min (fig. 1). Con la realizaci&#243;n de maniobras vagales no se consigui&#243; controlar la arritmia. Posteriormente se le administraron 210 mg (3 ampollas) de propafenona que enlentecieron la frecuencia de forma transitoria. Despu&#233;s se intent&#243; con 50 mg de ajmalina diluidos, que se tuvo que interrumpir tras inyectar 10 mg por malestar inespec&#237;fico. Finalmente, se administraron 300 mg de amiodarona intravenosa e inmediatamente despu&#233;s de la infusi&#243;n la paciente sufri&#243; una parada circulatoria con signos de isquemia cerebral, observ&#225;ndose en el monitor taquicardia con QRS ancho que se trat&#243; con 100 mg de lidoca&#237;na intravenosa y choque el&#233;ctrico, apareciendo en el monitor una fibrilaci&#243;n auricular con complejos QRS anchos sobre 150 s&#237;stoles/minuto (fig. 2) que, tras cardioversi&#243;n el&#233;ctrica con 150 J, pas&#243; a ritmo sinusal estable a 90 s&#237;stoles/minuto (fig. 3). <p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005238:365902.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005238:365902.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 2. Fibrilaci&#243;n auricular con frecuencia ventricular r&#225;pida tras el bolo intravenoso de lidoca&#237;na y el choque el&#233;ctrico. Se observan complejos QRS con distintos grados de preexcitaci&#243;n.</span></td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005238:365903.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005238:365903.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 3. Trazado en ritmo sinusal tras cardioversi&#243;n el&#233;ctrica en el que se observan los signos de preexcitaci&#243;n t&#237;picos.</span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> En la exploraci&#243;n de ingreso la paciente estaba consciente y orientada, eupneica y con buena perfusi&#243;n perif&#233;rica. En la auscultaci&#243;n pulmonar se detect&#243; un buen murmullo vesicular, sin ruidos anormales; la auscultaci&#243;n card&#237;aca no demostr&#243; soplos. La presi&#243;n arterial (PA) fue de 90/60 mmHg. La radiograf&#237;a de t&#243;rax y la ecocardiograf&#237;a fueron normales. </p><p class="elsevierStylePara"> La paciente ingres&#243; en la unidad coronaria permaneciendo asintom&#225;tica hasta la realizaci&#243;n de ablaci&#243;n con radiofrecuencias de la v&#237;a accesoria varios d&#237;as m&#225;s tarde. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome de WPW consiste en la asociaci&#243;n en el electrocardiograma (ECG) de superficie de un intervalo PR corto con un complejo ancho en ritmo sinusal, con empastamiento inicial (onda delta) y trastornos de la repolarizaci&#243;n secundarios y cl&#237;nicamente por la tendencia a padecer crisis recurrentes de taquicardia parox&#237;stica. Este caracter&#237;stico s&#237;ndrome se debe a la existencia de v&#237;as accesorias AV. </p><p class="elsevierStylePara"> Las v&#237;as accesorias AV tienen generalmente tiempos cortos de conducci&#243;n y pueden conducir en ambas direcciones (anter&#243;grada y retr&#243;grada) o s&#243;lo unidireccionalmente (s&#243;lo en sentido AV o VA). </p><p class="elsevierStylePara"> La taquicardia m&#225;s com&#250;n en los pacientes con v&#237;as accesorias es la taquicardia en movimiento circular ortodr&#243;mico, en la que la conducci&#243;n AV se produce a trav&#233;s de la v&#237;a normal de conducci&#243;n y el impulso vuelve a las aur&#237;culas a trav&#233;s del haz an&#243;malo; el ECG no presenta signos de preexcitaci&#243;n durante la taquicardia. </p><p class="elsevierStylePara"> Mucho m&#225;s rara es la taquicardia con movimiento circular antidr&#243;mico en la que el QRS es ancho y presenta preexcitaci&#243;n m&#225;xima. </p><p class="elsevierStylePara"> Los pacientes con v&#237;as accesorias tienen una especial susceptibilidad a desarrollar fl&#250;ter o fibrilaci&#243;n auricular (10-30% de los casos) <span class="elsevierStyleSup">1,2</span> . El sexo masculino, la presencia de preexcitaci&#243;n en ritmo sinusal y una edad m&#225;s avanzada son factores que determinan la aparici&#243;n de fibrilaci&#243;n auricular <span class="elsevierStyleSup">2</span> . Estos pacientes pueden experimentar frecuencias ventriculares tan r&#225;pidas como 350 lat/min durante la fibrilaci&#243;n o fl&#250;ter auricular, que pueden degenerar en fibrilaci&#243;n ventricular (FV) y producir muerte s&#250;bita <span class="elsevierStyleSup">3</span> . Se han identificado como marcadores de riesgo para presentar degeneraci&#243;n a FV la presencia de antecedentes de fibrilaci&#243;n auricular, la existencia de intervalos R&#173;R inferiores a 260 ms durante la fibrilaci&#243;n auricular y sufrir no s&#243;lo fibrilaciones auriculares, sino tambi&#233;n otros tipos de taquicardia supraventricular <span class="elsevierStyleSup">3</span> . Nuestra paciente ten&#237;a todos estos factores de riesgo. </p><p class="elsevierStylePara"> Por otra parte, una arritmia rara aunque posible en pacientes con s&#237;ndrome de WPW es la taquicardia ventricular <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> El panorama terap&#233;utico de las v&#237;as accesorias ha cambiado radicalmente en los &#250;ltimos a&#241;os debido a la aparici&#243;n de la t&#233;cnica de ablaci&#243;n por radiofrecuencias que, a pesar de ser una t&#233;cnica relativamente joven, en pocos a&#241;os se ha afianzado como eficaz y segura. Por lo tanto, el tratamiento de elecci&#243;n en pacientes con patolog&#237;a el&#233;ctrica derivada de la existencia de v&#237;as accesorias, incluso en pacientes poco sintom&#225;ticos, es la ablaci&#243;n con cat&#233;ter. </p><p class="elsevierStylePara"> Sin embargo, la terap&#233;utica farmacol&#243;gica del s&#237;ndrome de WPW sigue siendo importante, sobre todo en los casos de taquiarritmias que aparecen por primera vez o en pacientes que rechazan la ablaci&#243;n. En los pacientes que tienen compromiso hemodin&#225;mico el tratamiento m&#225;s efectivo es la cardioversi&#243;n el&#233;ctrica. En los casos bien tolerados hemodin&#225;micamente, los f&#225;rmacos que se utilicen deben prolongar el tiempo de conducci&#243;n y/o refractariedad en el nodo AV, la v&#237;a accesoria o ambas, para evitar que ocurran frecuencias r&#225;pidas. </p><p class="elsevierStylePara"> La adenosina, el verapamilo, el propranolol y la digital prolongan el tiempo de conducci&#243;n y el per&#237;odo refractario del nodo AV. El propranolol no afecta directamente a la conducci&#243;n en la v&#237;a accesoria; el verapamilo disminuye la conducci&#243;n retr&#243;grada oculta de la v&#237;a accesoria, y la digoxina reduce el per&#237;odo refractario efectivo de la v&#237;a accesoria. Deben evitarse, por tanto, estos f&#225;rmacos en pacientes con s&#237;ndrome de WPW y fibrilaci&#243;n auricular por el riesgo de aumentar la frecuencia ventricular y la posibilidad de degenerar en FV. </p><p class="elsevierStylePara"> Seg&#250;n Douglas <span class="elsevierStyleSup">5</span> , muchos pacientes presentan fibrilaci&#243;n auricular durante una taquicardia de movimiento circular, en relaci&#243;n con un aumento de la frecuencia ventricular. Por tanto, los f&#225;rmacos anteriormente descritos deben utilizarse con precauci&#243;n en pacientes con taquicardia y s&#237;ndrome de WPW, por el riesgo de que una taquicardia de movimiento circular se convierta en fibrilaci&#243;n auricular. </p><p class="elsevierStylePara"> Para el tratamiento de las taquicardias del s&#237;ndrome de WPW pueden utilizarse f&#225;rmacos que prolongan el per&#237;odo refractario en la v&#237;a accesoria, como los de clases IA y IC. Los f&#225;rmacos de clase IC y la amiodarona afectan tanto al nodo AV como a la v&#237;a accesoria. </p><p class="elsevierStylePara"> El uso de lidoca&#237;na (IB) en el s&#237;ndrome de WPW es controvertido; por un lado, en virtud de producir bloqueo anter&#243;grado de la v&#237;a accesoria, podr&#237;a ser &#250;til para limitar la frecuencia ventricular en pacientes con fibrilaci&#243;n auricular <span class="elsevierStyleSup">6</span> . Otros autores sostienen que la lidoca&#237;na no prolonga el per&#237;odo refractario de la v&#237;a accesoria en pacientes cuyo per&#237;odo refractario efectivo es menor de 300 ms <span class="elsevierStyleSup">4</span> , y en este sentido, aumentar&#237;a la frecuencia ventricular durante la fibrilaci&#243;n auricular. En nuestra paciente, a la que se la administraron 100 mg de lidoca&#237;na y un choque el&#233;ctrico en el momento de la arritmia sincopal, aqu&#233;lla pudo influir en el enlentecimiento de la frecuencia a trav&#233;s de la v&#237;a accesoria que se observa en el trazado en fibrilaci&#243;n auricular posterior al choque (fig. 2). </p><p class="elsevierStylePara"> La amiodarona tiene efectos electrofisi&#243;logicos sobre todo el coraz&#243;n: n&#243;dulo sinusal, nodo AV, tejido especializado de conducci&#243;n, v&#237;as accesorias y miocardio auricular y ventricular. Sobre las v&#237;as accesorias AV prolonga el per&#237;odo refractario efectivo en conducci&#243;n anter&#243;grada y retr&#243;grada sobre v&#237;as con per&#237;odos refractarios cortos y largos; en este sentido, ser&#237;a un f&#225;rmaco eficaz para el tratamiento preventivo de taquiarritmias en pacientes con s&#237;ndrome de WPW por v&#237;a oral, dado que adem&#225;s suprime las extras&#237;stoles y pose un efecto antifibrilatorio <span class="elsevierStyleSup">7</span> . En infusi&#243;n intravenosa, la amiodarona posee un efecto m&#225;s r&#225;pido y selectivo sobre el nodo AV, pudiendo provocar fibrilaci&#243;n ventricular <span class="elsevierStyleSup">8</span> , por lo que estar&#237;a contraindicada en el tratamiento agudo de las crisis de fibrilaci&#243;n auricular de un s&#237;ndrome de preexcitaci&#243;n <span class="elsevierStyleSup">7</span> . Por otra parte, se sabe que las catecolaminas acortan el per&#237;odo refractario de la v&#237;a accesoria, mientras que el tono vagal ejerce el efecto contrario. La amiodarona posee un efecto relajante del m&#250;sculo liso vascular y act&#250;a, por tanto, como vasodilatador sist&#233;mico, por lo que podr&#237;a aumentar el tono simp&#225;tico como resultado de esta vasodilataci&#243;n perif&#233;rica (a pesar de que la amiodarona per se tiene efecto antiadren&#233;rgico) <span class="elsevierStyleSup">8</span> . </p><p class="elsevierStylePara"> En nuestro caso, la disminuci&#243;n de la PA provocada por la inyecci&#243;n intravenosa directa de diversos f&#225;rmacos antiarr&#237;tmicos, y la angustia acompa&#241;ante a la situaci&#243;n cl&#237;nica, pudieron inducir una descarga simp&#225;tica que acort&#243; el per&#237;odo refractario de la v&#237;a aumentando la frecuencia ventricular. Asimismo, la inyecci&#243;n intravenosa en bolo de amiodarona actu&#243; primariamente sobre el nodo AV sin actuar todav&#237;a sobre la v&#237;a accesoria, lo que contribuy&#243; a acelerar la frecuencia ventricular. </p><p class="elsevierStylePara"> Esta aceleraci&#243;n de la frecuencia ventricular hemos visto <span class="elsevierStyleSup">4</span> que predispone a que una taquicardia de movimiento circular se convierta en una fibrilaci&#243;n auricular, que origin&#243; un cuadro de deterioro hemodin&#225;mico significativo que precis&#243; choque el&#233;ctrico. No tenemos documentada la arritmia, observada s&#243;lo en el monitor y acompa&#241;ada de parada circulatoria, aunque probablemente se tratara de fibrilaci&#243;n auricular a frecuencia elevada y/o fibrilaci&#243;n ventricular secundaria. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Una taquicardia de movimiento circular ortodr&#243;mico en un s&#237;ndrome de WPW puede transformarse en fibrilaci&#243;n auricular en relaci&#243;n con un aumento de la frecuencia ventricular. </p><p class="elsevierStylePara"> Los f&#225;rmacos antiarr&#237;tmicos usados por v&#237;a intravenosa en pacientes con s&#237;ndrome de WPW y crisis de taquicardia deben ser los que tienen una indicaci&#243;n establecida y nunca ensayarse f&#225;rmacos, y menos en asociaci&#243;n m&#250;ltiple, ya que su efecto individual o la potenciaci&#243;n de sus efectos pueden llevar al colapso hemodin&#225;mico. </p><p class="elsevierStylePara"> El caso que aportamos pensamos que alerta sobre el riesgo de las combinaciones farmacol&#243;gicas por v&#237;a intravenosa, no s&#243;lo en la fibrilaci&#243;n auricular del s&#237;ndrome de WPW, sino tambi&#233;n en otras taquicardias recurrentes que aparecen en este s&#237;ndrome. </p><p class="elsevierStylePara"> Finalmente, concluimos que si tras un breve ensayo farmacol&#243;gico con el f&#225;rmaco indicado la arritmia no se yugula, la actitud m&#225;s razonable ser&#237;a la cardioversi&#243;n el&#233;ctrica. </p>		</div>&#13;
	