<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La doble salida del ventr&#237;culo izquierdo (DSI) es una malformaci&#243;n card&#237;aca infrecuente que consiste en la conexi&#243;n de la aorta y del tronco de la arteria pulmonar con el ventr&#237;culo morfol&#243;gicamente izquierdo (VI). Existen diferentes variedades seg&#250;n la disposici&#243;n de las arterias, su relaci&#243;n con la comunicaci&#243;n interventricular (CIV) y la existencia de estenosis pulmonar (EP), siendo el tratamiento quir&#250;rgico diferente en cada caso <span class="elsevierStyleSup">1,2</span> . La ausencia de CIV con hipoplasia severa del ventr&#237;culo derecho (VD) <span class="elsevierStyleSup">1</span> es excepcional, mientras que la presencia de una CIV suba&#243;rtica y de un grado variable de EP es la forma m&#225;s frecuente, y ha sido denominada tipo transposici&#243;n. </p><p class="elsevierStylePara"> Presentamos un caso de una paciente afectada de DSI con CIV suba&#243;rtica y EP severa, con una evoluci&#243;n favorable tras el tratamiento quir&#250;rgico que consisti&#243; en el cierre de CIV y conexi&#243;n del VD con el tronco de la arteria pulmonar mediante la utilizaci&#243;n de un homoinjerto (HI) a&#243;rtico crioconservado. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se trataba de una reci&#233;n nacida que, a las pocas horas de vida, presentaba un soplo sist&#243;lico mesoc&#225;rdico y cianosis. En el ECO-2D se observaba un coraz&#243;n en situs solitus, con concordancia auriculoventricular. La arteria pulmonar emerg&#237;a inequ&#237;vocamente del VI y la aorta se hallaba relacionada preferentemente con este mismo ventr&#237;culo, aunque con un acabalgamiento de un 25% sobre una CIV membranosa alta. La sigmoidea a&#243;rtica se situaba ligeramente anterior y a la derecha de la pulmonar (fig. 1). El anillo, tronco y ambas ramas pulmonares eran moderadamente esten&#243;ticos y, mediante Doppler, se registr&#243; un gradiente transpulmonar sist&#243;lico m&#225;ximo de 50 mmHg. Con estos datos se estableci&#243; el diagn&#243;stico de DSI con CIV suba&#243;rtica y EP (fig. 2). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005246:376801.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005246:376801.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Eco-2D. Imagen en plano paraesternal transversal en el que pueden observarse ambos anillos de las arterias en d-transposici&#243;n. El anillo a&#243;rtico (D1 = 13,9 mm) es mayor que el pulmonar (D2 = 7,4 mm).</span></td></tr><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005246:376802.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005246:376802.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Eco-2D/Doppler. Imagen en plano subcostal donde se aprecia la salida de ambas arterias del ventr&#237;culo izquierdo. El registro mediante Doppler continuo de la v&#225;lvula pulmonar demuestra una estenosis pulmonar con gradiente sist&#243;lico de 49,7 mmHg.</span></td></tr></table><p class="elsevierStylePara"> Al quinto d&#237;a de vida se efectu&#243; un cateterismo card&#237;aco que confirm&#243; el diagn&#243;stico y se realiz&#243; una septostom&#237;a auricular con bal&#243;n para asegurar la mezcla intracard&#237;aca, dado que presentaba cianosis importante. Dicha maniobra, muy probablemente, provoc&#243; una desinserci&#243;n tricusp&#237;dea, con regurgitaci&#243;n valvular secundaria, demostrada por eco-2D/Doppler. </p><p class="elsevierStylePara"> A los 6 meses de vida, el gradiente pulmonar era de 90 mmHg y la cianosis hab&#237;a aumentado notablemente, por lo que se realiz&#243; una f&#237;stula tipo Blalock-Taussing derecha modificada. A los 15 meses present&#243; insuficiencia card&#237;aca derecha importante. Un segundo cateterismo card&#237;aco confirm&#243; los diagn&#243;sticos alcanzados en el primero, la permeabilidad de la f&#237;stula quir&#250;rgica y la existencia de una insuficiencia tricusp&#237;dea severa (fig. 3). Ante estos hallazgos, el estado de la paciente y con un peso de 8 kg, se indic&#243; tratamiento quir&#250;rgico reparador. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005246:376803.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005246:376803.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Angiograf&#237;a en la que se aprecia la salida de ambas arterias del ventr&#237;culo izquierdo.</span></td></tr></table><p class="elsevierStylePara"> La cirug&#237;a consisti&#243;, en primer lugar, en la reinserci&#243;n de la v&#225;lvula septal de la tric&#250;spide a su anillo, del que se hallaba iatrog&#233;nicamente arrancada. Luego, tras la apertura del ventr&#237;culo derecho, se confirm&#243; la existencia de una amplia CIV, que se cerr&#243; con un <br /> parche de Dacron, y la salida de las arterias aorta y pulmonar del VI. La conexi&#243;n entre el VD y el &#225;rbol <br /> arterial pulmonar se hizo implantando un HI (originalmente a&#243;rtico) a la ventriculotom&#237;a practicada, adapt&#225;ndolo mediante un parche de pericardio aut&#243;logo. El tronco pulmonar, que era hipopl&#225;sico, tuvo que ser abierto longitudinalmente hasta su rama izquierda para conectarlo al extremo distal del HI. </p><p class="elsevierStylePara"> La salida de circulaci&#243;n extracorp&#243;rea se realiz&#243; sin problemas, con ligero soporte inotr&#243;pico (dobutamina 5 &#181;g/kg/min), tras un tiempo total de 135 min y un tiempo de isquemia de 110 min. El postoperatorio fue satisfactorio, requiriendo ventilaci&#243;n mec&#225;nica durante 6 d&#237;as. Fue dada de alta a los 52 d&#237;as de la intervenci&#243;n, con una estancia en cuidados intensivos de 18 d&#237;as. En el eco-2D/Doppler postoperatorio se observaba una m&#237;nima CIV residual y un correcto funcionalismo del HI, sin insuficiencia ni gradientes significativos en el tronco ni en la zona de uni&#243;n con las ramas pulmonares. </p><p class="elsevierStylePara"> Tras 18 meses de seguimiento la paciente se encuentra asintom&#225;tica, sin tratamiento y realizando vida normal. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La DSI es una malformaci&#243;n card&#237;aca infrecuente, cuya fisiopatolog&#237;a y cl&#237;nica, seg&#250;n las asociaciones que presente, tiene rasgos comunes con otras entidades tales como la doble salida de VD, la amplia CIV, la tetralog&#237;a de Fallot o la transposici&#243;n de grandes arterias (TGA) <span class="elsevierStyleSup">1</span> . Hay que distinguir la verdadera DSI de la doble salida de VD en que ambos vasos salen de un ventr&#237;culo morfol&#243;gicamente derecho situado a la izquierda. La revisi&#243;n m&#225;s extensa de pacientes con DSI verdadera fue presentada por Van Praagh et al <span class="elsevierStyleSup">3</span> , bas&#225;ndose en material de autopsias, comunicaciones personales y la revisi&#243;n de la bibliograf&#237;a, encontrando 109 pacientes, 71 de los cuales presentaban situs solitus atriovisceral con concordancia atrioventricular; la relaci&#243;n de la CIV con las grandes arterias puede ser suba&#243;rtica (tipo transposici&#243;n), subpulmonar, doblemente relacionada o CIV no relacionada. En la DSI con CIV suba&#243;rtica y EP, que en esta revisi&#243;n representa el 24%, el grado de encabalgamiento a&#243;rtico establece el l&#237;mite entre DSI y TGA con CIV amplia. </p><p class="elsevierStylePara"> El diagn&#243;stico de DSI puede realizarse por eco-2D/Doppler <span class="elsevierStyleSup">4</span> , siendo optativa la realizaci&#243;n de cateterismo card&#237;aco. En nuestro caso, el eco y el cateterismo orientaban el diagn&#243;stico hacia la DSI, siendo durante la cirug&#237;a cuando se estableci&#243; el diagn&#243;stico definitivo. </p><p class="elsevierStylePara"> En presencia de EP, en la DSI con CIV suba&#243;rtica, la reconstrucci&#243;n del tracto de salida del VD se puede realizar con distintos m&#233;todos. La t&#233;cnica de Lecompte consiste en la reimplantaci&#243;n directa del tronco pulmonar en el VD sin conducto extracard&#237;aco, intervenci&#243;n utilizada por Chiavarelli et al <span class="elsevierStyleSup">5</span> en un caso de DSI. Sin embargo, el procedimiento m&#225;s habitual consiste en la interposici&#243;n de un conducto <span class="elsevierStyleSup">2</span> , seg&#250;n t&#233;cnica de Rastelli; &#233;ste fue el empleado en nuestra paciente, pero con la colocaci&#243;n de un HI a&#243;rtico. </p><p class="elsevierStylePara"> La utilizaci&#243;n de HI crioconservados para la reconstrucci&#243;n del tracto de salida del VD est&#225; gozando cada vez de m&#225;s popularidad dadas las ventajas que representa a medio-largo plazo <span class="elsevierStyleSup">6,7</span> respecto a los conductos de material sint&#233;tico o heter&#243;logo. Tienen poca tendencia a la formaci&#243;n de trombos, no provocan hemorragia y su mayor elasticidad causa menos estenosis por compresi&#243;n esternal, pudi&#233;ndose implantar con relativa facilidad. Estas ventajas se traducen en una mayor durabilidad respecto al resto de conductos; recientemente se ha mencionado que la viabilidad de los HI originariamente pulmonares es superior a la de los a&#243;rticos <span class="elsevierStyleSup">8</span> , aunque son necesarios estudios m&#225;s extensos para confirmarlo. Los conductos de material sint&#233;tico tienden a la obstrucci&#243;n por formaci&#243;n de seudo&#237;ntimas y cuando se comparan los resultados a medio y largo plazo de los HI con los heteroinjertos los resultados son favorables a los HI, sobre todo los pulmonares, siendo la incidencia de estenosis mayor en los heteroinjertos <span class="elsevierStyleSup">9</span> . </p><p class="elsevierStylePara"> Una de las dificultades de los HI en edad pedi&#225;trica es encontrarlos de tama&#241;o adecuado, por lo que se han empezado a desarrollar t&#233;cnicas de reducci&#243;n <span class="elsevierStyleSup">10</span> ; el empleo de xenoinjertos pulmonares o a&#243;rticos (ra&#237;ces de Tissuemed) puede ser una alternativa, sobre todo en per&#237;odo neonatal, con la ventaja de disponer siempre de todos los tama&#241;os. En nuestro caso se emple&#243; un HI a&#243;rtico de gran tama&#241;o que tuvo que ser adaptado para su conexi&#243;n con el tronco y las ramas pulmonares, con resultado satisfactorio a corto-medio plazo. Hay que tener en cuenta que la utilizaci&#243;n de cualquier conducto en ni&#241;os peque&#241;os es siempre una intervenci&#243;n paliativa, ya que dichos conductos tienen una viabilidad limitada y requerir&#225;n un recambio en un futuro. </p><p class="elsevierStylePara"> Creemos que el inter&#233;s de la presentaci&#243;n de este caso radica en dos puntos: presentar un paciente afectado de esta inusual cardiopat&#237;a y exponer nuestra experiencia en su resoluci&#243;n quir&#250;rgica con la utilizaci&#243;n de HI, procedimiento que consideramos &#243;ptimo para la reconstrucci&#243;n del tracto de salida del VD en pacientes con cardiopat&#237;as complejas. </p>		</div>&#13;
	