<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La taquicardia incesante rec&#237;proca de la uni&#243;n auriculoventricular (TIRUAV) y la taquicardia auricular ect&#243;pica (TAE) son dos formas poco comunes de taquicardia supraventricular que afectan sobre todo a la edad pedi&#225;trica <span class="elsevierStyleSup">1,2</span> . Se caracterizan ambas por ser incesantes y generalmente refractarias al tratamiento farmacol&#243;gico, motivo por el cual estos pacientes tienen un riesgo muy alto de desarrollar miocardiopat&#237;a inducida por taquicardia <span class="elsevierStyleSup">3-7</span> . La ablaci&#243;n con cat&#233;ter mediante radiofrecuencia (ARF) ha demostrado ser un m&#233;todo seguro y eficaz en ni&#241;os para tratar ambos tipos de arritmias <span class="elsevierStyleSup">4,5,7-9</span> . Presentamos los casos de cuatro ni&#241;os con miocardiopat&#237;a inducida por taquicardia en quienes se consigui&#243; su curaci&#243;n tras realizar ARF. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara"> Entre enero de 1994 y septiembre de 1996 se realiz&#243; ARF a 13 ni&#241;os con taquicardia supraventricular incesante. Cuatro de ellos ten&#237;an datos cl&#237;nicos y ecocardiogr&#225;ficos de miocardiopat&#237;a inducida por la taquicardia. Las caracter&#237;sticas cl&#237;nicas de los pacientes se exponen en la tabla 1. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:643_t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:643_t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleItalic">Paciente 1:</span> ni&#241;a de 3 meses de edad y 4,5 kg de peso que ingres&#243; con signos y s&#237;ntomas severos de insuficiencia card&#237;aca congestiva, objetiv&#225;ndose en la exploraci&#243;n una frecuencia card&#237;aca de 230 lat/min. Las caracter&#237;sticas del electrocardiograma de superficie (ECG) fueron compatibles con el diagn&#243;stico de TIRUAV: taquicardia con QRS estrecho, ondas P negativas en II, III y aVF e intervalo P'R &lt; RP'. La ecocardiograf&#237;a demostr&#243; dilataci&#243;n de cavidades izquierdas con una fracci&#243;n de acortamiento del ventr&#237;culo izquierdo del 20%. La taquicardia permaneci&#243; incesante a pesar del tratamiento con digoxina y amiodarona, sin observarse mejor&#237;a cl&#237;nica. <p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 2:</span> ni&#241;o de 5 a&#241;os y 19 kg de peso remitido a nuestra consulta por presentar intolerancia al esfuerzo y palpitaciones frecuentes en el &#250;ltimo a&#241;o. Hab&#237;a sido tratado con digoxina sin mejor&#237;a. Los hallazgos del ECG fueron compatibles con TAE: episodios prolongados de ritmo auricular r&#225;pido, con amplia variaci&#243;n en la longitud de ciclo y presencia de fen&#243;menos de &#171;calentamiento&#187; y &#171;enfriamiento&#187;. El eje de la P era de +120&#176; con aparici&#243;n espont&#225;nea de bloqueo AV durante la taquicardia. La ecocardiograf&#237;a demostr&#243; dilataci&#243;n ventricular izquierda con una fracci&#243;n de acortamiento del 22%. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 3:</span> ni&#241;a de 4 a&#241;os y 18 kg de peso remitida a nuestra consulta por taquicardia incesante sin respuesta a digoxina y amiodarona. Refer&#237;a intolerancia progresiva al esfuerzo. En el ECG se observaba ritmo auricular a 150 lat/min con eje de la P a &#173;30&#176;, bloqueo AV de primer grado (PR: 0,28 s) y ocasionalmente de segundo (Mobitz I), sin interrupci&#243;n de la taquicardia (fig. 1A). En el ecocardiograma se detect&#243; disfunci&#243;n ventricular izquierda con una fracci&#243;n de acortamiento del 23%. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:643_fig1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:643_fig1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Electrocardiogramas de superficie de la paciente 3 registrados antes (A) y despu&#233;s (B) de realizar ablaci&#243;n de un foco auricular ect&#243;pico derecho. Previamente a la ablaci&#243;n puede observarse ritmo auricular a 150 lat/min, siendo la onda P bif&#225;sica en I, II, aVR y aVF, predominantemente positiva en aVL y negativa en III, con bloqueo auriculoventricular de primer grado (PR: 0,28 s). Despu&#233;s de la ablaci&#243;n la configuraci&#243;n de la P es caracter&#237;stica de ritmo sinusal.</span></td></tr></table><p class="elsevierStylePara"> </p><span class="elsevierStyleItalic">Paciente 4:</span> ni&#241;a de 8 a&#241;os y 35 kg de peso, diagnosticada de taquicardia incesante desde hac&#237;a tres a&#241;os. Refer&#237;a palpitaciones e intolerancia progresiva al esfuerzo. No hab&#237;a sido tratada farmacol&#243;gicamente. En el ECG se observaba TIRUAV a 135-190 lat/min, con algunos latidos sinusales intercalados. En el ecocardiograma se detect&#243; disfunci&#243;n ventricular izquierda con una fracci&#243;n de acortamiento del 22%. <p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio electrofisiol&#243;gico y ablaci&#243;n</span></p><p class="elsevierStylePara"> En todos los casos se obtuvo el consentimiento informado de los padres. Los f&#225;rmacos antiarr&#237;tmicos se suspendieron al menos 24 h antes del estudio. Todos los pacientes fueron sedados profundamente con midazolam y fentanilo i.v. durante el procedimiento. Al paciente 1, dada su corta edad y su mala situaci&#243;n cl&#237;nica, se le administr&#243; adem&#225;s atracurio manteni&#233;ndole con ventilaci&#243;n mec&#225;nica. </p><p class="elsevierStylePara"> A trav&#233;s de ambas venas femorales se introdujeron percut&#225;neamente 2 o 3 electrocat&#233;teres tetrapolares 5F hasta aur&#237;cula derecha alta, &#225;pex del ventr&#237;culo derecho y haz de His. En el seno coronario se introdujo un electrocat&#233;ter tetrapolar 5F a trav&#233;s de vena yugular interna derecha en el paciente 1 y un electrocat&#233;ter decapolar 6F a trav&#233;s de la vena braquial izquierda en los otros tres. </p><p class="elsevierStylePara"> En un equipo de registro electrofisiol&#243;gico de ocho canales (Horizon 9000, Mennen Medical Inc.) se recogieron simult&#225;neamente dos o tres derivaciones de superficie y cinco o seis intracavitarias, filtradas entre 30 y 250 Hz, a una velocidad de 25-100 mm/s. Con un electroestimulador programable (SP050MKIV, Medtronic) se liberaron impulsos de 2 ms de duraci&#243;n al doble del potencial umbral diast&#243;lico. </p><p class="elsevierStylePara"> En las pacientes 1 y 4 se confirm&#243; la presencia de una v&#237;a accesoria extranodal con tiempo de conducci&#243;n largo y propiedades decrementales formando parte del circuito de la taquicardia, seg&#250;n t&#233;cnica previamente descrita <span class="elsevierStyleSup">10</span> . Tras identificar en el cat&#233;ter introducido en el seno coronario el sitio donde la actividad auricular retr&#243;grada era m&#225;s precoz, se procedi&#243; a realizar un exhaustivo mapeo de la zona. Se utiliz&#243; un electrocat&#233;ter deflectable bipolar 5F con electrodo distal de 3 mm (Mansfield/Webster) en la paciente 1 y un electrocat&#233;ter deflectable tetrapolar 6F con electrodo distal de 4 mm, distancia interelectrodo 2-5-2 mm y termopar distal (Mansfield/Webster), en la paciente 4. La posici&#243;n del cat&#233;ter de ablaci&#243;n se confirm&#243; como &#243;ptima cuando se recogi&#243; durante la taquicardia un intervalo AV menor que el m&#225;s corto de los registrados en el cat&#233;ter del seno coronario, con morfolog&#237;a QS del auriculograma local monopolar. </p><p class="elsevierStylePara"> El estudio electrofisiol&#243;gico en los pacientes 2 y 3 fue compatible con la existencia de un foco auricular autom&#225;tico, pues adem&#225;s de las caracter&#237;sticas cl&#237;nicas previamente descritas la taquicardia no pudo inducirse ni terminarse mediante estimulaci&#243;n el&#233;ctrica programada ni con extraest&#237;mulos prematuros. La presencia de una v&#237;a accesoria AV y la reentrada nodal AV fueron, as&#237; mismo, descartadas mediante t&#233;cnicas est&#225;ndar. La localizaci&#243;n inicial del foco autom&#225;tico se hizo analizando la onda P del ECG de superficie y los auriculogramas intracavitarios recogidos con los cat&#233;teres introducidos. En cada localizaci&#243;n se determin&#243; la precocidad del auriculograma local en relaci&#243;n con el inicio de la onda P del ECG de superficie. Posteriormente se realiz&#243; un exhaustivo mapeo con el cat&#233;ter de ablaci&#243;n en busca del auriculograma m&#225;s precoz. En el paciente 2 la mayor precocidad auricular se observ&#243; en el electrodo distal del cat&#233;ter situado en el seno coronario. Se introdujo por ello en la aur&#237;cula izquierda un electrocat&#233;ter tetrapolar deflectable 7F con electrodo distal de 4 mm y distancia interelectrodo 2-5-2 mm (Mansfield/Webster), tras realizar punci&#243;n transeptal del tabique interauricular (t&#233;cnica de Brockenbrough). En la paciente 3 se encontr&#243; la mayor precocidad auricular en el cat&#233;ter situado en aur&#237;cula derecha alta y el mapeo se realiz&#243; a trav&#233;s de vena cava inferior con un electrocat&#233;ter deflectable tetrapolar 6F con electrodo distal de 4 mm, distancia interelectrodo 2-5-2 mm y termopar distal (Mansfield/Webster). </p><p class="elsevierStylePara"> Tras introducir el cat&#233;ter de ablaci&#243;n se administr&#243; en todos los casos un bolo inicial de heparina de 100 U/kg y posteriormente se administraron 25 U/kg/h. Se utiliz&#243; como fuente de radiofrecuencia un generador con posibilidad de ser programado con potencia o temperatura (0610E Atakr., Medtronic CardioRhythm). Se programaron 60 &#176;C cuando se utiliz&#243; control de temperatura y 25 W en los dem&#225;s casos, durante 60 s. La aplicaci&#243;n era interrumpida si la taquicardia continuaba despu&#233;s de 10 s, se produc&#237;a desplazamiento del cat&#233;ter o se observaba un aumento brusco en la impedancia. </p><p class="elsevierStylePara"> El procedimiento se consider&#243; concluido en las pacientes 1 y 4 cuando desapareci&#243; la TIRUAV y la conducci&#243;n por la v&#237;a accesoria, y no pudieron inducirse por estimulaci&#243;n programada 30 min despu&#233;s de la ablaci&#243;n con/sin administraci&#243;n de isoproterenol i.v. En los dem&#225;s casos se consider&#243; eficaz cuando desapareci&#243; la TAE y no reapareci&#243; 30 min despu&#233;s de la ablaci&#243;n con/sin administraci&#243;n de isoproterenol i.v. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Seguimiento</span></p><p class="elsevierStylePara"> Los pacientes 2, 3 y 4 permanecieron ingresados durante 24 h con monitorizaci&#243;n continua de ECG. El paciente 1 regres&#243; a la unidad de cuidados intensivos para ser extubado y fue dado de alta una semana despu&#233;s. En todos los casos se realiz&#243; ecocardiograma al finalizar el procedimiento. Se administr&#243; aspirina como antiagregante plaquetario durante seis semanas (5 mg/kg/d&#237;a). Durante el seguimiento se realizaron ECG de superficie, Holter de 24 h y ecocardiogramas peri&#243;dicos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Estudio electrofisiol&#243;gico y ablaci&#243;n</span></p><p class="elsevierStylePara"> Los resultados est&#225;n resumidos en la tabla 1. Durante el estudio la taquicardia fue incesante en todos los pacientes sin medicaci&#243;n, excepto en el paciente 2 que precis&#243; perfusi&#243;n de isoproterenol. </p><p class="elsevierStylePara"> La longitud de ciclo de la taquicardia en la paciente 1 era de 280 ms y el tiempo de conducci&#243;n AV m&#225;s corto en el cat&#233;ter del seno coronario durante la taquicardia de 150 ms. La v&#237;a accesoria estaba localizada en la regi&#243;n posteroseptal izquierda. El cat&#233;ter de ablaci&#243;n se introdujo en el interior del seno coronario, a trav&#233;s de vena cava inferior. La corriente de radiofrecuencia se aplic&#243; en el epicardio, en la zona donde el intervalo AV era menor (120 ms) (fig. 2). Se aplicaron 25 W durante 60 s. La taquicardia desapareci&#243; en el primer segundo. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:386102.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:386102.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Superior, posici&#243;n de los electrocat&#233;teres en proyecci&#243;n oblicua anterior izquierda durante la ablaci&#243;n de una v&#237;a accesoria posteroseptal izquierda en la paciente 1. El cat&#233;ter de ablaci&#243;n est&#225; situado en el interior del seno coronario, cerca del tercer electrodo del cat&#233;ter all&#237; situado. Inferior, registro simult&#225;neo de las derivaciones de superficie II y V <span class="elsevierStyleInf">1</span> junto con los electrocardiogramas intracavitarios, durante taquicardia, en la misma paciente. Obs&#233;rvese que el auriculograma retr&#243;grado en el sitio de ablaci&#243;n es precoz respecto al m&#225;s precoz de los recogidos en el cat&#233;ter situado en seno coronario (l&#237;nea discontinua) y con morfolog&#237;a QS. La deflexi&#243;n auricular est&#225; probablemente precedida por un potencial de v&#237;a accesoria (flecha). A: auriculograma; SC <span class="elsevierStyleInf">2</span> , SC <span class="elsevierStyleInf">3</span> , SC <span class="elsevierStyleInf">4</span> : electrogramas monopolares recogidos por los electrodos distal, medio y proximal del cat&#233;ter situado en el seno coronario; H: potencial de His; HBE: electrograma recogido con el cat&#233;ter situado en posici&#243;n de His; MAP <span class="elsevierStyleInf">bip</span> , MAP <span class="elsevierStyleInf">uni</span> : electrogramas bipolar y monopolar recogidos con el cat&#233;ter de mapeo/ablaci&#243;n en el lugar de ablaci&#243;n eficaz; V: ventriculograma.</span></td></tr></table><p class="elsevierStylePara"> </p> La longitud de ciclo de la taquicardia en el paciente 2 era de 220 ms. La actividad auricular m&#225;s precoz respecto al inicio de la onda P en el electrocardiograma de superficie se encontr&#243; en la orejuela izquierda (fig. 3A). Ocho aplicaciones de radiofrecuencia produjeron interrupci&#243;n transitoria de la TAE. La novena aplicaci&#243;n se realiz&#243; en el &#225;pex de la orejuela, donde la actividad auricular local era 45 ms m&#225;s precoz que el inicio de la onda P del electrocardiograma de superficie, con morfolog&#237;a de potencial doble (fig. 3B). Se aplicaron 25 W durante 20 s, anul&#225;ndose de forma definitiva el foco ect&#243;pico. <p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:386103a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:386103a.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:643_fig3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:643_fig3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><span class="elsevierStyleItalic">Fig. 3. A, superior: angiograf&#237;a de la aur&#237;cula izquierda en proyecci&#243;n oblicua anterior izquierda, en la que se observa la relaci&#243;n entre las estructuras anat&#243;micas auriculares y el cat&#233;ter situado en el seno coronario en el paciente 2. N&#243;tese la proximidad entre la orejuela izquierda y el electrodo distal del cat&#233;ter del seno coronario. Inferior, posici&#243;n de los cat&#233;teres en la misma proyecci&#243;n durante la ablaci&#243;n eficaz del foco auricular ect&#243;pico. El electrodo distal del cat&#233;ter de ablaci&#243;n se encuentra en el &#225;pex de la orejuela izquierda. B: registro simult&#225;neo de las derivaciones de superficie I, II y V <span class="elsevierStyleInf">1</span> junto con los electrogramas intracavitarios, durante taquicardia, en el sitio de ablaci&#243;n eficaz del mismo paciente. N&#243;tese que en el sitio de ablaci&#243;n eficaz aparecen dobles potenciales (*) y que el inicio del auriculograma precede al inicio de la onda P del ECG en 45 ms (l&#237;nea discontinua); A: auriculograma; AI: aur&#237;cula izquierda; MAP <span class="elsevierStyleInf">bip</span> : electrograma bipolar del cat&#233;ter de mapeo/ablaci&#243;n. OI: orejuela izquierda; SC <span class="elsevierStyleInf">1,2</span> y SC <span class="elsevierStyleInf">3,4</span> : electrogramas bipolares del cat&#233;ter de seno coronario en los pares de electrodos, de distal a proximal, 1-2 y 3-4; VI: ventr&#237;culo izquierdo; SC: seno coronario.</span></td></tr></table><p class="elsevierStylePara"> </p> En la paciente 3 la longitud de ciclo de la taquicardia era de 400 ms. La ARF se realiz&#243; en la base de la orejuela derecha donde la activaci&#243;n auricular local era 20 ms m&#225;s precoz que el inicio de la onda P del ECG de superficie. Fueron necesarias 4 aplicaciones para producir la desaparici&#243;n definitiva de la taquicardia, alcanz&#225;ndose en la &#250;ltima 60 &#176;C y 47 W durante 52 s (fig. 1B). <p class="elsevierStylePara"> La longitud de ciclo de la taquicardia en la paciente 4 era de 360 ms. La v&#237;a accesoria estaba localizada en la regi&#243;n posteroseptal derecha. El cat&#233;ter de ablaci&#243;n se introdujo en la boca del seno coronario, a trav&#233;s de vena cava inferior. Se alcanzaron en la primera aplicaci&#243;n 53 &#176;C durante 60 s. La conducci&#243;n a trav&#233;s de la v&#237;a desapareci&#243; en el primer segundo. </p><p class="elsevierStylePara"> La duraci&#243;n total de los procedimientos fue de 3,7 &#177; 1,3 h (rango, 2,5-5,5) y el tiempo total de escopia de 44 &#177; 26,2 min (rango, 24-80). No hubo complicaciones. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Seguimiento</span></p><p class="elsevierStylePara"> Los cuatro pacientes experimentaron una r&#225;pida mejor&#237;a en su funci&#243;n ventricular (fig. 4). En la paciente 1, cuya afectaci&#243;n era m&#225;s severa, se objetiv&#243; una progresiva desaparici&#243;n de la sintomatolog&#237;a, siendo la fracci&#243;n de acortamiento por ecocardiograf&#237;a del 30% tan s&#243;lo una semana despu&#233;s de la ablaci&#243;n. El caso de esta paciente ha sido previamente publicado <span class="elsevierStyleSup">10-12</span> . Los datos de seguimiento ecocardiogr&#225;fico pueden observarse en la tabla 2. No hubo diferencia significativa entre los datos ecocardiogr&#225;ficos obtenidos previos a la ablaci&#243;n y los obtenidos inmediatamente despu&#233;s, en ritmo sinusal. La fracci&#243;n de acortamiento fue del 36 &#177; 1% en el control realizado 1,5 meses despu&#233;s del procedimiento y del 42 &#177; 1,4% a los 6 meses. En los pacientes 1 y 2, que presentaban clara dilataci&#243;n ventricular izquierda previa a la ablaci&#243;n (di&#225;metro diast&#243;lico ventricular izquierdo mayor de 2 DE para la edad y peso del paciente), el tama&#241;o ventricular fue pr&#225;cticamente normal en el control realizado 1,5 meses despu&#233;s del procedimiento. Tras un tiempo medio de seguimiento de 21,7 meses (rango, 7-37) todos est&#225;n asintom&#225;ticos sin tratamiento, siendo el electrocardiograma de superficie normal. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:386104.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:386104.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 4. Ecocardiogramas en modo M del ventr&#237;culo izquierdo en el paciente 2 antes (A) y 1,5 meses despu&#233;s (B) de realizar la ablaci&#243;n. En la figura A puede observarse dilataci&#243;n ventricular izquierda, siendo la fracci&#243;n de acortamiento del 22%. En la figura B el tama&#241;o ventricular es normal y la fracci&#243;n de acortamiento es del 34,6%.</span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005203:643_t2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005203:643_t2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><span class="elsevierStyleBold">DISCUSI&#211;N</span><p class="elsevierStylePara"> La persistencia en el tiempo de frecuencias card&#237;acas anormalmente altas puede dar origen a la denominada miocardiopat&#237;a inducida por taquicardia <span class="elsevierStyleSup">6,13</span> . En la edad pedi&#225;trica es especialmente com&#250;n en pacientes con TAE y TIRUAV. Aunque la taquicardia puede permanecer asintom&#225;tica mucho tiempo antes de que se desarrolle fallo ventricular izquierdo <span class="elsevierStyleSup">6</span> , la insuficiencia card&#237;aca puede ser la forma de presentaci&#243;n de la enfermedad, como ocurri&#243; en la paciente 1. Es vital en estos pacientes realizar el diagn&#243;stico correcto, pues no mejoran con tratamiento m&#233;dico convencional. Se ha demostrado que la disfunci&#243;n ventricular izquierda en pacientes con taquiarritmias incesantes es reversible tras eliminar la causa <span class="elsevierStyleSup">4-7,11,13,14</span> . La mejor&#237;a tiene lugar de forma precoz, no s&#243;lo por la normalizaci&#243;n de la fracci&#243;n de acortamiento, sino tambi&#233;n por la reducci&#243;n en el di&#225;metro diast&#243;lico del ventr&#237;culo izquierdo <span class="elsevierStyleSup">14</span> , como pudo demostrarse en los pacientes 1 y 2. La ARF es, en la actualidad, un m&#233;todo seguro y eficaz para tratar de forma definitiva ambos tipos de taquiarritmias, siendo considerado de elecci&#243;n cuando existe refractariedad al tratamiento farmacol&#243;gico <span class="elsevierStyleSup">4,5,7-9</span> . Sin embargo, dado que el bajo peso del paciente es un factor independiente de riesgo para la presentaci&#243;n de complicaciones y mortalidad secundaria al procedimiento, la utilizaci&#243;n de la ARF debe en el lactante ser s&#243;lo considerada en circunstancias especiales <span class="elsevierStyleSup">15,16</span> . La existencia de una taquiarritmia r&#225;pida e incesante, con grave repercusi&#243;n cl&#237;nica y sin respuesta al tratamiento m&#233;dico, inclin&#243; la balanza riesgo-beneficio en la paciente 1 a favor de la ablaci&#243;n. El procedimiento fue eficaz y no se observaron complicaciones, mejorando espectacularmente en un breve per&#237;odo de tiempo. En los otros tres pacientes, con mejor situaci&#243;n cl&#237;nica, podr&#237;an haberse intentado otros protocolos de tratamiento, pero creemos, como otros autores <span class="elsevierStyleSup">4</span> , que la existencia de disfunci&#243;n ventricular izquierda motivada por una arritmia de conocida mala respuesta a f&#225;rmacos antiarr&#237;tmicos es por s&#237; misma indicaci&#243;n de ARF. Se explicaron a los padres, no obstante, las opciones existentes, eligiendo en todos los casos la ablaci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> La ARF es el tratamiento de elecci&#243;n en ni&#241;os con TIRUAV y TAE refractarias al tratamiento m&#233;dico. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> La insuficiencia card&#237;aca puede ser la primera manifestaci&#243;n de una taquiarritmia. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> La miocardiopat&#237;a inducida por taquicardia es reversible tras eliminar la causa. Su presencia es indicaci&#243;n de realizar ARF incluso en lactantes peque&#241;os. </p>		</div>&#13;
	