<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> La oclusi&#243;n cr&#243;nica del tronco com&#250;n de la coronaria izquierda (TC) es un hallazgo infrecuente. Para conocer su prevalencia y caracter&#237;sticas es necesario recurrir a grandes series de la bibliograf&#237;a. En este art&#237;culo describimos aquellos casos recogidos en nuestro centro entre enero de 1986 y enero de 1995. De las 10.270 coronariograf&#237;as realizadas en ese per&#237;odo, s&#243;lo en 5 se apreci&#243; oclusi&#243;n del TC, existiendo &#250;nicamente 4 casos de oclusi&#243;n cr&#243;nica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 71 a&#241;os con &#225;ngor de esfuerzo estable. Ingres&#243; por un infarto agudo de miocardio (IAM) anterolateral no transmural. Una ergometr&#237;a practicada antes del alta provoc&#243; respuesta hipertensiva, disnea y descenso prolongado y precoz del segmento ST en cara anterior. En la coronariograf&#237;a se observ&#243; oclusi&#243;n del TC, afectaci&#243;n distal de la coronaria derecha (CD) y funci&#243;n ventricular (FV) conservada. Fue intervenido realiz&#225;ndose triple derivaci&#243;n aortocoronaria y endarterectom&#237;a de la CD, con &#233;xito. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 66 a&#241;os con &#225;ngor estable. Tras semanas de inestabilizaci&#243;n anginosa, ingres&#243; por IAM anteroinferior Killip III, que curs&#243; con fibrilaci&#243;n ventricular y &#225;ngor postinfarto. En la coronariograf&#237;a se observ&#243; oclusi&#243;n total del TC, estenosis significativa de la CD y depresi&#243;n de la FV. Falleci&#243; antes de la cirug&#237;a por shock cardiog&#233;nico en el contexto de una crisis anginosa. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 80 a&#241;os con &#225;ngor estable. Ingres&#243; por un IAM anterolateral Killip III. Present&#243; &#225;ngor post-IAM con signos de disfunci&#243;n ventricular. La coronariograf&#237;a revel&#243; oclusi&#243;n del TC y moderada depresi&#243;n de la FV. Se procedi&#243; a cirug&#237;a de revascularizaci&#243;n, falleciendo el paciente en el postoperatorio por sepsis de origen urinario. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"> Var&#243;n de 72 a&#241;os con &#225;ngor de esfuerzo. Ingres&#243; por &#225;ngor inestable. La ergometr&#237;a provoc&#243; disnea, cambios de la repolarizaci&#243;n indicativos de isquemia en el segundo estadio y trastorno de conducci&#243;n intraventricular. En la coronariograf&#237;a se observaron oclusi&#243;n del TC, afectaci&#243;n distal de la CD y FV conservada. Se procedi&#243; con &#233;xito a cirug&#237;a de revasculariza- <br /> ci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> En nuestra serie (Vall d'Hebron, 1986-1995), la prevalencia de enfermedad del TC es del 4%. La oclusi&#243;n del TC se ha evidenciado en 5 pacientes. Dado que pretendemos revisar la oclusi&#243;n <span class="elsevierStyleItalic">cr&#243;nica</span> , hemos excluido un caso de oclusi&#243;n aguda (b&#225;sicamente por ausencia de circulaci&#243;n colateral hacia el &#225;rbol coronario izquierdo). Por tanto, la prevalencia de la oclusi&#243;n cr&#243;nica es del 0,04%, cifra superponible a la de grandes series como la del Medical College of Virginia (20.332 pacientes) <span class="elsevierStyleSup">1</span> o el estudio CASS (20.197 pacientes) <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> La etiolog&#237;a m&#225;s frecuente es la arteriosclerosis, habi&#233;ndose descrito otras causas mucho menos frecuentes (arteritis lu&#233;tica, arteritis reum&#225;tica, panarteritis nodosa, enfermedad de Takayasu, irradiaci&#243;n mediast&#237;nica, tumores que comprimen el TC, cardiopat&#237;as cong&#233;nitas, valvulopat&#237;a a&#243;rtica especialmente los casos con calcificaci&#243;n severa y posrecambio valvular a&#243;rtico). </p><p class="elsevierStylePara"> La edad media de presentaci&#243;n es de 72 a&#241;os, existiendo 3 varones por 1 mujer. En el estudio CASS y en la serie de Topaz, la edad media fue de 58,8 y 65 a&#241;os, respectivamente, con el 83 y el 87%, tambi&#233;n respectivamente para la prevalencia de varones. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700522X:658_t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700522X:658_t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div> Cl&#237;nicamente, nuestros 4 casos tienen historia de &#225;ngor estable de tiempo de evoluci&#243;n diverso (entre 10 y 120 meses), con inestabilizaci&#243;n en el momento del ingreso o bien, infarto reciente a partir del que se objetiva la oclusi&#243;n del TC (tabla 1). Se han descrito casos sin cl&#237;nica anginosa <span class="elsevierStyleSup">3</span> y casos de angina de esfuerzo estable clase I de a&#241;os de evoluci&#243;n. Los signos y s&#237;ntomas de fracaso ventricular son menos frecuentes. As&#237; pues, la cl&#237;nica es inespec&#237;fica y no distingue respecto a otras formas menos graves de enfermedad coronaria. <p class="elsevierStylePara"> En relaci&#243;n a los hallazgos angiogr&#225;ficos, hemos encontrado calcificaci&#243;n del TC en 2 de los 4 pacientes (50%), dominancia derecha en el 100% con lesiones no significativas en la CD en 3 pacientes (75%) y patolog&#237;a severa (estenosis &gt; 70%), no proximal, en uno de ellos (25%). En todos los casos publicados de pacientes vivos hay dominancia derecha, debiendo pues suponer que es incompatible con la vida la oclusi&#243;n del TC de una coronaria izquierda dominante. Se visualiz&#243; circulaci&#243;n colateral hacia la coronaria izquierda en todos los casos, siendo los patrones m&#225;s frecuentes la comunicaci&#243;n entre ambas interventriculares a trav&#233;s de las perforantes septales o por vasos que rodean el &#225;pex; la arteria conal con la descendente anterior (DA); la arteria del nodo sinusal con la DA o con la circunfleja (CX) y las marginales de ventr&#237;culo derecho con la CX (fig. 1). Se han publicado dos casos con oclusi&#243;n del TC y oclusi&#243;n proximal de la CD <span class="elsevierStyleSup">4,5</span> , en los que la supervivencia era posible por la existencia de un vaso aberrante originado en el seno de Valsalva derecho que irrigaba la DA. Es, pues, importante indagar la existencia de anatom&#237;as coronarias an&#243;malas en estos pacientes. Respecto a la FV, disponemos de informaci&#243;n angiogr&#225;fica de los 4 casos (m&#233;todo &#225;rea-longitud). En 2 casos la FV era normal y en los otros 2 hab&#237;a una depresi&#243;n entre moderada y severa de la contractilidad. Todos los casos excepto uno presentaban alteraciones segmentarias de la contractilidad, afectando especialmente la cara anterior (tabla 2). Se ha relacionado la funci&#243;n ventricular con la &#171;eficacia&#187; de la circulaci&#243;n colateral para opacificar los troncos principales de la DA y/o CX. Aquellos pacientes con buena visualizaci&#243;n de los troncos principales de la DA y/o CX suelen tener preservada la FV. Globalmente, la gran mayor&#237;a de pacientes con oclusi&#243;n del TC presentan hipocontractilidad global o regional, con disminuci&#243;n de la fracci&#243;n de eyecci&#243;n. Aquellos casos con contractilidad conservada han sido motivo de publicaci&#243;n <span class="elsevierStyleSup">6</span> . En nuestra serie, si analizamos dicha eficacia, en el caso 1 y 3, encontramos una opacificaci&#243;n correcta de la CX y DA, con afectaci&#243;n de este &#250;ltimo vaso en ambos casos, y fracciones de eyecci&#243;n del 74 y del 40%, respectivamente. La depresi&#243;n moderada de la contractilidad en este &#250;ltimo paciente, a pesar de unas colaterales &#171;eficaces&#187;, puede explicarse por el antecedente de necrosis anterior y la coexistencia de una valvulopat&#237;a a&#243;rtica moderada. El caso 4, con depresi&#243;n ligera de la FV, ten&#237;a una mala opacificaci&#243;n del &#225;rbol izquierdo que dificulta valorar la presencia de lesiones significativas. Al no haber sufrido ning&#250;n infarto, dicha disfunci&#243;n puede derivar de un miocardio hibernado (tabla 2). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700522X:363802.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700522X:363802.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Ejemplo de opacificaci&#243;n del &#225;rbol coronario izquierdo a partir de circulaci&#243;n colateral.</span></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329700522X:658_t2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329700522X:658_t2.gif" /></a>
						</div>
					</div>
				</div>
			  </div> En relaci&#243;n al tratamiento de estos pacientes, como puede suponerse, no existen series de casos aleatorizados aplicando tratamiento m&#233;dico o de revascularizaci&#243;n (b&#225;sicamente quir&#250;rgico). Generalmente, se toman como modelo los resultados conocidos en la enfermedad significativa (&gt;= 50%) del TC, en los que la cirug&#237;a ofrece mayor supervivencia global. Anecd&#243;ticamente, existen supervivencias de hasta 54 meses en pacientes con oclusi&#243;n del TC tratados m&#233;dicamente <span class="elsevierStyleSup">7</span> . Recientemente, se han publicado los resultados del seguimiento a largo plazo en el estudio CASS, de los grupos con afectaci&#243;n significativa del TC <span class="elsevierStyleSup">8</span> , poni&#233;ndose de manifiesto que la severidad de la estenosis del TC tiene una estrecha correlaci&#243;n con la supervivencia en el grupo tratado m&#233;dicamente, a diferencia de lo que se observa en el grupo de tratamiento quir&#250;rgico. Suponemos, pues, que la cirug&#237;a se perfila como el tratamiento de elecci&#243;n en los pacientes con lesi&#243;n del 100%. No podemos descartar subgrupos con riesgos distintos, por ejemplo, aquellos pacientes con obstrucci&#243;n total cr&#243;nica en quienes haya una CD dominante y sana, con abundante circulaci&#243;n colateral y funci&#243;n ventricular conservada. Debido a la escasa prevalencia de la oclusi&#243;n total y cr&#243;nica, no podr&#225; dise&#241;arse un estudio aleatorizado de las diferentes opciones de tratamiento. 		</div>&#13;
	