<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La miocardiopat&#237;a dilatada comienza frecuentemente como insuficiencia card&#237;aca de grado avanzado. Una vez iniciados los s&#237;ntomas, el deterioro de la funci&#243;n ventricular es progresivo. La tasa de mortalidad anual se sit&#250;a entre el 4 y el 10%, pese a los nuevos tratamientos vasodilatadores, y el trasplante es generalmente la &#250;nica opci&#243;n terap&#233;utica que puede cambiar la historia natural <span class="elsevierStyleSup">1</span> . Dado el mal pron&#243;stico, resulta primordial la identificaci&#243;n de aquellos casos susceptibles de ser revertidos tras la instauraci&#243;n del tratamiento oportuno. </p><p class="elsevierStylePara"> Presentamos un caso de insuficiencia card&#237;aca como manifestaci&#243;n inicial de una miocardiopat&#237;a dilatada secundaria a hipotiroidismo primario familiar, resaltando la importancia del diagn&#243;stico diferencial para esclarecer aquellos casos cuya presentaci&#243;n at&#237;pica puede confundir la orientaci&#243;n diagn&#243;stica inicial. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 26 a&#241;os que acudi&#243; a urgencias por disnea y expectoraci&#243;n hemoptoica. Como antecedente familiar &#250;nicamente refer&#237;a que su madre hab&#237;a sido diagnosticada de miocardiopat&#237;a dilatada, sin aportar informes m&#233;dicos detallados. Entre los antecedentes personales destacaban: fumador, anemia de etiolog&#237;a no filiada desde hac&#237;a 4 a&#241;os, hiperuricemia e hipercolesterolemia. Un a&#241;o antes present&#243; un cuadro de astenia y dolor abdominal con elevaci&#243;n de las transaminasas, que se diagnostic&#243; de &#171;hepatitis&#187;. Era bebedor de una media de 60 g de alcohol a la semana y practicaba ejercicio f&#237;sico con regularidad. </p><p class="elsevierStylePara"> Tres semanas antes del ingreso tuvo un cuadro de disnea de esfuerzo progresiva que al ingreso era de m&#237;nimos esfuerzos, as&#237; como tos nocturna y expectoraci&#243;n hemoptoica. </p><p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica destacaban una presi&#243;n arterial (PA) de 100/60 mmHg, una frecuencia card&#237;aca de 100 lat/min y una frecuencia respiratoria de 20 rpm. El paciente no era obeso y presentaba discreta palidez cut&#225;neo-mucosa y subictericia conjuntival. No se apreciaba bocio, aunque s&#237; ingurgitaci&#243;n yugular a 4 cm del manubrio esternal. La auscultaci&#243;n card&#237;aca era r&#237;tmica, con tercer ruido y sin soplos. La auscultaci&#243;n respiratoria era normal, y en la palpaci&#243;n abdominal se apreciaba hepatomegalia blanda a 1 cm del reborde costal indolora. No se objetivaron edemas en las extremidades inferiores y la exploraci&#243;n neurol&#243;gica result&#243; normal. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005254:381101.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005254:381101.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a postero-anterior de t&#243;rax al ingreso.</span></td></tr></table><p class="elsevierStylePara"> </p> El estudio bioqu&#237;mico revel&#243; las siguientes alteraciones: creatinina: 127 mmol/l (con urea 7,3 mmol/l); &#225;cido &#250;rico: 446 mmol/l; colesterol total: 6,38 mmol/l; triglic&#233;ridos: 2 mmol/l; colesterol HDL: 0,88 mmol/l; bilirrubina total: 42,4 mmol/l; bilirrubina directa: 13 mmol/l; hierro: 10,8 mmol/l; GOT: 63 U/l; GPT: 82 U/l; GGT: 58 U/l; LDH: 627 U/l; CPK: 1.209 U/l (con CPK-MB: 10 U/l), y aldolasa: 8,8 U/l; el resto de par&#225;metros bioqu&#237;micos est&#225;ndar estaba dentro de la normalidad. En la gasometr&#237;a practicada a su ingreso destacaba: pH: 7,47; pO <span class="elsevierStyleInf">2</span> : 64,2 mmHg; pCO <span class="elsevierStyleInf">2</span> : 28,5 mmHg, y CO <span class="elsevierStyleInf">3</span> H: 20,8 mmol/l. La serolog&#237;a viral para virus <span class="elsevierStyleItalic">Coxsakie</span> , echo, virus de la inmunodeficiencia humana (VIH) y hepatitis B y C result&#243; negativa. Hemat&#237;es: 3.470.000, Hb: 10, Hcto 33%, VCM 90. El estudio de anemia revel&#243; ligera anemia microc&#237;tica cr&#243;nica, siendo el estudio del complemento, test de Coombs y crioglobulinas normales. El estudio de hormonas tiroideas revel&#243; una T <span class="elsevierStyleInf">4</span> libre de 0,17 mg% y una TSH de 573 &#181;U/ml, con tiroglobulina: 60 U/l; anticuerpos antimicrosomiales: 95 U/l y anticuerpos antitiroideos negativos. <p class="elsevierStylePara"> En el ECG se apreciaba ritmo sinusal a 80 lat/min, con el eje a 0&#176; y ondas T negativas en las derivaciones precordiales izquierdas. La radiograf&#237;a de t&#243;rax (fig.1) demostr&#243; la existencia de cardiomegalia moderada, con l&#237;neas B de Kerley y engrosamiento de paredes bronquiales y cisuras. En el ecocardiograma en modo M (fig. 2), paraesternal izquierdo, se apreci&#243; dilataci&#243;n de ventr&#237;culo izquierdo, con di&#225;metro diast&#243;lico (Dd) de 83 mm, septo 9 mm, pared posterior de 9 mm, aur&#237;cula izquierda de 32 mm, ausencia de valvulopat&#237;a con insufiencia mitral trivial, ventr&#237;culo derecho normal, peric&#225;rdico con separaci&#243;n m&#225;xima de pared posterior de 1 mm localiz&#225;ndose en la parte posterobasal de los ventr&#237;culos y fracci&#243;n de eyecci&#243;n (FE) del 24%. Una ecograf&#237;a abdominal apreci&#243; colelitiasis e imagen indicativa de h&#237;gado de estasis. La electromiograf&#237;a revel&#243; un moderado patr&#243;n miop&#225;tico, sin caracter&#237;sticas inflamatorias. En la ecograf&#237;a y en la gammagraf&#237;a tiroideas se observ&#243; gl&#225;ndula de tama&#241;o y morfolog&#237;a normal con hipocaptaci&#243;n global homog&#233;nea. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005254:381102.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005254:381102.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. Ecocardiograma modo M al ingreso.</span></td></tr></table><p class="elsevierStylePara"> </p> Ante tales hallazgos, se diagnostic&#243; al paciente de insuficiencia ventricular izquierda por miocardiopat&#237;a dilatada, hipotiroidismo primario y anemia por proceso cr&#243;nico. <p class="elsevierStylePara"> Se instaur&#243; tratamiento con digoxina, furosemida, captopril y oxigenoterapia, con buena respuesta cl&#237;nica pero persistiendo la hipotensi&#243;n arterial. Ante la mejor&#237;a cl&#237;nica se procedi&#243; al alta hospitalaria, a&#241;adi&#233;ndose tratamiento sustitutivo con tiroxina. Al mes de iniciar el tratamiento hormonal, la mejor&#237;a cl&#237;nica era evidente. En el ecocardiograma (fig. 3) se registr&#243; una reducci&#243;n del di&#225;metro diast&#243;lico (Dd de 59 mm) y fracci&#243;n de eyecci&#243;n (FE) del 50%. Actualmente, el paciente se encuentra s&#243;lo bajo tratamiento hormonal, en clase funcional I de la NYHA y han revertido casi totalmente los signos de dilataci&#243;n ventricular. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005254:381103.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005254:381103.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Ecocardiograma modo M tras el tratamiento.</span></td></tr></table><p class="elsevierStylePara"> </p> Ante la existencia del antecedente familiar rese&#241;ado, se estudi&#243; a la madre del paciente, apreci&#225;ndose miocardiopat&#237;a dilatada por ecocardiograma, con Dd de 63 mm y FE de 34% e hipotiroidismo primario (T <span class="elsevierStyleInf">4</span> libre: 0,19 mg%; TSH: 36,3 &#181;U/ml), lo que confirmaba el diagn&#243;stico de miocardiopat&#237;a dilatada por hipotiroidismo primario familiar. De los 6 hermanos del paciente s&#243;lo 3 aceptaron ser estudiados hasta la fecha y presentan una funci&#243;n card&#237;aca y tiroidea normal. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Se presenta el caso de un paciente joven con antecedente familiar de miocardiopat&#237;a que comienza una insuficiencia card&#237;aca. Se diagnostica de una miocardiopat&#237;a dilatada que tras los ex&#225;menes complementarios fue atribuida a un hipotiroidismo primario. La excelente respuesta del enfermo al tratamiento hormonal as&#237; lo corrobora. </p><p class="elsevierStylePara"> La afectaci&#243;n del sistema cardiovascular en el hipotiroidismo puede manifestarse como derrame peric&#225;rdico, cuya intensidad guarda relaci&#243;n con la severidad y antig&#252;edad del hipotiroidismo (en las formas cong&#233;nitas es poco frecuente), por la presencia de arteriosclerosis coronaria, en relaci&#243;n con los cambios del perfil lip&#237;dico y la presencia de hipertensi&#243;n arterial, la angina es inhabitual o como una miopat&#237;a metab&#243;lica, con afectaci&#243;n del m&#250;sculo card&#237;aco, dando lugar a una miocardiopat&#237;a dilatada indistinguible de las formas cl&#225;sicas de miocardiopat&#237;a, pero en la que, a diferencia de &#233;stas, el gasto card&#237;aco aumenta durante el ejercicio f&#237;sico <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> A pesar de la reducida carga de trabajo existente sobre el coraz&#243;n hipotiroideo, la reducci&#243;n del inotropismo y la frecuencia card&#237;aca, el aumento de las resistencias perif&#233;ricas y el llenado ventricular an&#243;malo pueden condicionar la aparici&#243;n de una miocardiopat&#237;a dilatada <span class="elsevierStyleSup">3</span> . Dichos trastornos revierten paulatinamente tras el tratamiento con hormonas tiroideas <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Es infrecuente que el hipotiroidismo provoque insuficiencia card&#237;aca sobre un coraz&#243;n sano. En una reciente revisi&#243;n de 673 casos de miocardiopat&#237;a dilatada se encontr&#243; que s&#243;lo dos de ellos eran debidos a hipotiroidismo <span class="elsevierStyleSup">5</span> . Ello, unido a la rareza de casos de hipotiroidismo familiar que repercutan casi exclusivamente sobre el sistema cardiovascular, hace necesaria una alta sospecha cl&#237;nica para una adecuada orientaci&#243;n diagn&#243;stica del enfermo. No obstante, la aparici&#243;n creciente de publicaciones en las que el hipotiroidismo se presenta en forma at&#237;pica <span class="elsevierStyleSup">6</span> o con grave deterioro hemodin&#225;mico <span class="elsevierStyleSup">7</span> , hace conveniente considerar dicha patolog&#237;a en todo caso de insuficiencia card&#237;aca refractaria al tratamiento convencional. </p><p class="elsevierStylePara"> Por &#250;ltimo, debemos apuntar que invita a la reflexi&#243;n el hecho de que dos entidades nosol&#243;gicas antag&#243;nicas, hipo e hipertiroidismo <span class="elsevierStyleSup">8</span> , puedan producir, por mecanismos fisiopatol&#243;gicos radicalmente opuestos, el mismo efecto sobre el sistema cardiovascular. </p>		</div>&#13;
	