<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las heridas card&#237;acas por armas de fuego en pacientes hemodin&#225;micamente estables constituyen una patolog&#237;a potencialmente grave que precisa un r&#225;pido diagn&#243;stico de la localizaci&#243;n de los cuerpos extra&#241;os y de las lesiones viscerales que puedan requerir tratamiento quir&#250;rgico <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Describimos un caso de herida por arma de fuego con m&#250;ltiples proyectiles de peque&#241;o calibre intrator&#225;cicos en el que la radiograf&#237;a simple de t&#243;rax no discern&#237;a si los proyectiles afectaban a las estructuras card&#237;acas, por lo que se recurri&#243; a la TAC y a la ecocardiograf&#237;a transtor&#225;cica para definir con mayor claridad su localizaci&#243;n. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 24 a&#241;os, sin antecedentes cl&#237;nicos de inter&#233;s, que sufri&#243; un accidente de caza con m&#250;ltiples impactos de perdigones de peque&#241;o calibre afectando tronco, extremidades superiores, cuello y cabeza. <span class="elsevierStyleItalic">Exploraci&#243;n f&#237;sica:</span> apir&#233;tico. PA:125/70. Ligera taquipnea (20 respiraciones por minuto). Pulso r&#237;tmico a 90 pulsaciones por minuto. Presentaba m&#250;ltiples heridas de peque&#241;o tama&#241;o y morfolog&#237;a redondeada con afectaci&#243;n predominante en t&#243;rax. Auscultaci&#243;n card&#237;aca: tonos r&#237;tmicos sin soplos ni roces. Auscultaci&#243;n pulmonar: disminuci&#243;n del murmullo vesicular con disminuci&#243;n de vibraciones vocales en base pulmonar derecha. No se apreciaba ingurgitaci&#243;n yugular. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005352:373401.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005352:373401.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;as simples de t&#243;rax postero-anterior (superior) y lateral (inferior) obtenidas en dec&#250;bito, en las que se aprecian im&#225;genes m&#250;ltiples de peque&#241;o tama&#241;o y densidad met&#225;lica en t&#243;rax y regiones adyacentes. Se aprecia tambi&#233;n un velamiento del hemit&#243;rax derecho compatible con la existencia de un derrame pleural derecho.</span></td></tr></table><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005352:3734011.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005352:3734011.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 2. TAC tor&#225;cica: cortes transversales sucesivos a distintos niveles en los que se aprecian la presencia de los cuerpos extra&#241;os de densidad met&#225;lica situados en pared tor&#225;cica anterior e hilio pulmonar izquierdo en zonas adyacentes a la arteria pulmonar. Se distingue tambi&#233;n la existencia de un derrame pleural derecho.</span></td></tr></table><span class="elsevierStyleItalic">Exploraciones complementarias. ECG</span> : ritmo sinusal a 90 lat/min sin alteraciones significativas. <span class="elsevierStyleItalic">Radiograf&#237;a simple de t&#243;rax:</span> m&#250;ltiples im&#225;genes de peque&#241;o tama&#241;o y densidad met&#225;lica, encontr&#225;ndose algunas sobre la silueta card&#237;aca, tanto en las proyecciones postero-anterior como lateral. No se apreciaba cardiomegalia. Derrame pleural derecho (velamiento de hemit&#243;rax derecho) (fig. 1). <span class="elsevierStyleItalic">TAC tor&#225;cica:</span> im&#225;genes nodulares de densidad met&#225;lica y con artefactos, situadas en pared tor&#225;cica anterior e hilio pulmonar izquierdo adyacente a la arteria pulmonar. Se observaba tambi&#233;n derrame pleural derecho (fig. 2). <span class="elsevierStyleItalic">Ecocardiograf&#237;a transtor&#225;cica:</span> con transductor de 2,5 MHz se observaron im&#225;genes hiperecoicas con refuerzo posterior en el surco interventricular anterior y en la pared anterior de ventr&#237;culo derecho (sin poder discernir con exactitud si estaban alojadas en cavidad peric&#225;rdica). No se visualiz&#243; el cuerpo extra&#241;o situado posteriormente a la arteria pulmonar. Se apreciaba un derrame peric&#225;rdico I/IV, y el resto de la explor aci&#243;n fue normal. Para precisar con mayor exactitud la situaci&#243;n de los cuerpos extra&#241;os en la pared anterior tor&#225;cica se utiliz&#243; un transductor de 7,5 MHz que confirm&#243; la localizaci&#243;n extraperic&#225;rdica de los proyectiles (fig. 3). <p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005352:373403.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005352:373403.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 3. Porci&#243;n superior: ecocardiogramas transtor&#225;cicos obtenidos con transductor de 2,5 MHz situado en la zona paraesternal izquierda. A la derecha se observa un corte transversal visualiz&#225;ndose una imagen hiperecoica en el surco interventricular anterior. A la izquierda en un corte transversal modificado para visualizar mejor el ventr&#237;culo derecho se aprecian dos im&#225;genes hiperecoicas con refuerzo posterior situados sobre la pared anterior del ventr&#237;culo derecho. Porci&#243;n inferior: con transductor de 7,5 MHz se aprecia con exactitud la localizaci&#243;n extraperic&#225;rdica de estos dos &#250;ltimos proyectiles; DP: derrame peric&#225;rdico; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo; T: pared tor&#225;cica; PP: pericardio parietal; PV: pericardio visceral.</span></td></tr></table><p class="elsevierStylePara"> Dada la estabilidad hemodin&#225;mica del paciente y la ausencia de complicaciones graves asociadas se instaur&#243; tratamiento conservador, siendo la evoluci&#243;n del enfermo favorable, sin requerir medidas quir&#250;rgicas en relaci&#243;n con las heridas tor&#225;cicas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las heridas por arma de fuego, comunes en tiempo de guerra, han aumentado tambi&#233;n en los &#250;ltimos a&#241;os entre la poblaci&#243;n civil <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> Cuando se localizan a nivel tor&#225;cico, la lesi&#243;n card&#237;aca se puede producir directamente por el proyectil, por desplazamiento de fragmentos &#243;seos, o por embolizaci&#243;n a trav&#233;s del sistema venoso. La mortalidad por heridas penetrantes card&#237;acas var&#237;a entre el 23 y <br /> el 37% <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Seg&#250;n la gravedad de las heridas tor&#225;cicas por arma de fuego, &#233;stas pueden requerir un tratamiento quir&#250;rgico urgente sin demora por inestabilidad hemodin&#225;mica debida a shock hemorr&#225;gico, a lesi&#243;n card&#237;aca directa o a taponamiento card&#237;aco. Si el estado cl&#237;nico del paciente lo permite se deben efectuar pruebas diagn&#243;sticas complementarias para evaluar la afectaci&#243;n de estructuras intrator&#225;cicas y la conveniencia de una intervenci&#243;n quir&#250;rgica posterior <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> Entre las distintas pruebas no invasivas el ECG suele aportar poca informaci&#243;n, aunque ocasionalmente pueden apreciarse signos indirectos de derrame peric&#225;rdico o lesi&#243;n mioc&#225;rdica <span class="elsevierStyleSup">3,4</span> . La radiograf&#237;a simple de t&#243;rax confirma la existencia de cuerpos extra&#241;os met&#225;licos y nos informa sobre la existencia de proyectiles sobre la silueta card&#237;aca generalmente sin precisar si su localizaci&#243;n es intracavitaria, mioc&#225;rdica o peric&#225;rdica <span class="elsevierStyleSup">1,4</span> . La TAC informa adecuadamente sobre el n&#250;mero y localizaci&#243;n de los proyectiles, las complicaciones asociadas tales como la presencia de hemot&#243;rax, neumot&#243;rax, lesiones del par&#233;nquima pulmonar o afectaci&#243;n &#243;sea, aunque en ocasiones debido a la existencia de artefactos (reverberaciones) no es posible discernir el grado exacto de afectaci&#243;n peric&#225;rdica y/o card&#237;aca. La ecocardiograf&#237;a transtor&#225;cica puede aportar informaci&#243;n complementaria sobre la localizaci&#243;n exacta del proyectil, las complicaciones intracard&#237;acas asociadas (afectaciones valvulares, <span class="elsevierStyleItalic">shunts</span> an&#243;malos, etc.) y la existencia de derrame peric&#225;rdico <span class="elsevierStyleSup">5,6</span> . Entre las limitaciones de esta t&#233;cnica se encuentran la ausencia de una ventana ecocardiogr&#225;fica adecuada (m&#225;s frecuentemente cuando existe neumot&#243;rax acompa&#241;ante) o la dificultad para acceder con los ultrasonidos a determinadas regiones topogr&#225;ficas, aunque es de gran utilidad para la localizaci&#243;n exacta del proyectil durante el acto operatorio <span class="elsevierStyleSup">1,5,6</span> . La ecocardiograf&#237;a transesof&#225;gica puede ser preferible a la transtor&#225;cica cuando no existe una buena ventana ecocardiogr&#225;fica, siendo tambi&#233;n particularmente eficaz en la detecci&#243;n de cuerpos extra&#241;os localizados en las estructuras card&#237;acas posteriores <span class="elsevierStyleSup">6</span> , cuando se sospecha afectaci&#243;n de las cavidades derechas, para la detecci&#243;n de cortocircuitos intracard&#237;acos y en la visualizaci&#243;n de la aorta proximal y distal <span class="elsevierStyleSup">7</span> . Dado que el paciente presentaba m&#250;ltiples heridas que afectaban tambi&#233;n al cuello y regi&#243;n peribucal, que le supon&#237;an un evidente malestar, no se consider&#243; oportuna la realizaci&#243;n de una ecocardiograf&#237;a transesof&#225;gica. En el caso presentado, la ecocardiograf&#237;a, especialmente al utilizar los transductores de alta frecuencia, ha permitido precisar la localizaci&#243;n extraperic&#225;rdica de los proyectiles localizados en la pared anterior tor&#225;cica, siendo de menor utilidad en la localizaci&#243;n exacta de los perdigones situados en zonas m&#225;s profundas tal como se ha comentado anteriormente. Por otra parte, esta t&#233;cnica ha permitido excluir la presencia de lesiones card&#237;acas asociadas. </p>		</div>&#13;
	