<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Las estenosis coronarias en puntos de &#171;tri o bifurcaci&#243;n&#187; de ramas importantes representan un reto t&#233;cnico para la angioplastia coronaria transluminal percut&#225;nea (ACTP), especialmente cuando el abordaje de las lesiones debe realizarse a trav&#233;s de las mallas de un <span class="elsevierStyleItalic">stent</span> . La oclusi&#243;n de una rama lateral es la complicaci&#243;n menor m&#225;s frecuentemente comunicada en diferentes series (hasta el 24% cuando no se protege la rama lateral) <span class="elsevierStyleSup">1,2</span> , en especial cuando la rama lateral sale directamente del segmento lesionado y tiene comprometido su ostium <span class="elsevierStyleSup">3</span> . El uso de t&#233;cnicas de protecci&#243;n de la rama lateral con doble gu&#237;a hace que la oclusi&#243;n <br /> de estas ramas s&#243;lo se produzca en menos del 3% de los casos <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> El prop&#243;sito de esta presentaci&#243;n es describir c&#243;mo es posible tratar con &#233;xito mediante ACTP convencional a un paciente con angina refractaria al tratamiento farmacol&#243;gico, debida a la presencia de una lesi&#243;n compleja por reestenosis intra- <span class="elsevierStyleItalic">stent</span> , localizada en una trifurcaci&#243;n, que afectaba a la arteria descendente anterior (DA), primera diagonal (Dg) y primera septal. Con el fin de minimizar el riesgo de una posible oclusi&#243;n, los vasos comprometidos fueron protegidos con la introducci&#243;n simult&#225;nea en el procedimiento de tres gu&#237;as (una para cada vaso afectado), 2 de las cuales fueron introducidas en las ramas comprometidas a trav&#233;s de los espacios que quedan entre los filamentos trenzados de un <span class="elsevierStyleItalic">stent</span> de Cordis. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 60 a&#241;os, fumador e hipercolesterol&#233;mico, que comenz&#243; 8 meses antes una angina de reposo prolongada y refractaria al tratamiento m&#233;dico. Se realiz&#243; coronariograf&#237;a que evidenci&#243; como lesiones significativas una oclusi&#243;n de la coronaria derecha proximal con mal lecho distal y con pobre circulaci&#243;n colateral procedente de la DA y una lesi&#243;n en este &#250;ltimo vaso del 90% en su segmento proximal. Se efectu&#243; ACTP con implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> de Cordis. Permaneci&#243; sin estenosis residual significativa post-ACTP, quedando englobadas (sin compromiso de flujo) a lo largo del segmento donde se implant&#243; el <span class="elsevierStyleItalic">stent</span> , el origen de la primera Dg y la primera septal. El paciente evolucion&#243; sin complicaciones y fue dado de alta asintom&#225;tico. </p><p class="elsevierStylePara"> Tres meses despu&#233;s el paciente present&#243; un cuadro anginoso de iguales caracter&#237;sticas al anterior. Se realiz&#243; nueva angiograf&#237;a coronaria en la que se observ&#243; reestenosis en la DA en el <span class="elsevierStyleItalic">stent</span> y estenosis significativa del origen de la primera Dg y la primera septal; ambas ramas ten&#237;an su origen en el segmento donde se implant&#243; el <span class="elsevierStyleItalic">stent</span> . En esta ocasi&#243;n se realiz&#243; ACTP intra- <span class="elsevierStyleItalic">stent</span> con buen resultado angiogr&#225;fico sobre la estenosis de la DA, pero se produjo oclusi&#243;n de la rama diagonal al no ser posible pasar una gu&#237;a para proteger dicho vaso. El paciente present&#243; infarto de miocardio de cara lateral con elevaci&#243;n del segmento ST y pico de CPK de 900 U. Dos semanas despu&#233;s del alta, comenz&#243; con angina mixta y en un estudio isot&#243;pico present&#243; defecto de perfusi&#243;n en cara anterior inducido por el esfuerzo. Se realiz&#243; nueva coronariograf&#237;a, en la que se evidenci&#243; lesi&#243;n moderada en DA, en el <span class="elsevierStyleItalic">stent</span> , lesi&#243;n del 90% en origen de la primera Dg (previamente ocluida) y lesi&#243;n del 75% en origen de la primera septal (vaso de 2,5 mm), cuyo origen tambi&#233;n se situaba en el segmento donde se implant&#243; el <span class="elsevierStyleItalic">stent</span> . Por su complejo abordaje y la evoluci&#243;n anterior, se decidi&#243; mantener tratamiento m&#233;dico farmacol&#243;gico. </p><p class="elsevierStylePara"> Finalmente, el paciente ingres&#243; en nuestro centro, 3 meses despu&#233;s, por dolor retroesternal de iguales caracter&#237;sticas a los anteriores, recurrente, refractario al tratamiento farmacol&#243;gico y con infradesnivel del segmento ST de V4-V6. Ante esta situaci&#243;n, se decidi&#243; efectuar nueva coronariograf&#237;a en la que se observ&#243;, adem&#225;s de las lesiones anteriormente descritas, una progresi&#243;n de la estenosis en la DA (actualmente del 70%) en el segmento inmediatamente adyacente al extremo distal del <span class="elsevierStyleItalic">stent</span> . Se decidi&#243; intentar dilatar las estenosis en la primera Dg, la primera septal y la DA (fig. 1), para estabilizar la situaci&#243;n cl&#237;nica del paciente. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381301a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381301a.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381301b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381301b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><span class="elsevierStyleItalic">Fig. 1. a: coronariograf&#237;a selectiva izquierda en proyecci&#243;n oblicua anterior derecha (OAD) de 30&#186; con angulaci&#243;n craneal de 20&#186; en la que se observa la lesi&#243;n intra-</span> stent <span class="elsevierStyleItalic"> que afecta al origen de la primera septal, la DA en segmento distal del </span> stent <span class="elsevierStyleItalic">y la primera diagonal, antes de la ACTP; b: proyecci&#243;n oblicua anterior izquierda (OAI) de 45&#186; con angulaci&#243;n craneal de 22&#186; para comprobar correctamente el origen afectado de la rama diagonal.</span></td></tr></table><p class="elsevierStylePara"> Se efectu&#243; la ACTP con t&#233;cnica percut&#225;nea habitual v&#237;a arteria femoral derecha; se utiliz&#243; un cat&#233;ter-gu&#237;a Judkins izquierdo curva del n&#250;mero 4 de 6 French, de 0,64 pulgadas de di&#225;metro interno, y se pas&#243;, a trav&#233;s de los espacios libres situados entre los filamentos del <span class="elsevierStyleItalic">stent</span> , una gu&#237;a est&#225;ndar de 0,014 pulgadas para poder dilatar la lesi&#243;n del origen de la primera Dg y para proteger posteriormente dicho vaso durante los inflados en la DA o en la primera septal; para la lesi&#243;n de esta &#250;ltima se utiliz&#243; una gu&#237;a Phantom de 0,014 pulgadas, tambi&#233;n colocada a trav&#233;s de los espacios interfilamentos del <span class="elsevierStyleItalic">stent</span> . Finalmente, para la DA se utiliz&#243; una gu&#237;a Extra-Sport de 0,014 pulgadas. A continuaci&#243;n, con las 3 gu&#237;as colocadas simult&#225;neamente, se realizaron inflados alternativos en la primera Dg, la DA y la primera septal con bal&#243;n de 2,5 mm de bajo perfil (Goldie). Se comprob&#243; el &#233;xito de la dilataci&#243;n en las 3 lesiones abordadas (lesi&#243;n residual &lt; 20% en cada una de ellas) (figs. 2 y 3) y se finaliz&#243; el procedimiento. El paciente present&#243; una evoluci&#243;n satisfactoria y fue dado de alta asintom&#225;tico. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381302a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381302a.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381302b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381302b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381303a.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381303a.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893297005379:381303b.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893297005379:381303b.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td><span class="elsevierStyleItalic">Fig. 2. Proyecci&#243;n OAD 30&#186; angulaci&#243;n craneal de 20&#186; en la que se observa la protecci&#243;n de los 3 vasos afectados con gu&#237;as simult&#225;neas y con inflados secuenciales del bal&#243;n en la DA (a) y en la primera septal (b).</span></td><td><span class="elsevierStyleItalic">Fig. 3. a: proyecci&#243;n OAD 30&#186; craneal 20&#186; en la que se observa el resultado tras la dilataci&#243;n; b: proyecci&#243;n OAI 45&#186; craneal 22&#186; (posdilataci&#243;n) para comprobar el origen de la primera diagonal.</span></td></tr></table><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Desde que Dotter introdujo el concepto de soporte o <span class="elsevierStyleItalic">stent</span> vascular en el a&#241;o 1964 <span class="elsevierStyleSup">4</span> , se ha desarrollado una amplia variedad de estos dispositivos intracoronarios y mucha ha sido la experiencia acumulada en lo referente a su indicaci&#243;n e implantaci&#243;n. Diferentes estudios demuestran que la malla de los <span class="elsevierStyleItalic"> stents</span> permite el paso de sangre a las ramas laterales del vaso principal cuando &#233;stas han sido inevitablemente incluidas a lo largo del segmento donde se implant&#243; la endopr&#243;tesis <span class="elsevierStyleSup">5,6</span> . </p><p class="elsevierStylePara"> Aunque la p&#233;rdida de rama lateral no puede predecirse con certeza, ciertas combinaciones anat&#243;micas parecen correlacionarse con un mayor riesgo de oclusi&#243;n, como la presencia de enfermedad severa y difusa extendida a trav&#233;s del origen del vaso secundario combinada con la presencia de estenosis severa en el vaso principal <span class="elsevierStyleSup">7</span> . Por ello, ante un vaso colateral de calibre suficiente (&gt; 1,5 mm), sobre todo si se dispone de evidencias de que es causante de isquemia, se adopta habitualmente una pol&#237;tica activa de protecci&#243;n del mismo para evitar su riesgo de oclusi&#243;n, cuando se produce el inflado del bal&#243;n en el vaso principal del que se origina. </p><p class="elsevierStylePara"> El problema que plantean los vasos que emergen de segmentos con un <span class="elsevierStyleItalic">stent</span> implantado es que s&#243;lo cuando se trata de endopr&#243;tesis de dise&#241;o tipo <span class="elsevierStyleItalic">coil</span> o muelle de alam-bre trenzado ( <span class="elsevierStyleItalic">stent</span> de Cordis, de Wicktor, Wallstent, etc.) es posible un acceso seguro a las ramas laterales incluidas en dicho segmento. Con estos <span class="elsevierStyleItalic">stents</span> no se produce el efecto &#171;jaula&#187; descrito con los <span class="elsevierStyleItalic">stents</span> de malla fina y dise&#241;o tubular como el de Palmaz-Schatz <span class="elsevierStyleSup">5</span> . Esta cualidad debe tenerse en cuenta, siempre que las condiciones t&#233;cnicas lo permitan, a la hora de seleccionar el tipo de dispositivo a colocar en lesiones que comprometen vasos laterales de importancia. </p><p class="elsevierStylePara"> T&#233;cnicamente, la utilizaci&#243;n en este paciente de un cat&#233;ter gu&#237;a de 6 French de alto flujo permiti&#243; la dilataci&#243;n con un cat&#233;ter bal&#243;n de bajo perfil de 2,5 mm, sin dificultades, estando las tres gu&#237;as colocadas simult&#225;neamente. </p><p class="elsevierStylePara"> Este caso ilustra c&#243;mo pueden revascularizarse con &#233;xito y conseguir la estabilizaci&#243;n cl&#237;nica mediante ACTP convencional, en pacientes seleccionados con angina refractaria por la presencia de lesiones complejas de reestenosis intra- <span class="elsevierStyleItalic">stent</span> . Con ello, se evita a estos pacientes tener que recurrir a una revascularizaci&#243;n quir&#250;rgica, tambi&#233;n compleja, como alternativa terap&#233;utica al problema planteado. </p><p class="elsevierStylePara"> El inter&#233;s cl&#237;nico de este paciente radica en nuestra opini&#243;n en que cada vez ser&#225; m&#225;s frecuente encontrar este tipo de lesiones y pacientes. El motivo es la creciente utilizaci&#243;n de las pr&#243;tesis intracoronarias ( <span class="elsevierStyleItalic">stent</span> ). De hecho, en Espa&#241;a, en 1994 se efectuaron un total de 1.297 procedimientos de ACTP con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> (el 12% del total de las ACTP realizadas), mientras que en 1995 esta proporci&#243;n era ya del 27,6% <span class="elsevierStyleSup">8</span> , y se prev&#233; que en 1996 la proporci&#243;n ascender&#225; a cifras cercanas al 50%. Por ello, conocer que es factible utilizar t&#233;cnicas de revascularizaci&#243;n percut&#225;nea convencional para solucionar el problema de casos complejos de reestenosis intra- <span class="elsevierStyleItalic">stent</span> debe ser considerado como alternativa a la revascularizaci&#243;n quir&#250;rgica en casos seleccionados de pacientes. </p>		</div>&#13;
	